{
    "entities": [
        [
            676,
            702,
            "Adenopatía supraclavicular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1737,
            1759,
            "Implantes peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2237,
            2263,
            "adenopatía supraclavicular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2345,
            2367,
            "implantes peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2794,
            2812,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3592,
            3610,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3749,
            3767,
            "lesión mesentérica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3833,
            3851,
            "lesión suprarrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1870,
            1880,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1936,
            1993,
            "metástasis por carcinoma neuroendocrino bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8240/6"
        ],
        [
            1325,
            1338,
            "LOE hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2522,
            2618,
            "Tumor neuroendocrino de probable origen gastroenteropancreático bien diferenciado con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8240/6"
        ],
        [
            3033,
            3084,
            "tumor neruroendocrino bien diferenciado metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8240/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tAdenopatía supraclavicular\t<objetivo> Adenopatía supraclavicular </objetivo> derecha dolorosa, no móvil.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tImplantes peritoneales\t<objetivo> Implantes peritoneales </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatía supraclavicular\t- Octreoscán: múltiples depósitos patológicos en  <objetivo> adenopatía supraclavicular </objetivo> derecha, mediastino, ambos lóbulos hepáticos, focos hipercaptantes abdominales e implantes peritoneales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\t- Octreoscán: múltiples depósitos patológicos en adenopatía supraclavicular derecha, mediastino, ambos lóbulos hepáticos, focos hipercaptantes abdominales e  <objetivo> implantes peritoneales </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tSe inicia tratamiento con análogos de la somatostatina y se reevalúa en 3 meses con TC con empeoramiento radiológico con aumento de las  <objetivo> lesiones hepáticas </objetivo>  peritoneales y adenopatías retroperitoneales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tPersiste la existencia de múltiples  <objetivo> lesiones hepáticas </objetivo>  la mayoría de las cuales muestran una leve reducción de su tamaño, siendo su aspecto en la actualidad más necrótico que en la previa.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tSe inicia tratamiento con análogos de la somatostatina y se reevalúa en 3 meses con TC con empeoramiento radiológico con aumento de las  <objetivo> lesiones hepáticas </objetivo>  peritoneales y adenopatías retroperitoneales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tPersiste la existencia de múltiples  <objetivo> lesiones hepáticas </objetivo>  la mayoría de las cuales muestran una leve reducción de su tamaño, siendo su aspecto en la actualidad más necrótico que en la previa.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión mesentérica\tLa  <objetivo> lesión mesentérica </objetivo> también presenta un diámetro inferior.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tReducción de tamaño de la  <objetivo> lesión suprarrenal </objetivo> izquierda (actualmente 18 mm).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t- Tránsito intestinal: apertura del marco duodenal por desplazamiento debido a  <objetivo> tumoración </objetivo> extrínseca.",
        "8240/6\tMORFOLOGIA_NEOPLASIA\tmetástasis por carcinoma neuroendocrino bien diferenciado\t- Anatomía patológica de biopsia hepática:  <objetivo> metástasis por carcinoma neuroendocrino bien diferenciado </objetivo> de probable origen gastroenteropancreático.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOE hepáticas\t- Ecografía abdominal: múltiples  <objetivo> LOE hepáticas </objetivo> hiperecoicas.",
        "8240/6\tMORFOLOGIA_NEOPLASIA\tTumor neuroendocrino de probable origen gastroenteropancreático bien diferenciado con metástasis\t<objetivo> Tumor neuroendocrino de probable origen gastroenteropancreático bien diferenciado con metástasis </objetivo> hepáticas y ganglionares.",
        "8240/6\tMORFOLOGIA_NEOPLASIA\ttumor neruroendocrino bien diferenciado metastásico\tSe presenta en Comité de Tumores y se decide asociar inhibidores de la tirosincinasa (sunitinib) a análogos de la somatostatina ante un  <objetivo> tumor neruroendocrino bien diferenciado metastásico </objetivo> "
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tAdenopatía supraclavicular\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Adenopatía supraclavicular \t <objetivo> Adenopatía supraclavicular </objetivo> derecha doloroso , no móvil .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tImplantes peritoneales\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Implantes peritoneal \t <objetivo> Implantes peritoneal </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatía supraclavicular\t- Octreoscán: múltiples depósitos patológicos en 8000/6 \t MORFOLOGIA_NEOPLASIA \t adenopatía supraclavicular \t - Octreoscán : múltiple depósito patológico en   <objetivo> adenopatir supraclavicular </objetivo> derecho , mediastino , ambos lobu él hepático , foco hipercaptant abdominal e implant peritoneal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\t- Octreoscán: múltiples depósitos patológicos en adenopatía supraclavicular derecha, mediastino, ambos lóbulos hepáticos, focos hipercaptantes abdominales e 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant peritoneal \t - Octreoscán : múltiple depósito patológico en adenopatía supraclavicular derecho , mediastino , ambos lobu él hepático , foco hipercaptant abdominal e   <objetivo> implant peritoneal </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tSe inicia tratamiento con análogos de la somatostatina y se reevalúa en 3 meses con TC con empeoramiento radiológico con aumento de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión hepático \t él iniciar tratamiento con análogo de el somatostatina y él reevalúir en 3 mes con TC con empeoramiento radiológico con aumento de el   <objetivo> lesión hepático </objetivo>   peritoneal y adenopatía retroperitoneal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tPersiste la existencia de múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión hepático \t Persiste el existencia de múltiple   <objetivo> lesión hepático </objetivo>   el mayoría de el cual mostrar uno leve reducción de su tamaño , ser su aspecto en el actualidad más necrótico que en el previa .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tSe inicia tratamiento con análogos de la somatostatina y se reevalúa en 3 meses con TC con empeoramiento radiológico con aumento de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión hepático \t él iniciar tratamiento con análogo de el somatostatina y él reevalúir en 3 mes con TC con empeoramiento radiológico con aumento de el   <objetivo> lesión hepático </objetivo>   peritoneal y adenopatía retroperitoneal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tPersiste la existencia de múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión hepático \t Persiste el existencia de múltiple   <objetivo> lesión hepático </objetivo>   el mayoría de el cual mostrar uno leve reducción de su tamaño , ser su aspecto en el actualidad más necrótico que en el previa .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión mesentérica\tLa 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión mesentérico \t el   <objetivo> lesión mesentérico </objetivo> también presentar uno diámetro inferior .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tReducción de tamaño de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión suprarrenal \t Reducción de tamaño de el   <objetivo> lesión suprarrenal </objetivo> izquierdo ( actualmente 18 mm ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t- Tránsito intestinal: apertura del marco duodenal por desplazamiento debido a 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t - Tránsito intestinal : apertura del marco duodenal por desplazamiento debido a   <objetivo> tumoración </objetivo> extrínseca .",
        "8240/6\tMORFOLOGIA_NEOPLASIA\tmetástasis por carcinoma neuroendocrino bien diferenciado\t- Anatomía patológica de biopsia hepática: 8240/6 \t MORFOLOGIA_NEOPLASIA \t metástasi por carcinoma neuroendocrino bien diferenciado \t - Anatomía patológicar de biopsia hepático :   <objetivo> metástasis por carcinoma neuroendocrino bien diferenciado </objetivo> de probable origen gastroenteropancreático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOE hepáticas\t- Ecografía abdominal: múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t LOE hepático \t - Ecografía abdominal : múltiple   <objetivo> loe hepático </objetivo> hiperecoica .",
        "8240/6\tMORFOLOGIA_NEOPLASIA\tTumor neuroendocrino de probable origen gastroenteropancreático bien diferenciado con metástasis\t8240/6 \t MORFOLOGIA_NEOPLASIA \t Tumor neuroendocrino de probable origen gastroenteropancreático bien diferenciado con metástasis \t <objetivo> Tumor neuroendocrino de probable origen gastroenteropancreático bien diferenciado con metástasis </objetivo> hepático y ganglionar .",
        "8240/6\tMORFOLOGIA_NEOPLASIA\ttumor neruroendocrino bien diferenciado metastásico\tSe presenta en Comité de Tumores y se decide asociar inhibidores de la tirosincinasa (sunitinib) a análogos de la somatostatina ante un 8240/6 \t MORFOLOGIA_NEOPLASIA \t tumor neruroendocrino bien diferenciado metastásico \t él presentar en Comité de Tumores y él decidir asociar inhibidore de el tirosincinasa ( sunitinib ) a análogos de el somatostatina ante uno   <objetivo> tumor neruroendocrino bien diferenciado metastásico </objetivo>"
    ],
    "pubmed_id": "onco1229",
    "split_sentence": [
        "Anamnesis",
        "Varón de 49 años de edad, alérgico a la penicilina, exfumador desde hace 2 años (25 paquetes/año).",
        "Antecedentes de hipotiroidismo iátrogeno tras radioiodo por hipertiroidismo.",
        "Intervenciones quirúrgicas: amigdalectomía, apendicectomía, hernioplastía inguinal derecha, hemilaminectomía + discectomía L3-L4.",
        "En marzo de 2013 acude a Urgencias por dolor en hipogastrio y fosa iliaca izquierda de 4 días de evolución.",
        "Un pico febril de 38 ºC el día anterior.",
        "No hay alteración en el hábito intestinal, síndrome miccional, síndrome constitucional ni flushing.",
        "Examen físico",
        "Presenta estado general conservado, constantes vitales normales excepto temperatura de 38.1 ºC.",
        "Adenopatía supraclavicular derecha dolorosa, no móvil.",
        "Aparato cardiopulmonar sin alteraciones.",
        "En abdomen doloroso a la palpación profunda en fosa iliaca izquierda, sin peritonismo, no se palpan masas o megalias.",
        "Sin edemas.",
        "No presenta focalidad neurológica.",
        "Pruebas complementarias",
        "- Analítica sanguínea: leucocitos 15.000; neutrófilos 78,8%; bilirrubina total 1,62 mg/dl; PCR 16,3 mg/dl; VSG 64 mm/h; TSH 3,06 uUI/ml; hemocultivos y urinocultivos negativos; marcadores tumorales normales; serologías virales negativas.",
        "- Radiografías de tórax y abdomen: bronquiectasias basales, luminograma aéreo inespecífico.",
        "- Ecografía abdominal: múltiples LOE hepáticas hiperecoicas.",
        "- TC TAP: bullas en vértices pulmonares, discretos signos de enfisema, masa adenopática mediastínica, paratraqueal derecha con signos de necrosis.",
        "Hepatomegalia con múltiples LOE en todos los segmentos.",
        "Adenopatías perihepáticas y retroperitoneales.",
        "No hay dilatación de vías.",
        "Masa de aspecto infiltrante y necrosis interior (duda entre conglomerado adenopático versus masa yeyunal).",
        "Implantes peritoneales.",
        "Engrosamiento íleon terminal.",
        "- Tránsito intestinal: apertura del marco duodenal por desplazamiento debido a tumoración extrínseca.",
        "- Anatomía patológica de biopsia hepática: metástasis por carcinoma neuroendocrino bien diferenciado de probable origen gastroenteropancreático.",
        "- Inmunohistoquímica: CK7 +, CAM 5.2 +, sinfaptofisina +, CD 56 +, CDX2 +, CEA Policlonal +, Cromogranina +, CK20, TTF1 -, Tiroglobulina -.",
        "Ki 67 5%.",
        "- Octreoscán: múltiples depósitos patológicos en adenopatía supraclavicular derecha, mediastino, ambos lóbulos hepáticos, focos hipercaptantes abdominales e implantes peritoneales.",
        "- Ac.",
        "Vanil Mandélico, Ac 5-OH indolacético, Ac homovanílico y metanefrinas en orina normales.",
        "Cromogranina 1.945 ng/dl (normal hasta 100).",
        "Diagnóstico",
        "Tumor neuroendocrino de probable origen gastroenteropancreático bien diferenciado con metástasis hepáticas y ganglionares.",
        "Tratamiento",
        "Se inicia tratamiento con análogos de la somatostatina y se reevalúa en 3 meses con TC con empeoramiento radiológico con aumento de las lesiones hepáticas, peritoneales y adenopatías retroperitoneales.",
        "Control de cromogranina 438,7 ng/ml.",
        "Se presenta en Comité de Tumores y se decide asociar inhibidores de la tirosincinasa (sunitinib) a análogos de la somatostatina ante un tumor neruroendocrino bien diferenciado metastásico.",
        "Inicia sunitinib 37,5 mg cada 24 horas.",
        "Evolución",
        "Remitido a Dermatología por lesiones en la cavidad oral y dérmicas palmoplantares erosivas y descamativas tipo eritrodisestesia palmoplantar secundario a tratamiento con sunitinib.",
        "Además, se evidencia despigmentación del cabello, cejas y en regiones acrales.",
        "En TC de reevaluación (abril de 2014) se observa mejoría radiológica con reducción en el tamaño de los conglomerados adenopáticos mediastínicos y abdominales.",
        "Persiste la existencia de múltiples lesiones hepáticas, la mayoría de las cuales muestran una leve reducción de su tamaño, siendo su aspecto en la actualidad más necrótico que en la previa.",
        "La lesión mesentérica también presenta un diámetro inferior.",
        "Reducción de tamaño de la lesión suprarrenal izquierda (actualmente 18 mm).",
        "En octreoscán (mayo de 2014) se evidencia marcada disminución de la captación del trazador en hígado, abdomen, lo que está en relación con una respuesta parcial al tratamiento.",
        "Último control de cromogranina 142 ng/ml."
    ],
    "text": "Anamnesis\nVarón de 49 años de edad, alérgico a la penicilina, exfumador desde hace 2 años (25 paquetes/año).\nAntecedentes de hipotiroidismo iátrogeno tras radioiodo por hipertiroidismo. Intervenciones quirúrgicas: amigdalectomía, apendicectomía, hernioplastía inguinal derecha, hemilaminectomía + discectomía L3-L4.\nEn marzo de 2013 acude a Urgencias por dolor en hipogastrio y fosa iliaca izquierda de 4 días de evolución. Un pico febril de 38 ºC el día anterior. No hay alteración en el hábito intestinal, síndrome miccional, síndrome constitucional ni flushing.\n\nExamen físico\nPresenta estado general conservado, constantes vitales normales excepto temperatura de 38.1 ºC. Adenopatía supraclavicular derecha dolorosa, no móvil. Aparato cardiopulmonar sin alteraciones. En abdomen doloroso a la palpación profunda en fosa iliaca izquierda, sin peritonismo, no se palpan masas o megalias. Sin edemas. No presenta focalidad neurológica.\n\nPruebas complementarias\n- Analítica sanguínea: leucocitos 15.000; neutrófilos 78,8%; bilirrubina total 1,62 mg/dl; PCR 16,3 mg/dl; VSG 64 mm/h; TSH 3,06 uUI/ml; hemocultivos y urinocultivos negativos; marcadores tumorales normales; serologías virales negativas.\n- Radiografías de tórax y abdomen: bronquiectasias basales, luminograma aéreo inespecífico.\n- Ecografía abdominal: múltiples LOE hepáticas hiperecoicas.\n- TC TAP: bullas en vértices pulmonares, discretos signos de enfisema, masa adenopática mediastínica, paratraqueal derecha con signos de necrosis. Hepatomegalia con múltiples LOE en todos los segmentos. Adenopatías perihepáticas y retroperitoneales. No hay dilatación de vías. Masa de aspecto infiltrante y necrosis interior (duda entre conglomerado adenopático versus masa yeyunal). Implantes peritoneales. Engrosamiento íleon terminal.\n- Tránsito intestinal: apertura del marco duodenal por desplazamiento debido a tumoración extrínseca.\n- Anatomía patológica de biopsia hepática: metástasis por carcinoma neuroendocrino bien diferenciado de probable origen gastroenteropancreático.\n- Inmunohistoquímica: CK7 +, CAM 5.2 +, sinfaptofisina +, CD 56 +, CDX2 +, CEA Policlonal +, Cromogranina +, CK20, TTF1 -, Tiroglobulina -. Ki 67 5%.\n- Octreoscán: múltiples depósitos patológicos en adenopatía supraclavicular derecha, mediastino, ambos lóbulos hepáticos, focos hipercaptantes abdominales e implantes peritoneales.\n- Ac. Vanil Mandélico, Ac 5-OH indolacético, Ac homovanílico y metanefrinas en orina normales. Cromogranina 1.945 ng/dl (normal hasta 100).\n\nDiagnóstico\nTumor neuroendocrino de probable origen gastroenteropancreático bien diferenciado con metástasis hepáticas y ganglionares.\n\nTratamiento\nSe inicia tratamiento con análogos de la somatostatina y se reevalúa en 3 meses con TC con empeoramiento radiológico con aumento de las lesiones hepáticas, peritoneales y adenopatías retroperitoneales. Control de cromogranina 438,7 ng/ml. Se presenta en Comité de Tumores y se decide asociar inhibidores de la tirosincinasa (sunitinib) a análogos de la somatostatina ante un tumor neruroendocrino bien diferenciado metastásico. Inicia sunitinib 37,5 mg cada 24 horas.\n\nEvolución\nRemitido a Dermatología por lesiones en la cavidad oral y dérmicas palmoplantares erosivas y descamativas tipo eritrodisestesia palmoplantar secundario a tratamiento con sunitinib. Además, se evidencia despigmentación del cabello, cejas y en regiones acrales.\nEn TC de reevaluación (abril de 2014) se observa mejoría radiológica con reducción en el tamaño de los conglomerados adenopáticos mediastínicos y abdominales. Persiste la existencia de múltiples lesiones hepáticas, la mayoría de las cuales muestran una leve reducción de su tamaño, siendo su aspecto en la actualidad más necrótico que en la previa.\nLa lesión mesentérica también presenta un diámetro inferior. Reducción de tamaño de la lesión suprarrenal izquierda (actualmente 18 mm).\nEn octreoscán (mayo de 2014) se evidencia marcada disminución de la captación del trazador en hígado, abdomen, lo que está en relación con una respuesta parcial al tratamiento. Último control de cromogranina 142 ng/ml."
}