{
    "entities": [
        [
            3335,
            3345,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1598,
            1605,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            912,
            938,
            "Linfoma cutáneo primario T",
            "MORFOLOGIA_NEOPLASIA",
            "9709/3"
        ],
        [
            944,
            960,
            "micosis fungoide",
            "MORFOLOGIA_NEOPLASIA",
            "9700/3"
        ],
        [
            1119,
            1125,
            "T1N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1488,
            1591,
            "linfoma cutáneo primario T tipo micosis fungoide con nódulos de transformación a células grandes CD30 +",
            "MORFOLOGIA_NEOPLASIA",
            "9718/3"
        ],
        [
            1520,
            1536,
            "micosis fungoide",
            "MORFOLOGIA_NEOPLASIA",
            "9700/3"
        ],
        [
            3546,
            3574,
            "linfoma T de células grandes",
            "MORFOLOGIA_NEOPLASIA",
            "9718/3"
        ],
        [
            3289,
            3308,
            "lesiones pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn enero de 2019, el paciente ingresa en planta por disnea de mínimos esfuerzos evidenciándose en TC de tórax múltiples lesiones pulmonares cavitadas informadas como  <objetivo> metástasis </objetivo> o infección.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn diciembre de 2013 comienzan a aparecer placas faciales eritematosas y sobreelevadas en área peribucal y nasal, que se biopsian nuevamente informándose como linfoma cutáneo primario T tipo micosis fungoide con nódulos de transformación a células grandes CD30 + (fase  <objetivo> tumoral </objetivo> .",
        "9709/3\tMORFOLOGIA_NEOPLASIA\tLinfoma cutáneo primario T\t<objetivo> Linfoma cutáneo primario T </objetivo> tipo micosis fungoide, con reordenamiento clonal positivo para el receptor de células T (TCR) gamma (VJ-A).",
        "9700/3\tMORFOLOGIA_NEOPLASIA\tmicosis fungoide\tLinfoma cutáneo primario T tipo  <objetivo> micosis fungoide </objetivo>  con reordenamiento clonal positivo para el receptor de células T (TCR) gamma (VJ-A).",
        "9700/3\tMORFOLOGIA_NEOPLASIA\tmicosis fungoide\tEn diciembre de 2013 comienzan a aparecer placas faciales eritematosas y sobreelevadas en área peribucal y nasal, que se biopsian nuevamente informándose como linfoma cutáneo primario T tipo  <objetivo> micosis fungoide </objetivo> con nódulos de transformación a células grandes CD30 + (fase tumoral).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\tPor afectación de < 10 % de la superficie corporal, se cataloga como un  <objetivo> T1N0M0 </objetivo> al resultar el estudio de extensión negativo.",
        "9718/3\tMORFOLOGIA_NEOPLASIA\tlinfoma cutáneo primario T tipo micosis fungoide con nódulos de transformación a células grandes CD30 +\tEn diciembre de 2013 comienzan a aparecer placas faciales eritematosas y sobreelevadas en área peribucal y nasal, que se biopsian nuevamente informándose como  <objetivo> linfoma cutáneo primario T tipo micosis fungoide con nódulos de transformación a células grandes CD30 + </objetivo> (fase tumoral).",
        "9700/3\tMORFOLOGIA_NEOPLASIA\tmicosis fungoide\tLinfoma cutáneo primario T tipo  <objetivo> micosis fungoide </objetivo>  con reordenamiento clonal positivo para el receptor de células T (TCR) gamma (VJ-A).",
        "9700/3\tMORFOLOGIA_NEOPLASIA\tmicosis fungoide\tEn diciembre de 2013 comienzan a aparecer placas faciales eritematosas y sobreelevadas en área peribucal y nasal, que se biopsian nuevamente informándose como linfoma cutáneo primario T tipo  <objetivo> micosis fungoide </objetivo> con nódulos de transformación a células grandes CD30 + (fase tumoral).",
        "9718/3\tMORFOLOGIA_NEOPLASIA\tlinfoma T de células grandes\tSe realiza biopsia guiada por TC, obteniéndose tejido pulmonar con infiltración linfoide compatible con  <objetivo> linfoma T de células grandes </objetivo> (CD30, C45, CD3, CD5 y CD4 positivos).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tEn enero de 2019, el paciente ingresa en planta por disnea de mínimos esfuerzos evidenciándose en TC de tórax múltiples  <objetivo> lesiones pulmonares </objetivo> cavitadas informadas como metástasis o infección."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn enero de 2019, el paciente ingresa en planta por disnea de mínimos esfuerzos evidenciándose en TC de tórax múltiples lesiones pulmonares cavitadas informadas como 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En enero de 2019 , el paciente ingresar en planta por disnea de mínimo esfuerzo evidenciar él en TC de tórax múltiple lesión pulmonar cavitada informada como   <objetivo> metástasi </objetivo> o infección .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn diciembre de 2013 comienzan a aparecer placas faciales eritematosas y sobreelevadas en área peribucal y nasal, que se biopsian nuevamente informándose como linfoma cutáneo primario T tipo micosis fungoide con nódulos de transformación a células grandes CD30 + (fase 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t En diciembre de 2013 comenzar a aparecer placa facial eritematosa y sobreelevada en área peribucal y nasal , que él biopsiar nuevamente informar él como linfomo cutáneo primario T tipo micosis fungoidir con nódulo de transformación a célula grande CD30 + ( fase   <objetivo> tumoral </objetivo> .",
        "9709/3\tMORFOLOGIA_NEOPLASIA\tLinfoma cutáneo primario T\t9709/3 \t MORFOLOGIA_NEOPLASIA \t Linfoma cutáneo primario T \t <objetivo> Linfoma cutáneo primario T </objetivo> tipo micosis fungoidir , con reordenamiento clonal positivo para el receptor de célula T ( TCR ) gamma ( VJ-A ) .",
        "9700/3\tMORFOLOGIA_NEOPLASIA\tmicosis fungoide\tLinfoma cutáneo primario T tipo 9700/3 \t MORFOLOGIA_NEOPLASIA \t micosis fungoide \t Linfoma cutáneo primario T tipo   <objetivo> micosis fungoidir </objetivo>   con reordenamiento clonal positivo para el receptor de célula T ( TCR ) gamma ( VJ-A ) .",
        "9700/3\tMORFOLOGIA_NEOPLASIA\tmicosis fungoide\tEn diciembre de 2013 comienzan a aparecer placas faciales eritematosas y sobreelevadas en área peribucal y nasal, que se biopsian nuevamente informándose como linfoma cutáneo primario T tipo 9700/3 \t MORFOLOGIA_NEOPLASIA \t micosis fungoide \t En diciembre de 2013 comenzar a aparecer placa facial eritematosa y sobreelevada en área peribucal y nasal , que él biopsiar nuevamente informar él como linfomo cutáneo primario T tipo   <objetivo> micosis fungoidir </objetivo> con nódulo de transformación a célula grande CD30 + ( fase tumoral ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\tPor afectación de < 10 % de la superficie corporal, se cataloga como un 8000/6 \t MORFOLOGIA_NEOPLASIA \t t1n0m0 \t Por afectación de < 10 % de el superficie corporal , él catalogar como uno   <objetivo> t1n0m0 </objetivo> al resultar el estudio de extensión negativo .",
        "9718/3\tMORFOLOGIA_NEOPLASIA\tlinfoma cutáneo primario T tipo micosis fungoide con nódulos de transformación a células grandes CD30 +\tEn diciembre de 2013 comienzan a aparecer placas faciales eritematosas y sobreelevadas en área peribucal y nasal, que se biopsian nuevamente informándose como 9718/3 \t MORFOLOGIA_NEOPLASIA \t linfomo cutáneo primario T tipo micosis fungoidir con nódulo de transformación a célula grande CD30 + \t En diciembre de 2013 comenzar a aparecer placa facial eritematosa y sobreelevada en área peribucal y nasal , que él biopsiar nuevamente informar él como   <objetivo> linfomar cutáneo primario T tipo micosis fungoidir con nódulo de transformación a célula grande CD30 + </objetivo> ( fase tumoral ) .",
        "9700/3\tMORFOLOGIA_NEOPLASIA\tmicosis fungoide\tLinfoma cutáneo primario T tipo 9700/3 \t MORFOLOGIA_NEOPLASIA \t micosis fungoide \t Linfoma cutáneo primario T tipo   <objetivo> micosis fungoidir </objetivo>   con reordenamiento clonal positivo para el receptor de célula T ( TCR ) gamma ( VJ-A ) .",
        "9700/3\tMORFOLOGIA_NEOPLASIA\tmicosis fungoide\tEn diciembre de 2013 comienzan a aparecer placas faciales eritematosas y sobreelevadas en área peribucal y nasal, que se biopsian nuevamente informándose como linfoma cutáneo primario T tipo 9700/3 \t MORFOLOGIA_NEOPLASIA \t micosis fungoide \t En diciembre de 2013 comenzar a aparecer placa facial eritematosa y sobreelevada en área peribucal y nasal , que él biopsiar nuevamente informar él como linfomo cutáneo primario T tipo   <objetivo> micosis fungoidir </objetivo> con nódulo de transformación a célula grande CD30 + ( fase tumoral ) .",
        "9718/3\tMORFOLOGIA_NEOPLASIA\tlinfoma T de células grandes\tSe realiza biopsia guiada por TC, obteniéndose tejido pulmonar con infiltración linfoide compatible con 9718/3 \t MORFOLOGIA_NEOPLASIA \t linfoma T de célula grande \t él realizar biopsia guiado por TC , obtener él tejer pulmonar con infiltración linfoidir compatible con   <objetivo> linfomar T de célula grande </objetivo> ( CD30 , C45 , CD3 , CD5 y CD4 positivo ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tEn enero de 2019, el paciente ingresa en planta por disnea de mínimos esfuerzos evidenciándose en TC de tórax múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión pulmonar \t En enero de 2019 , el paciente ingresar en planta por disnea de mínimo esfuerzo evidenciar él en TC de tórax múltiple   <objetivo> lesión pulmonar </objetivo> cavitada informada como metástasi o infección ."
    ],
    "pubmed_id": "onco541",
    "split_sentence": [
        "Anamnesis",
        "Presentamos a un varón de 57 años, sin historia familiar relevante, fumador, hipertenso y dislipémico.",
        "Desde 2004, a sus 43 años, ha estado en seguimiento por Dermatología por lesiones cutáneas generalizadas y progresivas a nivel facial y centrotorácico que han ido mejorando con corticoterapia tópica.",
        "En varias biopsias, únicamente se ha observado dermatitis atópica crónica.",
        "Exploración física",
        "Durante la exploración presenta buen estado general, con placas sobreelevadas y eritematosas repartidas por cara y tronco.",
        "No se palpan adenopatías patológicas en ningún área.",
        "Auscultación cardiaca y respiratoria normal.",
        "Pruebas complementarias",
        "En octubre de 2008, tras empeoramiento de las lesiones, se decide repetir biopsia de las lesiones.",
        "Se realiza TC toracoabdominopélvica, donde no se evidencian lesiones destacables.",
        "En la analítica, únicamente destacaremos ß2 microglobulina 2,14.",
        "Diagnóstico",
        "Linfoma cutáneo primario T tipo micosis fungoide, con reordenamiento clonal positivo para el receptor de células T (TCR) gamma (VJ-A).",
        "Por afectación de < 10 % de la superficie corporal, se cataloga como un T1N0M0 al resultar el estudio de extensión negativo.",
        "Tratamiento",
        "El paciente durante 5 años recibe tratamiento con corticoides tópicos y fototerapia tipo PUVA, con control parcial de la enfermedad.",
        "Evolución",
        "En diciembre de 2013 comienzan a aparecer placas faciales eritematosas y sobreelevadas en área peribucal y nasal, que se biopsian nuevamente informándose como linfoma cutáneo primario T tipo micosis fungoide con nódulos de transformación a células grandes CD30 + (fase tumoral).",
        "Inicia metotrexato 2,5 mg 6 comprimidos un día por semana con respuesta parcial durante 6 meses.",
        "En agosto de 2014, sufre progresión clínica, por lo que es derivado a nuestro Servicio comenzando gemcitabina 1.250 mg/m2 cada 2 semanas con estabilización de la enfermedad durante 6 meses.",
        "En enero de 2015 sufre una nueva progresión, iniciando esquema CHOP a dosis de 650 mg de ciclofosfamida y 50 mg de doxorrubicina por m2 así como 2 mg de vincristina cada 21 días, con práctica respuesta completa de la enfermedad durante 6 ciclos y presentando astenia grado 1 únicamente.",
        "A los 12 meses, en diciembre de 2015, progresa nuevamente a nivel facial y dorsal, iniciando nueva línea con doxorrubicina hidrocloruro a dosis de 25 mg/m2 cada 4 semanas, esquema que recibe hasta diciembre de 2016 (12 meses).",
        "En marzo de 2017, por nueva progresión a nivel facial y cervical, inicia brentuximab vedotina a dosis de 187 mg cada 3 semanas.",
        "Dicho tratamiento lo recibe durante 16 ciclos con toxicidad leve consistente en neuropatía periférica (mano-pie) grado 1 y náuseas grado 1 y respuesta parcial.",
        "En enero de 2018, sufre empeoramiento de las lesiones faciales, por lo que de deriva a Oncología Radioterápica recibiendo radioterapia externa (RTE) sobre mentón (8 Gy en fracción única) y entrecejo (8 Gy en dos fracciones), así como braquiterapia (BQT) sobre ala nasal (7 Gy en fracción única), a nivel supraciliar (5 Gy en dos fracciones), cuello (5 Gy en dos fracciones) y área preauricular izquierda (5 Gy en dos fracciones) recibiendo seguimiento estrecho posterior.",
        "En enero de 2019, el paciente ingresa en planta por disnea de mínimos esfuerzos evidenciándose en TC de tórax múltiples lesiones pulmonares cavitadas informadas como metástasis o infección.",
        "Se inicia de forma empírica trimetoprima-sulfametoxazol, con gran mejoría clínica.",
        "Se realiza biopsia guiada por TC, obteniéndose tejido pulmonar con infiltración linfoide compatible con linfoma T de células grandes (CD30, C45, CD3, CD5 y CD4 positivos).",
        "Se planifica para quimioterapia (QT) de inducción y posteriormente trasplante de progenitores hematopoyéticos (TASP), iniciando esquema GEMOX (oxaliplatino 85 mg/m2-gemcitabina 900 mg/m2) en marzo de 2019.",
        "Sin embargo, el paciente ha presentado una evolución tórpida con varios ingresos en planta por infecciones respiratorias de repetición sin aislamiento de ningún germen y gran deterioro del estado general, produciéndose finalmente el fallecimiento en mayo de 2019, tras tres ciclos de QT de inducción sin llegar al trasplante."
    ],
    "text": "Anamnesis\nPresentamos a un varón de 57 años, sin historia familiar relevante, fumador, hipertenso y dislipémico. Desde 2004, a sus 43 años, ha estado en seguimiento por Dermatología por lesiones cutáneas generalizadas y progresivas a nivel facial y centrotorácico que han ido mejorando con corticoterapia tópica. En varias biopsias, únicamente se ha observado dermatitis atópica crónica.\n\nExploración física\nDurante la exploración presenta buen estado general, con placas sobreelevadas y eritematosas repartidas por cara y tronco. No se palpan adenopatías patológicas en ningún área. Auscultación cardiaca y respiratoria normal.\nPruebas complementarias\nEn octubre de 2008, tras empeoramiento de las lesiones, se decide repetir biopsia de las lesiones. Se realiza TC toracoabdominopélvica, donde no se evidencian lesiones destacables. En la analítica, únicamente destacaremos ß2 microglobulina 2,14.\n\nDiagnóstico\nLinfoma cutáneo primario T tipo micosis fungoide, con reordenamiento clonal positivo para el receptor de células T (TCR) gamma (VJ-A). Por afectación de < 10 % de la superficie corporal, se cataloga como un T1N0M0 al resultar el estudio de extensión negativo.\n\nTratamiento\nEl paciente durante 5 años recibe tratamiento con corticoides tópicos y fototerapia tipo PUVA, con control parcial de la enfermedad.\n\nEvolución\nEn diciembre de 2013 comienzan a aparecer placas faciales eritematosas y sobreelevadas en área peribucal y nasal, que se biopsian nuevamente informándose como linfoma cutáneo primario T tipo micosis fungoide con nódulos de transformación a células grandes CD30 + (fase tumoral). Inicia metotrexato 2,5 mg 6 comprimidos un día por semana con respuesta parcial durante 6 meses.\nEn agosto de 2014, sufre progresión clínica, por lo que es derivado a nuestro Servicio comenzando gemcitabina 1.250 mg/m2 cada 2 semanas con estabilización de la enfermedad durante 6 meses.\nEn enero de 2015 sufre una nueva progresión, iniciando esquema CHOP a dosis de 650 mg de ciclofosfamida y 50 mg de doxorrubicina por m2 así como 2 mg de vincristina cada 21 días, con práctica respuesta completa de la enfermedad durante 6 ciclos y presentando astenia grado 1 únicamente.\nA los 12 meses, en diciembre de 2015, progresa nuevamente a nivel facial y dorsal, iniciando nueva línea con doxorrubicina hidrocloruro a dosis de 25 mg/m2 cada 4 semanas, esquema que recibe hasta diciembre de 2016 (12 meses).\nEn marzo de 2017, por nueva progresión a nivel facial y cervical, inicia brentuximab vedotina a dosis de 187 mg cada 3 semanas. Dicho tratamiento lo recibe durante 16 ciclos con toxicidad leve consistente en neuropatía periférica (mano-pie) grado 1 y náuseas grado 1 y respuesta parcial.\nEn enero de 2018, sufre empeoramiento de las lesiones faciales, por lo que de deriva a Oncología Radioterápica recibiendo radioterapia externa (RTE) sobre mentón (8 Gy en fracción única) y entrecejo (8 Gy en dos fracciones), así como braquiterapia (BQT) sobre ala nasal (7 Gy en fracción única), a nivel supraciliar (5 Gy en dos fracciones), cuello (5 Gy en dos fracciones) y área preauricular izquierda (5 Gy en dos fracciones) recibiendo seguimiento estrecho posterior.\nEn enero de 2019, el paciente ingresa en planta por disnea de mínimos esfuerzos evidenciándose en TC de tórax múltiples lesiones pulmonares cavitadas informadas como metástasis o infección. Se inicia de forma empírica trimetoprima-sulfametoxazol, con gran mejoría clínica. Se realiza biopsia guiada por TC, obteniéndose tejido pulmonar con infiltración linfoide compatible con linfoma T de células grandes (CD30, C45, CD3, CD5 y CD4 positivos).\nSe planifica para quimioterapia (QT) de inducción y posteriormente trasplante de progenitores hematopoyéticos (TASP), iniciando esquema GEMOX (oxaliplatino 85 mg/m2-gemcitabina 900 mg/m2) en marzo de 2019. Sin embargo, el paciente ha presentado una evolución tórpida con varios ingresos en planta por infecciones respiratorias de repetición sin aislamiento de ningún germen y gran deterioro del estado general, produciéndose finalmente el fallecimiento en mayo de 2019, tras tres ciclos de QT de inducción sin llegar al trasplante."
}