{
    "entities": [
        [
            2907,
            2930,
            "glioblastoma multiforme",
            "MORFOLOGIA_NEOPLASIA",
            "9440/3"
        ],
        [
            1479,
            1485,
            "glioma",
            "MORFOLOGIA_NEOPLASIA",
            "9380/3"
        ],
        [
            1467,
            1474,
            "linfoma",
            "MORFOLOGIA_NEOPLASIA",
            "9590/3"
        ],
        [
            1750,
            1757,
            "linfoma",
            "MORFOLOGIA_NEOPLASIA",
            "9590/3"
        ],
        [
            1888,
            1898,
            "neoplásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1328,
            1335,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2379,
            2386,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2154,
            2186,
            "astrocitoma granular de grado II",
            "MORFOLOGIA_NEOPLASIA",
            "9400/32"
        ],
        [
            2154,
            2174,
            "astrocitoma granular",
            "MORFOLOGIA_NEOPLASIA",
            "9580/3"
        ],
        [
            2249,
            2269,
            "Astrocitoma granular",
            "MORFOLOGIA_NEOPLASIA",
            "9580/3"
        ],
        [
            2249,
            2281,
            "Astrocitoma granular de grado II",
            "MORFOLOGIA_NEOPLASIA",
            "9400/32"
        ],
        [
            1858,
            1898,
            "células granulares de aspecto neoplásico",
            "MORFOLOGIA_NEOPLASIA",
            "9580/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "9440/3\tMORFOLOGIA_NEOPLASIA\tglioblastoma multiforme\tSe realiza nueva biopsia estereotáxica, visulizándose astrocitos poco diferenciados con proliferación microvascular y necrosis, con foco de  <objetivo> glioblastoma multiforme </objetivo> ",
        "9380/3\tMORFOLOGIA_NEOPLASIA\tglioma\tProbable linfoma vs.  <objetivo> glioma </objetivo> ",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tProbable  <objetivo> linfoma </objetivo> vs. glioma.",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tPrimera posibilidad diagnóstica:  <objetivo> linfoma </objetivo> cerebral primario perivascular.",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tProbable  <objetivo> linfoma </objetivo> vs. glioma.",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tPrimera posibilidad diagnóstica:  <objetivo> linfoma </objetivo> cerebral primario perivascular.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásico\tAnatomía patológica (AP) de biopsia estereotáxica: proliferación de células granulares de aspecto  <objetivo> neoplásico </objetivo> (Ki-67 5 %).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tTomografía computarizada (TC) craneal: lesión  <objetivo> tumoral </objetivo> frontal bilateral y ganglios basales izquierdos que se extienden hacia zona temporal izquierda con distribución vascular.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDebido a la localización y a la extensión  <objetivo> tumoral </objetivo>  se desestima cirugía.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tTomografía computarizada (TC) craneal: lesión  <objetivo> tumoral </objetivo> frontal bilateral y ganglios basales izquierdos que se extienden hacia zona temporal izquierda con distribución vascular.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDebido a la localización y a la extensión  <objetivo> tumoral </objetivo>  se desestima cirugía.",
        "9400/32\tMORFOLOGIA_NEOPLASIA\tastrocitoma granular de grado II\tPrimera posibilidad diagnóstica:  <objetivo> astrocitoma granular de grado II </objetivo> ",
        "9580/3\tMORFOLOGIA_NEOPLASIA\tastrocitoma granular\tPrimera posibilidad diagnóstica:  <objetivo> astrocitoma granular </objetivo> de grado II.",
        "9580/3\tMORFOLOGIA_NEOPLASIA\tAstrocitoma granular\t<objetivo> Astrocitoma granular </objetivo> de grado II de localización frontotemporal izquierda.",
        "9400/32\tMORFOLOGIA_NEOPLASIA\tAstrocitoma granular de grado II\t<objetivo> Astrocitoma granular de grado II </objetivo> de localización frontotemporal izquierda.",
        "9580/1\tMORFOLOGIA_NEOPLASIA\tcélulas granulares de aspecto neoplásico\tAnatomía patológica (AP) de biopsia estereotáxica: proliferación de  <objetivo> células granulares de aspecto neoplásico </objetivo> (Ki-67 5 %)."
    ],
    "lines_lemma": [
        "9440/3\tMORFOLOGIA_NEOPLASIA\tglioblastoma multiforme\tél realizar nuevo biopsia estereotáxico , visulizar él astrocito poco diferenciado con proliferación microvascular y necrosis , con foco de   <objetivo> glioblastomar multifor yo </objetivo>",
        "9380/3\tMORFOLOGIA_NEOPLASIA\tglioma\tprobable linfomar vs .   <objetivo> gliomar </objetivo>",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tprobable   <objetivo> linfomar </objetivo> vs . gliomar .",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tprimero posibilidad diagnóstico :   <objetivo> linfomar </objetivo> cerebral primario perivascular .",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tprobable   <objetivo> linfomar </objetivo> vs . gliomar .",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tprimero posibilidad diagnóstico :   <objetivo> linfomar </objetivo> cerebral primario perivascular .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásico\tAnatomía patológica ( AP ) de biopsia estereotáxico : proliferación de célula granular de aspecto   <objetivo> neoplásico </objetivo> ( ki-67 5 % ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tTomografía computarizado ( TC ) craneal : lesión   <objetivo> tumoral </objetivo> frontal bilateral y ganglio basal izquierdo que él extender hacia zona temporal izquierdo con distribución vascular .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tdebido a el localización y a el extensión   <objetivo> tumoral </objetivo>   él desestimar cirugía .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tTomografía computarizado ( TC ) craneal : lesión   <objetivo> tumoral </objetivo> frontal bilateral y ganglio basal izquierdo que él extender hacia zona temporal izquierdo con distribución vascular .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tdebido a el localización y a el extensión   <objetivo> tumoral </objetivo>   él desestimar cirugía .",
        "9400/32\tMORFOLOGIA_NEOPLASIA\tastrocitoma granular de grado II\tprimero posibilidad diagnóstico :   <objetivo> astrocitomar granular de grado II </objetivo>",
        "9580/3\tMORFOLOGIA_NEOPLASIA\tastrocitoma granular\tprimero posibilidad diagnóstico :   <objetivo> astrocitomar granular </objetivo> de grado II .",
        "9580/3\tMORFOLOGIA_NEOPLASIA\tAstrocitoma granular\t<objetivo> Astrocitoma granular </objetivo> de grado II de localización frontotemporal izquierdo .",
        "9400/32\tMORFOLOGIA_NEOPLASIA\tAstrocitoma granular de grado II\t<objetivo> Astrocitoma granular de grado II </objetivo> de localización frontotemporal izquierdo .",
        "9580/1\tMORFOLOGIA_NEOPLASIA\tcélulas granulares de aspecto neoplásico\tAnatomía patológica ( AP ) de biopsia estereotáxico : proliferación de   <objetivo> célula granular de aspecto neoplásico </objetivo> ( ki-67 5 % ) ."
    ],
    "pubmed_id": "onco1343",
    "split_sentence": [
        "Anamnesis",
        "Clínica exclusivamente neurológica de afasia mixta, cuyo diagnóstico por imagen presenta una masa primaria supratentorial de estirpe muy rara y altamente agresiva.",
        "Varón de 42 años sin alergias ni enfermedades relevantes.",
        "Refiere enolismo sin otros antecedentes.",
        "En las últimas 24 h su familia objetiva trastorno de la conducta sin emisión del lenguaje, acompañado de cefalea holocraneal.",
        "Acuden a Urgencias donde se realiza tomografía computarizada (TC) craneal, objetivándose proceso expansivo intracraneal, por lo que se deriva al Servicio de Neuroncología.",
        "Examen físico",
        "Afebril.",
        "Solo destaca anormalidad neurológica: Glasgow 14/15.",
        "Funciones intelectuales superiores preservadas.",
        "Afasia mixta.",
        "Pares craneales conservados con nistagmo horizontal.",
        "No presenta alteración sensitiva ni motriz.",
        "ROT presentes con aumento del área.",
        "Reflejo cutáneo-plantar indiferente bilateral.",
        "Romberg negativo.",
        "Sin signos meníngeos.",
        "Pruebas complementarias",
        "Analítica: serología VIH, toxoplasmosis, CMV, VHS 1, 2 y 6, VZ, EB, sífilis, Brucella y rubéola, negativos.",
        "Hematimetría, hemostasia y perfiles bioquímicos, normales.",
        "Líquido cefaloraquídeo (LCR): citología y bioquímica normal.",
        "Cultivos negativos.",
        "PCR micobacterias y herpes negativo.",
        "No visualización de bandas oligoclonales.",
        "Tomografía computarizada (TC) craneal: lesión tumoral frontal bilateral y ganglios basales izquierdos que se extienden hacia zona temporal izquierda con distribución vascular.",
        "Probable linfoma vs. glioma.",
        "Resonancia magnética (RM) craneal: atrofia difusa.",
        "Lesión córtico-subcorticales basal y parasagital frontal bilateral y temporal posterior izquierda, con aspecto de seudoinfarto con zonas de captación de disposición perivascular.",
        "Primera posibilidad diagnóstica: linfoma cerebral primario perivascular.",
        "Anatomía patológica (AP) de biopsia estereotáxica: proliferación de células granulares de aspecto neoplásico (Ki-67 5 %).",
        "Extensamente positiva para CD68 y lisozima.",
        "Se encuentra positividad focal anómala para proteína ácida fibrilar glial (GFAP).",
        "Se presentan dudas histológicas, por lo que se completa estudio con IDH1 positivo.",
        "Primera posibilidad diagnóstica: astrocitoma granular de grado II.",
        "Estudio genético: pérdida del cromosoma 1p/19q.",
        "Diagnóstico",
        "Astrocitoma granular de grado II de localización frontotemporal izquierda.",
        "Tratamiento",
        "Debido a la localización y a la extensión tumoral, se desestima cirugía.",
        "Se administra radioterapia (60 Gy en 30 fracciones) concomitante con temozolomida 75 mg/m2 al día.",
        "Evolución",
        "En el curso del tratamiento, el paciente comienza con crisis convulsivas y agnosia táctil, realizándose TC craneal de revaluación en la que se objetiva extensión de la masa al lóbulo parietal izquierdo, considerándose progresión de la enfermedad.",
        "Se realiza nueva biopsia estereotáxica, visulizándose astrocitos poco diferenciados con proliferación microvascular y necrosis, con foco de glioblastoma multiforme.",
        "El paciente es éxitus al mes del iniciar el tratamiento."
    ],
    "text": "Anamnesis\nClínica exclusivamente neurológica de afasia mixta, cuyo diagnóstico por imagen presenta una masa primaria supratentorial de estirpe muy rara y altamente agresiva.\nVarón de 42 años sin alergias ni enfermedades relevantes. Refiere enolismo sin otros antecedentes. En las últimas 24 h su familia objetiva trastorno de la conducta sin emisión del lenguaje, acompañado de cefalea holocraneal. Acuden a Urgencias donde se realiza tomografía computarizada (TC) craneal, objetivándose proceso expansivo intracraneal, por lo que se deriva al Servicio de Neuroncología.\n\nExamen físico\nAfebril. Solo destaca anormalidad neurológica: Glasgow 14/15. Funciones intelectuales superiores preservadas. Afasia mixta. Pares craneales conservados con nistagmo horizontal. No presenta alteración sensitiva ni motriz. ROT presentes con aumento del área. Reflejo cutáneo-plantar indiferente bilateral. Romberg negativo. Sin signos meníngeos.\n\nPruebas complementarias\nAnalítica: serología VIH, toxoplasmosis, CMV, VHS 1, 2 y 6, VZ, EB, sífilis, Brucella y rubéola, negativos. Hematimetría, hemostasia y perfiles bioquímicos, normales.\nLíquido cefaloraquídeo (LCR): citología y bioquímica normal. Cultivos negativos. PCR micobacterias y herpes negativo.\nNo visualización de bandas oligoclonales.\nTomografía computarizada (TC) craneal: lesión tumoral frontal bilateral y ganglios basales izquierdos que se extienden hacia zona temporal izquierda con distribución vascular. Probable linfoma vs. glioma.\nResonancia magnética (RM) craneal: atrofia difusa. Lesión córtico-subcorticales basal y parasagital frontal bilateral y temporal posterior izquierda, con aspecto de seudoinfarto con zonas de captación de disposición perivascular. Primera posibilidad diagnóstica: linfoma cerebral primario perivascular.\nAnatomía patológica (AP) de biopsia estereotáxica: proliferación de células granulares de aspecto neoplásico (Ki-67 5 %). Extensamente positiva para CD68 y lisozima. Se encuentra positividad focal anómala para proteína ácida fibrilar glial (GFAP). Se presentan dudas histológicas, por lo que se completa estudio con IDH1 positivo. Primera posibilidad diagnóstica: astrocitoma granular de grado II. Estudio genético: pérdida del cromosoma 1p/19q.\n\nDiagnóstico\nAstrocitoma granular de grado II de localización frontotemporal izquierda.\n\nTratamiento\nDebido a la localización y a la extensión tumoral, se desestima cirugía. Se administra radioterapia (60 Gy en 30 fracciones) concomitante con temozolomida 75 mg/m2 al día.\n\nEvolución\nEn el curso del tratamiento, el paciente comienza con crisis convulsivas y agnosia táctil, realizándose TC craneal de revaluación en la que se objetiva extensión de la masa al lóbulo parietal izquierdo, considerándose progresión de la enfermedad. Se realiza nueva biopsia estereotáxica, visulizándose astrocitos poco diferenciados con proliferación microvascular y necrosis, con foco de glioblastoma multiforme.\nEl paciente es éxitus al mes del iniciar el tratamiento."
}