{
    "entities": [
        [
            4711,
            4729,
            "lesiones pleurales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1169,
            1175,
            "timoma",
            "MORFOLOGIA_NEOPLASIA",
            "8580/1"
        ],
        [
            396,
            406,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            466,
            511,
            "Timoma invasivo mixto epitelio-linfocítico B3",
            "MORFOLOGIA_NEOPLASIA",
            "8585/3"
        ],
        [
            315,
            330,
            "timoma invasivo",
            "MORFOLOGIA_NEOPLASIA",
            "8580/3"
        ],
        [
            2042,
            2079,
            "implantes tumorales de timoma tipo B3",
            "MORFOLOGIA_NEOPLASIA",
            "8585/6"
        ],
        [
            1889,
            1933,
            "lesiones a nivel del seno costodiafragmático",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2546,
            2570,
            "lesiones a nivel pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2723,
            2757,
            "lesiones diseminadas por la pleura",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3001,
            3034,
            "implante en la región pericárdica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4404,
            4434,
            "lesiones sólidas en pericardio",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4754,
            4775,
            "lesiones pericárdicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pleurales\tEn el último control, en enero de 2012, la TC muestra estabilidad de las  <objetivo> lesiones pleurales </objetivo>  pero progresión de las lesiones pericárdicas, que también se observa en la última RM cardíaca.",
        "8580/1\tMORFOLOGIA_NEOPLASIA\ttimoma\tDiagnosticada en 1990, a los 32 años, de  <objetivo> timoma </objetivo> invasivo con afectación del nervio frénico (informe histopatológico [AP]: tumoración encapsulada que focalmente rompe e infiltra dicha cápsula.",
        "8580/1\tMORFOLOGIA_NEOPLASIA\ttimoma\tSe hace estudio analítico con anticuerpos (antitiroglobulina, antimicrosomales, ANCA…) y con radiografía y TC de tórax y RM craneal, descartándose masa sospechosa de recidiva del  <objetivo> timoma </objetivo> ",
        "8580/1\tMORFOLOGIA_NEOPLASIA\ttimoma\tSe realiza biopsia que resulta compatible con implantes tumorales de  <objetivo> timoma </objetivo> tipo B3 (WHO).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tDiagnosticada en 1990, a los 32 años, de timoma invasivo con afectación del nervio frénico (informe histopatológico [AP]:  <objetivo> tumoración </objetivo> encapsulada que focalmente rompe e infiltra dicha cápsula.",
        "8585/3\tMORFOLOGIA_NEOPLASIA\tTimoma invasivo mixto epitelio-linfocítico B3\t<objetivo> Timoma invasivo mixto epitelio-linfocítico B3 </objetivo> [WHO]).",
        "8580/3\tMORFOLOGIA_NEOPLASIA\ttimoma invasivo\tDiagnosticada en 1990, a los 32 años, de  <objetivo> timoma invasivo </objetivo> con afectación del nervio frénico (informe histopatológico [AP]: tumoración encapsulada que focalmente rompe e infiltra dicha cápsula.",
        "8585/6\tMORFOLOGIA_NEOPLASIA\timplantes tumorales de timoma tipo B3\tSe realiza biopsia que resulta compatible con  <objetivo> implantes tumorales de timoma tipo B3 </objetivo> (WHO).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones a nivel del seno costodiafragmático\tSe realiza estudio mediante RM de columna, donde se constata discopatía degenerativa a nivel de L4-5, y nuevas RM y TC torácicas que muestran  <objetivo> lesiones a nivel del seno costodiafragmático </objetivo> izquierdo, afectando a pleura parietal y diafragma izquierdo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones a nivel pleural\tLa TC muestra recidiva con  <objetivo> lesiones a nivel pleural </objetivo> (diferente de las previas) y pericárdico, que se confirman por PET-TC.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones diseminadas por la pleura\tDe nuevo es reintervenida por tercera vez, realizando resección de las múltiples  <objetivo> lesiones diseminadas por la pleura </objetivo> (en total nueve) y el pericardio.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplante en la región pericárdica\tEn abril de 2008, estando en curso de seguimiento, en la TC se observa un  <objetivo> implante en la región pericárdica </objetivo> anterior izquierda que se confirma por PET-TC.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones sólidas en pericardio\tEstando en controles por nuestro Servicio, en la RM cardíaca de febrero de 2010 se observan dos  <objetivo> lesiones sólidas en pericardio </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pericárdicas\tEn el último control, en enero de 2012, la TC muestra estabilidad de las lesiones pleurales, pero progresión de las  <objetivo> lesiones pericárdicas </objetivo>  que también se observa en la última RM cardíaca."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pleurales\tEn el último control, en enero de 2012, la TC muestra estabilidad de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión pleural \t En el último control , en enero de 2012 , el TC mostrar estabilidad de el   <objetivo> lesión pleural </objetivo>   pero progresión de el lesión pericárdica , que también él observar en el último RM cardíaco .",
        "8580/1\tMORFOLOGIA_NEOPLASIA\ttimoma\tDiagnosticada en 1990, a los 32 años, de 8580/1 \t MORFOLOGIA_NEOPLASIA \t timomar \t Diagnosticada en 1990 , a el 32 año , de   <objetivo> timomar </objetivo> invasivo con afectación del nervio frénico ( informe histopatológico [ AP ] : tumoración encapsulado que focalmente romper e infiltrar dicho cápsula .",
        "8580/1\tMORFOLOGIA_NEOPLASIA\ttimoma\tSe hace estudio analítico con anticuerpos (antitiroglobulina, antimicrosomales, ANCA…) y con radiografía y TC de tórax y RM craneal, descartándose masa sospechosa de recidiva del 8580/1 \t MORFOLOGIA_NEOPLASIA \t timomar \t él hacer estudio analítico con anticuerpo ( antitiroglobulina , antimicrosomal , ANCA … ) y con radiografía y TC de tórax y RM craneal , descartar él masa sospechoso de recidiva del   <objetivo> timomar </objetivo>",
        "8580/1\tMORFOLOGIA_NEOPLASIA\ttimoma\tSe realiza biopsia que resulta compatible con implantes tumorales de 8580/1 \t MORFOLOGIA_NEOPLASIA \t timomar \t él realizar biopsia que resultar compatible con implant tumoral de   <objetivo> timomar </objetivo> tipo B3 ( WHO ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tDiagnosticada en 1990, a los 32 años, de timoma invasivo con afectación del nervio frénico (informe histopatológico [AP]: 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t Diagnosticada en 1990 , a el 32 año , de timoma invasivo con afectación del nervio frénico ( informe histopatológico [ AP ] :   <objetivo> tumoración </objetivo> encapsulado que focalmente romper e infiltrar dicho cápsula .",
        "8585/3\tMORFOLOGIA_NEOPLASIA\tTimoma invasivo mixto epitelio-linfocítico B3\t8585/3 \t MORFOLOGIA_NEOPLASIA \t Timoma invasivo mixto epitelio-linfocítico B3 \t <objetivo> timomar invasivo mixto epitelio-linfocítico B3 </objetivo> [ WHO ] ) .",
        "8580/3\tMORFOLOGIA_NEOPLASIA\ttimoma invasivo\tDiagnosticada en 1990, a los 32 años, de 8580/3 \t MORFOLOGIA_NEOPLASIA \t timoma invasivo \t Diagnosticada en 1990 , a el 32 año , de   <objetivo> timomar invasivo </objetivo> con afectación del nervio frénico ( informe histopatológico [ AP ] : tumoración encapsulado que focalmente romper e infiltrar dicho cápsula .",
        "8585/6\tMORFOLOGIA_NEOPLASIA\timplantes tumorales de timoma tipo B3\tSe realiza biopsia que resulta compatible con 8585/6 \t MORFOLOGIA_NEOPLASIA \t implant tumoral de timoma tipo B3 \t él realizar biopsia que resultar compatible con   <objetivo> implant tumoral de timoma tipo B3 </objetivo> ( WHO ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones a nivel del seno costodiafragmático\tSe realiza estudio mediante RM de columna, donde se constata discopatía degenerativa a nivel de L4-5, y nuevas RM y TC torácicas que muestran 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión a nivel del seno costodiafragmático \t él realizar estudio mediante RM de columna , donde él constatar discopatir degenerativo a nivel de L4-5 , y nuevo RM y TC torácica que mostrar   <objetivo> lesión a nivel del seno costodiafragmático </objetivo> izquierdo , afectar a pleura parietal y diafragma izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones a nivel pleural\tLa TC muestra recidiva con 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión a nivel pleural \t el TC mostrar recidivo con   <objetivo> lesión a nivel pleural </objetivo> ( diferente de el previa ) y pericárdico , que él confirmar por PET-TC .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones diseminadas por la pleura\tDe nuevo es reintervenida por tercera vez, realizando resección de las múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión diseminada por el pleura \t De nuevo ser reintervenir por tercero vez , realizar resección de el múltiple   <objetivo> lesión diseminada por el pleura </objetivo> ( en total nueve ) y el pericardio .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplante en la región pericárdica\tEn abril de 2008, estando en curso de seguimiento, en la TC se observa un 8000/6 \t MORFOLOGIA_NEOPLASIA \t implante en el región pericárdico \t En abril de 2008 , estar en curso de seguimiento , en el TC él observar uno   <objetivo> implante en el región pericárdico </objetivo> anterior izquierda que él confirmar por PET-TC .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones sólidas en pericardio\tEstando en controles por nuestro Servicio, en la RM cardíaca de febrero de 2010 se observan dos 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión sólido en pericardio \t estar en control por nuestro Servicio , en el RM cardíaco de febrero de 2010 él observar dos   <objetivo> lesión sólido en pericardio </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pericárdicas\tEn el último control, en enero de 2012, la TC muestra estabilidad de las lesiones pleurales, pero progresión de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión pericárdica \t En el último control , en enero de 2012 , el TC mostrar estabilidad de el lesión pleural , pero progresión de el   <objetivo> lesión pericárdica </objetivo>   que también él observar en el último RM cardíaco ."
    ],
    "pubmed_id": "onco1491",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 54 años de edad en la actualidad, alérgica a la pantomicina (presentó cuadro de disnea) y sin hábitos tóxicos.",
        "Como antecedentes quirúrgicos, destaca intervención de ligadura de trompas a los 35 años.",
        "No refiere otros antecedentes patológicos de interés.",
        "Diagnosticada en 1990, a los 32 años, de timoma invasivo con afectación del nervio frénico (informe histopatológico [AP]: tumoración encapsulada que focalmente rompe e infiltra dicha cápsula.",
        "Timoma invasivo mixto epitelio-linfocítico B3 [WHO]).",
        "Hizo tratamiento radical con timectomía vía transpericárdica y posterior radioterapia.",
        "En 1998, ocho años más tarde, fue diagnosticada de miastenia gravis tipo II por astenia y diplopía en el Servicio de Neurología.",
        "Hizo tratamiento con corticoides orales y piridostigmina hasta mayo de 2002.",
        "También realizó varias tandas de inmunoglobulinas.",
        "En julio de 2002, ingresa en el Servicio de Neurología por cuadro de hiperhidrosis, insomnio y síndrome de piernas inquietas.",
        "Se hace estudio analítico con anticuerpos (antitiroglobulina, antimicrosomales, ANCA…) y con radiografía y TC de tórax y RM craneal, descartándose masa sospechosa de recidiva del timoma.",
        "Se diagnostica de síndrome de Morvan-Isaacs (neuromiotonía) e insomnio severo, de probable etiología paraneoplásica/autoinmune, por lo que inicia tratamiento con piridostigmina, ciclosporina, quetiapina, zolpiden y analgesia de tercer escalón.",
        "Reingresa un mes más tarde por persistencia de la clínica antes mencionada y dolor lumbosacro importante de difícil control.",
        "A la exploración destacaba, taquicardia y sudoración profusa.",
        "A nivel neurológico debilidad de músculos oculomotores, musculatura bulbar y de cinturas escapular y pélvica, sin afectación respiratoria.",
        "Se realiza estudio mediante RM de columna, donde se constata discopatía degenerativa a nivel de L4-5, y nuevas RM y TC torácicas que muestran lesiones a nivel del seno costodiafragmático izquierdo, afectando a pleura parietal y diafragma izquierdo.",
        "Se realiza biopsia que resulta compatible con implantes tumorales de timoma tipo B3 (WHO).",
        "La paciente es intervenida por segunda vez, practicándose una resección parcial del diafragma y decorticación de la pleura parietal izquierda desde la octava costilla hasta el seno diafragmático.",
        "Tras la intervención, presenta mejoría de la clínica neurológica, pero persistencia del dolor lumbar.",
        "En enero de 2007, la paciente vuelve a presentar la clínica neurológica de hiperhidrosis, insomnio, piernas inquietas y dolor costal.",
        "La TC muestra recidiva con lesiones a nivel pleural (diferente de las previas) y pericárdico, que se confirman por PET-TC.",
        "De nuevo es reintervenida por tercera vez, realizando resección de las múltiples lesiones diseminadas por la pleura (en total nueve) y el pericardio.",
        "Como secuelas de la intervención, presentó neuralgia intercostal que se trató con infiltraciones locales de anestésicos y corticoides.",
        "En abril de 2008, estando en curso de seguimiento, en la TC se observa un implante en la región pericárdica anterior izquierda que se confirma por PET-TC.",
        "Tras ser valorada en el Comité de Cirugía Torácica y dado el alto riesgo de complicaciones respiratorias posteriores (la paciente presentaba un trastorno ventilatorio inespecífico), no se consideró no tributaria a cirugía en ese momento.",
        "Se realizó una revisión bibliográfica exhaustiva y, de acuerdo con la paciente, se decidió iniciar imatinib a 400 mg/día que realizó desde diciembre de 2008 a abril de 2009 debiendo ser suspendido por mala tolerancia a petición de la paciente (edema palpebral grado 2 y toxicidad gastrointestinal grado 2).",
        "Aun estando estable la enfermedad, se solicitó valorar una nueva cirugía.",
        "En junio de 2009, se realizó pericardiectomía regional con exéresis parcial, dada la infiltración del ventrículo izquierdo y de la raíz aórtica.",
        "A todo eso se añade que desde julio de 2009 inicia dolor a nivel mandibular que no cede con analgesia de tercer escalón, por lo que se realiza anestesia troncular de tercera rama de nervio trigémino sin clara mejoría.",
        "Exploración física",
        "La paciente presenta buen estado general, pérdida de peso (no cuantificado) y la auscultación es anodina, así como la exploración neurológica anodina.",
        "A pesar de eso, la paciente se queja de dolor crónico y astenia grado 3.",
        "Estando en controles por nuestro Servicio, en la RM cardíaca de febrero de 2010 se observan dos lesiones sólidas en pericardio.",
        "Se decide continuar los controles dado los riesgos de más cirugías y por el estado clínica, con dolor a nivel mandibular y lumbar de muy difícil control con un componente de ansiedad severo.",
        "Evolución",
        "En el último control, en enero de 2012, la TC muestra estabilidad de las lesiones pleurales, pero progresión de las lesiones pericárdicas, que también se observa en la última RM cardíaca.",
        "Actualmente se valora el caso para iniciar tratamiento sistémico."
    ],
    "text": "Anamnesis\nMujer de 54 años de edad en la actualidad, alérgica a la pantomicina (presentó cuadro de disnea) y sin hábitos tóxicos. Como antecedentes quirúrgicos, destaca intervención de ligadura de trompas a los 35 años. No refiere otros antecedentes patológicos de interés.\nDiagnosticada en 1990, a los 32 años, de timoma invasivo con afectación del nervio frénico (informe histopatológico [AP]: tumoración encapsulada que focalmente rompe e infiltra dicha cápsula. Timoma invasivo mixto epitelio-linfocítico B3 [WHO]). Hizo tratamiento radical con timectomía vía transpericárdica y posterior radioterapia.\nEn 1998, ocho años más tarde, fue diagnosticada de miastenia gravis tipo II por astenia y diplopía en el Servicio de Neurología. Hizo tratamiento con corticoides orales y piridostigmina hasta mayo de 2002.\nTambién realizó varias tandas de inmunoglobulinas.\nEn julio de 2002, ingresa en el Servicio de Neurología por cuadro de hiperhidrosis, insomnio y síndrome de piernas inquietas. Se hace estudio analítico con anticuerpos (antitiroglobulina, antimicrosomales, ANCA…) y con radiografía y TC de tórax y RM craneal, descartándose masa sospechosa de recidiva del timoma. Se diagnostica de síndrome de Morvan-Isaacs (neuromiotonía) e insomnio severo, de probable etiología paraneoplásica/autoinmune, por lo que inicia tratamiento con piridostigmina, ciclosporina, quetiapina, zolpiden y analgesia de tercer escalón.\nReingresa un mes más tarde por persistencia de la clínica antes mencionada y dolor lumbosacro importante de difícil control. A la exploración destacaba, taquicardia y sudoración profusa. A nivel neurológico debilidad de músculos oculomotores, musculatura bulbar y de cinturas escapular y pélvica, sin afectación respiratoria.\nSe realiza estudio mediante RM de columna, donde se constata discopatía degenerativa a nivel de L4-5, y nuevas RM y TC torácicas que muestran lesiones a nivel del seno costodiafragmático izquierdo, afectando a pleura parietal y diafragma izquierdo. Se realiza biopsia que resulta compatible con implantes tumorales de timoma tipo B3 (WHO).\nLa paciente es intervenida por segunda vez, practicándose una resección parcial del diafragma y decorticación de la pleura parietal izquierda desde la octava costilla hasta el seno diafragmático. Tras la intervención, presenta mejoría de la clínica neurológica, pero persistencia del dolor lumbar.\nEn enero de 2007, la paciente vuelve a presentar la clínica neurológica de hiperhidrosis, insomnio, piernas inquietas y dolor costal. La TC muestra recidiva con lesiones a nivel pleural (diferente de las previas) y pericárdico, que se confirman por PET-TC. De nuevo es reintervenida por tercera vez, realizando resección de las múltiples lesiones diseminadas por la pleura (en total nueve) y el pericardio. Como secuelas de la intervención, presentó neuralgia intercostal que se trató con infiltraciones locales de anestésicos y corticoides.\nEn abril de 2008, estando en curso de seguimiento, en la TC se observa un implante en la región pericárdica anterior izquierda que se confirma por PET-TC. Tras ser valorada en el Comité de Cirugía Torácica y dado el alto riesgo de complicaciones respiratorias posteriores (la paciente presentaba un trastorno ventilatorio inespecífico), no se consideró no tributaria a cirugía en ese momento.\nSe realizó una revisión bibliográfica exhaustiva y, de acuerdo con la paciente, se decidió iniciar imatinib a 400 mg/día que realizó desde diciembre de 2008 a abril de 2009 debiendo ser suspendido por mala tolerancia a petición de la paciente (edema palpebral grado 2 y toxicidad gastrointestinal grado 2). Aun estando estable la enfermedad, se solicitó valorar una nueva cirugía. En junio de 2009, se realizó pericardiectomía regional con exéresis parcial, dada la infiltración del ventrículo izquierdo y de la raíz aórtica. A todo eso se añade que desde julio de 2009 inicia dolor a nivel mandibular que no cede con analgesia de tercer escalón, por lo que se realiza anestesia troncular de tercera rama de nervio trigémino sin clara mejoría.\n\nExploración física\nLa paciente presenta buen estado general, pérdida de peso (no cuantificado) y la auscultación es anodina, así como la exploración neurológica anodina.\nA pesar de eso, la paciente se queja de dolor crónico y astenia grado 3.\nEstando en controles por nuestro Servicio, en la RM cardíaca de febrero de 2010 se observan dos lesiones sólidas en pericardio.\nSe decide continuar los controles dado los riesgos de más cirugías y por el estado clínica, con dolor a nivel mandibular y lumbar de muy difícil control con un componente de ansiedad severo.\n\nEvolución\nEn el último control, en enero de 2012, la TC muestra estabilidad de las lesiones pleurales, pero progresión de las lesiones pericárdicas, que también se observa en la última RM cardíaca.\nActualmente se valora el caso para iniciar tratamiento sistémico."
}