{
    "entities": [
        [
            1051,
            1080,
            "adenopatías supraclaviculares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            88,
            109,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            1811,
            1832,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            1503,
            1519,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            860,
            883,
            "metástasis de carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            205,
            238,
            "neoplasia urotelial de bajo grado",
            "MORFOLOGIA_NEOPLASIA",
            "8000/11"
        ],
        [
            1691,
            1740,
            "metástasis de carcinoma, sugerente de epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/6"
        ],
        [
            1924,
            1953,
            "tumor urotelial de bajo grado",
            "MORFOLOGIA_NEOPLASIA",
            "8000/11"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatías supraclaviculares\tNo se palpan  <objetivo> adenopatías supraclaviculares </objetivo> ",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tHisterectomía con doble anexectomía en 1994 por  <objetivo> carcinoma epidermoide </objetivo> de cérvix, estadio IIB, radioterapia y braquiterapia.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tSe diagnostica de recidiva retroperitoneal de  <objetivo> carcinoma epidermoide </objetivo> de cérvix y síndrome de vena cava inferior.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tHisterectomía con doble anexectomía en 1994 por  <objetivo> carcinoma epidermoide </objetivo> de cérvix, estadio IIB, radioterapia y braquiterapia.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tSe diagnostica de recidiva retroperitoneal de  <objetivo> carcinoma epidermoide </objetivo> de cérvix y síndrome de vena cava inferior.",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tPAAF (08/03/2013): citología positiva para  <objetivo> células malignas </objetivo> ",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tPunción aspiración aguja fina (PAAF) guiada por tomografía computarizada (TC) de adenopatías retroperitoneales: células compatibles con  <objetivo> metástasis de carcinoma </objetivo> ",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tCompatible con  <objetivo> metástasis de carcinoma </objetivo>  sugerente de epidermoide de cérvix.",
        "8000/11\tMORFOLOGIA_NEOPLASIA\tneoplasia urotelial de bajo grado\tResección transuretral (RTU) vesical por  <objetivo> neoplasia urotelial de bajo grado </objetivo> ",
        "8070/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma, sugerente de epidermoide\tCompatible con  <objetivo> metástasis de carcinoma, sugerente de epidermoide </objetivo> de cérvix.",
        "8000/11\tMORFOLOGIA_NEOPLASIA\ttumor urotelial de bajo grado\tUropatía obstructiva con insuficiencia renal y  <objetivo> tumor urotelial de bajo grado </objetivo> "
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatías supraclaviculares\tno él palpar   <objetivo> adenopatía supraclavicular </objetivo>",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\thisterectomía con doble anexectomía en 1994 por   <objetivo> carcinomar epidermoidir </objetivo> de cérvix , estadio IIB , radioterapio y braquiterapio .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tél diagnosticar de recidivo retroperitoneal de   <objetivo> carcinomar epidermoidir </objetivo> de cérvix y síndrome de vena cava inferior .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\thisterectomía con doble anexectomía en 1994 por   <objetivo> carcinomar epidermoidir </objetivo> de cérvix , estadio IIB , radioterapio y braquiterapio .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tél diagnosticar de recidivo retroperitoneal de   <objetivo> carcinomar epidermoidir </objetivo> de cérvix y síndrome de vena cava inferior .",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tPAAF ( 08/03/2013 ): citología positivo para   <objetivo> célula maligno </objetivo>",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tpunción aspiración aguja fino ( PAAF ) guiado por tomografía computarizado ( TC ) de adenopatía retroperitoneal : célula compatible con   <objetivo> metástasis de carcinoma </objetivo>",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tcompatible con   <objetivo> metástasis de carcinoma </objetivo>   sugerente de epidermoidir de cérvix .",
        "8000/11\tMORFOLOGIA_NEOPLASIA\tneoplasia urotelial de bajo grado\tResección transuretral ( RTU ) vesical por   <objetivo> neoplasio urotelial de bajo grado </objetivo>",
        "8070/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma, sugerente de epidermoide\tcompatible con   <objetivo> metástasis de carcinoma , sugerente de epidermoidir </objetivo> de cérvix .",
        "8000/11\tMORFOLOGIA_NEOPLASIA\ttumor urotelial de bajo grado\tUropatía obstructivo con insuficiencia renal y   <objetivo> tumor urotelial de bajo grado </objetivo>"
    ],
    "pubmed_id": "onco1333",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 75 años, hipertensa.",
        "Histerectomía con doble anexectomía en 1994 por carcinoma epidermoide de cérvix, estadio IIB, radioterapia y braquiterapia.",
        "Resección transuretral (RTU) vesical por neoplasia urotelial de bajo grado.",
        "Dos años de molestias urinarias y hematuria intermitentes.",
        "Ingresa por dolor progresivo en la región lumbar derecha y compromiso funcional severo, estreñimiento, pérdida de 6 kg y hematuria macroscópica.",
        "Se inicia estudio, en el que se observa hidronefrosis derecha moderada por atrapamiento del uréter proximal por conglomerado adenopático retroperitoneal.",
        "Se realiza nefrostomía derecha.",
        "La función renal se deteriora progresivamente; requiere transfusión de hematíes concentrados.",
        "Punción aspiración aguja fina (PAAF) guiada por tomografía computarizada (TC) de adenopatías retroperitoneales: células compatibles con metástasis de carcinoma.",
        "Impresiona de origen epidermoide.",
        "Se realiza antígeno de carcinoma de células escamosas (SCC) que da elevado.",
        "Examen físico",
        "ECOG 2.",
        "Normotensa.",
        "Pálida.",
        "No se palpan adenopatías supraclaviculares.",
        "Abdomen sin masas ni megalias.",
        "No doloroso.",
        "Linfedema desde el pubis hasta los pies, pulsos distales presentes.",
        "Pruebas complementarias",
        "TC abdominal (24/02/2013): conglomerado adenopático retroperitoneal, que engloba la vena cava inferior y el uréter derecho con ureterohidronefrosis derecha (grado II-III/IV) y que afecta al músculo psoas derecho y al cuerpo vertebral de L3.",
        "PAAF (08/03/2013): citología positiva para células malignas.",
        "Material constituido por necrosis y grupos aislados de células atípicas, citoplasma escaso, núcleos pleomorfos e hipercromáticos.",
        "CK7 Y 34B E12 positivos.",
        "Compatible con metástasis de carcinoma, sugerente de epidermoide de cérvix.",
        "Diagnóstico",
        "Se diagnostica de recidiva retroperitoneal de carcinoma epidermoide de cérvix y síndrome de vena cava inferior.",
        "Uropatía obstructiva con insuficiencia renal y tumor urotelial de bajo grado.",
        "Tratamiento",
        "Quimioterapia con paclitaxel y carboplatino.",
        "Evolución",
        "Regular tolerancia por vómitos y astenia.",
        "En el día +9 ingresa por celulitis en piernas, vómitos, dolor lumbar y linfedema desde pubis.",
        "Se coloca endoprótesis vascular en vena cava inferior y tratamiento con opiáceos mayores, la paciente mejora y recupera funcionalidad.",
        "Con síntomas controlados se aplica el segundo ciclo de quimioterapia y se da el alta con asistencia por Unidad de Cuidados Paliativos Domiciliarios.",
        "Once días después ingresa por vómitos y diarrea.",
        "Se realiza TC: disminución de las adenopatías retroperitoneales.",
        "La paciente no desea recibir más tratamiento con quimioterapia, dada la mala tolerancia a las dos primeras dosis, por tanto se ofrece tratamiento paliativo con radioterapia.",
        "Se da de alta con asistencia de Cuidados Paliativos Domiciliarios.",
        "Actualmente, en seguimiento por parte de Oncología Médica."
    ],
    "text": "Anamnesis\nMujer de 75 años, hipertensa. Histerectomía con doble anexectomía en 1994 por carcinoma epidermoide de cérvix, estadio IIB, radioterapia y braquiterapia. Resección transuretral (RTU) vesical por neoplasia urotelial de bajo grado. Dos años de molestias urinarias y hematuria intermitentes. Ingresa por dolor progresivo en la región lumbar derecha y compromiso funcional severo, estreñimiento, pérdida de 6 kg y hematuria macroscópica. Se inicia estudio, en el que se observa hidronefrosis derecha moderada por atrapamiento del uréter proximal por conglomerado adenopático retroperitoneal. Se realiza nefrostomía derecha. La función renal se deteriora progresivamente; requiere transfusión de hematíes concentrados. Punción aspiración aguja fina (PAAF) guiada por tomografía computarizada (TC) de adenopatías retroperitoneales: células compatibles con metástasis de carcinoma. Impresiona de origen epidermoide. Se realiza antígeno de carcinoma de células escamosas (SCC) que da elevado.\n\nExamen físico\nECOG 2. Normotensa. Pálida. No se palpan adenopatías supraclaviculares. Abdomen sin masas ni megalias. No doloroso. Linfedema desde el pubis hasta los pies, pulsos distales presentes.\n\nPruebas complementarias\nTC abdominal (24/02/2013): conglomerado adenopático retroperitoneal, que engloba la vena cava inferior y el uréter derecho con ureterohidronefrosis derecha (grado II-III/IV) y que afecta al músculo psoas derecho y al cuerpo vertebral de L3.\nPAAF (08/03/2013): citología positiva para células malignas. Material constituido por necrosis y grupos aislados de células atípicas, citoplasma escaso, núcleos pleomorfos e hipercromáticos. CK7 Y 34B E12 positivos. Compatible con metástasis de carcinoma, sugerente de epidermoide de cérvix.\n\nDiagnóstico\nSe diagnostica de recidiva retroperitoneal de carcinoma epidermoide de cérvix y síndrome de vena cava inferior.\nUropatía obstructiva con insuficiencia renal y tumor urotelial de bajo grado.\n\nTratamiento\nQuimioterapia con paclitaxel y carboplatino.\n\nEvolución\nRegular tolerancia por vómitos y astenia. En el día +9 ingresa por celulitis en piernas, vómitos, dolor lumbar y linfedema desde pubis. Se coloca endoprótesis vascular en vena cava inferior y tratamiento con opiáceos mayores, la paciente mejora y recupera funcionalidad. Con síntomas controlados se aplica el segundo ciclo de quimioterapia y se da el alta con asistencia por Unidad de Cuidados Paliativos Domiciliarios. Once días después ingresa por vómitos y diarrea.\nSe realiza TC: disminución de las adenopatías retroperitoneales. La paciente no desea recibir más tratamiento con quimioterapia, dada la mala tolerancia a las dos primeras dosis, por tanto se ofrece tratamiento paliativo con radioterapia. Se da de alta con asistencia de Cuidados Paliativos Domiciliarios. Actualmente, en seguimiento por parte de Oncología Médica."
}