{
    "entities": [
        [
            320,
            323,
            "CDI",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            3245,
            3248,
            "CDI",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            290,
            318,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            1444,
            1454,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1681,
            1686,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1818,
            1823,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1625,
            1632,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            357,
            364,
            "cT3NxMx",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2204,
            2224,
            "angiomixoma agresivo",
            "MORFOLOGIA_NEOPLASIA",
            "8841/1"
        ],
        [
            3004,
            3015,
            "angiomixoma",
            "MORFOLOGIA_NEOPLASIA",
            "8841/1"
        ],
        [
            3265,
            3272,
            "cT3NxM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3405,
            3432,
            "Angiomixoma vulvar agresivo",
            "MORFOLOGIA_NEOPLASIA",
            "8841/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\tDiagnosticada en marzo de 2006 (54 años) a raíz de un nódulo palpable en la mama derecha de carcinoma ductal infiltrante ( <objetivo> CDI </objetivo>  subtipo luminal B1-like estadio cT3NxMx.",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\t»  <objetivo> CDI </objetivo> de mama derecha cT3NxM0 tratado con QT neoadyuvante, posterior cirugía ypT1N0, RT complementaria e IA durante 5 años.",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\tDiagnosticada en marzo de 2006 (54 años) a raíz de un nódulo palpable en la mama derecha de carcinoma ductal infiltrante ( <objetivo> CDI </objetivo>  subtipo luminal B1-like estadio cT3NxMx.",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\t»  <objetivo> CDI </objetivo> de mama derecha cT3NxM0 tratado con QT neoadyuvante, posterior cirugía ypT1N0, RT complementaria e IA durante 5 años.",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tDiagnosticada en marzo de 2006 (54 años) a raíz de un nódulo palpable en la mama derecha de  <objetivo> carcinoma ductal infiltrante </objetivo> (CDI) subtipo luminal B1-like estadio cT3NxMx.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tSe realiza citología cervical que resulta negativa para  <objetivo> malignidad </objetivo> y resonancia magnética (RM) pélvica en la que se describe un aumento de densidad en labio mayor derecho con realce tras administración de contraste compatible con lesión tumoral.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe realiza citología cervical que resulta negativa para malignidad y resonancia magnética (RM) pélvica en la que se describe un aumento de densidad en labio mayor derecho con realce tras administración de contraste compatible con lesión  <objetivo> tumor </objetivo> l.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCon el diagnóstico de sospecha de  <objetivo> tumor </objetivo> vulvar se presenta en comité de tumores ginecológicos y se decide realizar cirugía.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCon el diagnóstico de sospecha de  <objetivo> tumor </objetivo> vulvar se presenta en Comité de Tumores Ginecológicos y se decide realizar cirugía.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe comenta en comité multidisciplinar de  <objetivo> tumor </objetivo> s ginecológicos y se propone tratamiento adyuvante con análogos de GnRH pero, dado que la paciente aún está a tratamiento con IA, se decide valorar radioterapia complementaria.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe comenta de nuevo en comité de  <objetivo> tumor </objetivo> s y se decide plantear vulvectomía radical que la paciente rechaza.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe realiza citología cervical que resulta negativa para malignidad y resonancia magnética (RM) pélvica en la que se describe un aumento de densidad en labio mayor derecho con realce tras administración de contraste compatible con lesión  <objetivo> tumor </objetivo> l.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCon el diagnóstico de sospecha de  <objetivo> tumor </objetivo> vulvar se presenta en comité de tumores ginecológicos y se decide realizar cirugía.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCon el diagnóstico de sospecha de  <objetivo> tumor </objetivo> vulvar se presenta en Comité de Tumores Ginecológicos y se decide realizar cirugía.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe comenta en comité multidisciplinar de  <objetivo> tumor </objetivo> s ginecológicos y se propone tratamiento adyuvante con análogos de GnRH pero, dado que la paciente aún está a tratamiento con IA, se decide valorar radioterapia complementaria.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe comenta de nuevo en comité de  <objetivo> tumor </objetivo> s y se decide plantear vulvectomía radical que la paciente rechaza.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe realiza citología cervical que resulta negativa para malignidad y resonancia magnética (RM) pélvica en la que se describe un aumento de densidad en labio mayor derecho con realce tras administración de contraste compatible con lesión  <objetivo> tumoral </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT3NxMx\tDiagnosticada en marzo de 2006 (54 años) a raíz de un nódulo palpable en la mama derecha de carcinoma ductal infiltrante (CDI) subtipo luminal B1-like estadio  <objetivo> cT3NxMx </objetivo> ",
        "8841/1\tMORFOLOGIA_NEOPLASIA\tangiomixoma agresivo\tEl informe anatomopatológico informa de recidiva de  <objetivo> angiomixoma agresivo </objetivo> vulvar que contacta con el borde quirúrgico.",
        "8841/1\tMORFOLOGIA_NEOPLASIA\tangiomixoma\tEl informe anatomopatológico informa de recidiva de  <objetivo> angiomixoma </objetivo> agresivo vulvar que contacta con el borde quirúrgico.",
        "8841/1\tMORFOLOGIA_NEOPLASIA\tangiomixoma\tSe realiza cirugía con exéresis macroscópica de una lesión polilobulada de 5 cm, con hallazgos histopatológicos compatibles con recidiva de  <objetivo> angiomixoma </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT3NxM0\t» CDI de mama derecha  <objetivo> cT3NxM0 </objetivo> tratado con QT neoadyuvante, posterior cirugía ypT1N0, RT complementaria e IA durante 5 años.",
        "8841/1\tMORFOLOGIA_NEOPLASIA\tAngiomixoma vulvar agresivo\t»  <objetivo> Angiomixoma vulvar agresivo </objetivo> bilateral recidivante tratado con exéresis quirúrgica y RT complementaria."
    ],
    "lines_lemma": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\tdiagnosticado en marzo de 2006 ( 54 año ) a raíz de uno nódulo palpable en el mama derecho de carcinoma ductal infiltrante ( <objetivo> CDI </objetivo>   subtipo luminal B1-like estadio ct3nxmx .",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\t»   <objetivo> CDI </objetivo> de mama derecho ct3nxm0 tratado con QT neoadyuvante , posterior cirugía ypT1N0 , RT complementario e IA durante 5 año .",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\tdiagnosticado en marzo de 2006 ( 54 año ) a raíz de uno nódulo palpable en el mama derecho de carcinoma ductal infiltrante ( <objetivo> CDI </objetivo>   subtipo luminal B1-like estadio ct3nxmx .",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\t»   <objetivo> CDI </objetivo> de mama derecho ct3nxm0 tratado con QT neoadyuvante , posterior cirugía ypT1N0 , RT complementario e IA durante 5 año .",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tdiagnosticado en marzo de 2006 ( 54 año ) a raíz de uno nódulo palpable en el mama derecho de   <objetivo> carcinomar ductal infiltrante </objetivo> ( CDI ) subtipo luminal B1-like estadio ct3nxmx .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tél realizar citología cervical que resultar negativa para   <objetivo> malignidad </objetivo> y resonancia magnético ( RM ) pélvico en el que él describir uno aumento de densidad en labio mayor derecho con realce tras administración de contraste compatible con lesión tumoral .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél realizar citología cervical que resultar negativa para malignidad y resonancia magnético ( RM ) pélvico en el que él describir uno aumento de densidad en labio mayor derecho con realce tras administración de contraste compatible con lesión   <objetivo> tumor </objetivo> l.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tcon el diagnóstico de sospecha de   <objetivo> tumor </objetivo> vulvar él presentar en comité de tumor ginecológico y él decidir realizar cirugía .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tcon el diagnóstico de sospecha de   <objetivo> tumor </objetivo> vulvar él presentar en Comité de Tumores Ginecológicos y él decidir realizar cirugía .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél comentar en comité multidisciplinar de   <objetivo> tumor </objetivo> s ginecológico y él proponer tratamiento adyuvante con análogo de GnRH pero , dado que el paciente aún estar a tratamiento con IA , él decidir valorar radioterapia complementario .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél comentar de nuevo en comité de   <objetivo> tumor </objetivo> s y él decidir plantear vulvectomía radical que el paciente rechazar .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél realizar citología cervical que resultar negativa para malignidad y resonancia magnético ( RM ) pélvico en el que él describir uno aumento de densidad en labio mayor derecho con realce tras administración de contraste compatible con lesión   <objetivo> tumor </objetivo> l.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tcon el diagnóstico de sospecha de   <objetivo> tumor </objetivo> vulvar él presentar en comité de tumor ginecológico y él decidir realizar cirugía .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tcon el diagnóstico de sospecha de   <objetivo> tumor </objetivo> vulvar él presentar en Comité de Tumores Ginecológicos y él decidir realizar cirugía .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél comentar en comité multidisciplinar de   <objetivo> tumor </objetivo> s ginecológico y él proponer tratamiento adyuvante con análogo de GnRH pero , dado que el paciente aún estar a tratamiento con IA , él decidir valorar radioterapia complementario .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél comentar de nuevo en comité de   <objetivo> tumor </objetivo> s y él decidir plantear vulvectomía radical que el paciente rechazar .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tél realizar citología cervical que resultar negativa para malignidad y resonancia magnético ( RM ) pélvico en el que él describir uno aumento de densidad en labio mayor derecho con realce tras administración de contraste compatible con lesión   <objetivo> tumoral </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT3NxMx\tdiagnosticado en marzo de 2006 ( 54 año ) a raíz de uno nódulo palpable en el mama derecho de carcinoma ductal infiltrante ( CDI ) subtipo luminal B1-like estadio   <objetivo> ct3nxmx </objetivo>",
        "8841/1\tMORFOLOGIA_NEOPLASIA\tangiomixoma agresivo\tel informe anatomopatológico informar de recidiva de   <objetivo> angiomixoma agresivo </objetivo> vulvar que contactar con el borde quirúrgico .",
        "8841/1\tMORFOLOGIA_NEOPLASIA\tangiomixoma\tel informe anatomopatológico informar de recidiva de   <objetivo> angiomixomar </objetivo> agresivo vulvar que contactar con el borde quirúrgico .",
        "8841/1\tMORFOLOGIA_NEOPLASIA\tangiomixoma\tél realizar cirugía con exéresis macroscópico de uno lesión polilobulado de 5 cm , con hallazgo histopatológico compatible con recidiva de   <objetivo> angiomixomar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT3NxM0\t» CDI de mama derecho   <objetivo> ct3nxm0 </objetivo> tratado con QT neoadyuvante , posterior cirugía ypT1N0 , RT complementario e IA durante 5 año .",
        "8841/1\tMORFOLOGIA_NEOPLASIA\tAngiomixoma vulvar agresivo\t»   <objetivo> Angiomixoma vulvar agresivo </objetivo> bilateral recidivante tratado con exéresis quirúrgico y RT complementario ."
    ],
    "pubmed_id": "onco976",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 65 años.",
        "ANTECEDENTES PERSONALES",
        "» Sin alergias medicamentosas conocidas.",
        "» Sin hábitos tóxicos.",
        "» Menopausia a los 50 años.",
        "» Sin antecedentes familiares oncológicos de interés.",
        "Diagnosticada en marzo de 2006 (54 años) a raíz de un nódulo palpable en la mama derecha de carcinoma ductal infiltrante (CDI) subtipo luminal B1-like estadio cT3NxMx.",
        "Recibe tratamiento neoadyuvante con quimioterapia y posteriormente es intervenida mediante mastectomía radical y linfadenectomía, siendo un estadio patológico ypT1N0.",
        "Se administra tratamiento complementario con radioterapia (RT) hasta 50,4 Gray (Gy) y hormonoterapia con inhibidores de aromatasa (IA).",
        "Continúa seguimiento sin evidencia de recidiva hasta la actualidad, con un intervalo libre de enfermedad (ILE) de 11 años.",
        "HISTORIA ACTUAL",
        "En febrero de 2009 se detecta una lesión vulvar derecha de crecimiento progresivo por la que acude a consulta de Ginecología.",
        "Exploración física",
        "Constantes vitales en rango de la normalidad.",
        "Eupneica.",
        "No presenta adenopatías periféricas palpables.",
        "Reconstrucción de mama derecha con buen aspecto.",
        "No se palpan nódulos en mama izquierda.",
        "Auscultación cardiopulmonar normal.",
        "Abdomen blando, sin masas palpables.",
        "Exploración ginecológica: en vulva derecha se palpa nódulo de unos 3 cm blando y móvil.",
        "Vagina normal, cérvix, útero y anejos sin alteraciones.",
        "Pruebas complementarias",
        "Se realiza citología cervical que resulta negativa para malignidad y resonancia magnética (RM) pélvica en la que se describe un aumento de densidad en labio mayor derecho con realce tras administración de contraste compatible con lesión tumoral.",
        "Diagnóstico",
        "Con el diagnóstico de sospecha de tumor vulvar se presenta en comité de tumores ginecológicos y se decide realizar cirugía.",
        "Tratamiento",
        "Con el diagnóstico de sospecha de tumor vulvar se presenta en Comité de Tumores Ginecológicos y se decide realizar cirugía.",
        "Evolución",
        "En julio de 2011 en RM pélvica se describe un engrosamiento difuso de región vulvar derecha asimétrico con focos de realce en su interior.",
        "Se realiza de nuevo exéresis de una amplia zona de fibrosis en la zona de la cicatriz previa.",
        "El informe anatomopatológico informa de recidiva de angiomixoma agresivo vulvar que contacta con el borde quirúrgico.",
        "Se comenta en comité multidisciplinar de tumores ginecológicos y se propone tratamiento adyuvante con análogos de GnRH pero, dado que la paciente aún está a tratamiento con IA, se decide valorar radioterapia complementaria.",
        "Se planifica un tratamiento consistente en 60 Gy en fracciones de 2 Gy.",
        "El 2/10/11 se suspende el tratamiento por radiodermitis grado 3 vulvar, inguinal y perineal, recibiendo finalmente una dosis de 48 Gy.",
        "En marzo de 2012, consulta por nódulo en zona vulvar izquierda; se realiza RM de pelvis que describe aumento de señal con realce tras administración de contraste.",
        "Se realiza cirugía con exéresis macroscópica de una lesión polilobulada de 5 cm, con hallazgos histopatológicos compatibles con recidiva de angiomixoma.",
        "Se comenta de nuevo en comité de tumores y se decide plantear vulvectomía radical que la paciente rechaza.",
        "Continúa seguimiento periódico clínico y radiológico sin evidencia de recidiva hasta la actualidad.",
        "JUICIO DIAGNÓSTICO",
        "» CDI de mama derecha cT3NxM0 tratado con QT neoadyuvante, posterior cirugía ypT1N0, RT complementaria e IA durante 5 años.",
        "Sin datos de recidiva.",
        "ILE 11 años.",
        "» Angiomixoma vulvar agresivo bilateral recidivante tratado con exéresis quirúrgica y RT complementaria.",
        "ILE 5 años."
    ],
    "text": "Anamnesis\nMujer de 65 años.\nANTECEDENTES PERSONALES\n» Sin alergias medicamentosas conocidas.\n» Sin hábitos tóxicos.\n» Menopausia a los 50 años.\n» Sin antecedentes familiares oncológicos de interés.\nDiagnosticada en marzo de 2006 (54 años) a raíz de un nódulo palpable en la mama derecha de carcinoma ductal infiltrante (CDI) subtipo luminal B1-like estadio cT3NxMx. Recibe tratamiento neoadyuvante con quimioterapia y posteriormente es intervenida mediante mastectomía radical y linfadenectomía, siendo un estadio patológico ypT1N0. Se administra tratamiento complementario con radioterapia (RT) hasta 50,4 Gray (Gy) y hormonoterapia con inhibidores de aromatasa (IA). Continúa seguimiento sin evidencia de recidiva hasta la actualidad, con un intervalo libre de enfermedad (ILE) de 11 años.\nHISTORIA ACTUAL\nEn febrero de 2009 se detecta una lesión vulvar derecha de crecimiento progresivo por la que acude a consulta de Ginecología.\n\nExploración física\nConstantes vitales en rango de la normalidad. Eupneica. No presenta adenopatías periféricas palpables. Reconstrucción de mama derecha con buen aspecto. No se palpan nódulos en mama izquierda. Auscultación cardiopulmonar normal. Abdomen blando, sin masas palpables.\nExploración ginecológica: en vulva derecha se palpa nódulo de unos 3 cm blando y móvil. Vagina normal, cérvix, útero y anejos sin alteraciones.\n\nPruebas complementarias\nSe realiza citología cervical que resulta negativa para malignidad y resonancia magnética (RM) pélvica en la que se describe un aumento de densidad en labio mayor derecho con realce tras administración de contraste compatible con lesión tumoral.\n\nDiagnóstico\nCon el diagnóstico de sospecha de tumor vulvar se presenta en comité de tumores ginecológicos y se decide realizar cirugía.\n\nTratamiento\nCon el diagnóstico de sospecha de tumor vulvar se presenta en Comité de Tumores Ginecológicos y se decide realizar cirugía.\n\nEvolución\nEn julio de 2011 en RM pélvica se describe un engrosamiento difuso de región vulvar derecha asimétrico con focos de realce en su interior. Se realiza de nuevo exéresis de una amplia zona de fibrosis en la zona de la cicatriz previa. El informe anatomopatológico informa de recidiva de angiomixoma agresivo vulvar que contacta con el borde quirúrgico.\nSe comenta en comité multidisciplinar de tumores ginecológicos y se propone tratamiento adyuvante con análogos de GnRH pero, dado que la paciente aún está a tratamiento con IA, se decide valorar radioterapia complementaria. Se planifica un tratamiento consistente en 60 Gy en fracciones de 2 Gy. El 2/10/11 se suspende el tratamiento por radiodermitis grado 3 vulvar, inguinal y perineal, recibiendo finalmente una dosis de 48 Gy.\nEn marzo de 2012, consulta por nódulo en zona vulvar izquierda; se realiza RM de pelvis que describe aumento de señal con realce tras administración de contraste. Se realiza cirugía con exéresis macroscópica de una lesión polilobulada de 5 cm, con hallazgos histopatológicos compatibles con recidiva de angiomixoma.\nSe comenta de nuevo en comité de tumores y se decide plantear vulvectomía radical que la paciente rechaza.\nContinúa seguimiento periódico clínico y radiológico sin evidencia de recidiva hasta la actualidad.\nJUICIO DIAGNÓSTICO\n» CDI de mama derecha cT3NxM0 tratado con QT neoadyuvante, posterior cirugía ypT1N0, RT complementaria e IA durante 5 años. Sin datos de recidiva. ILE 11 años.\n» Angiomixoma vulvar agresivo bilateral recidivante tratado con exéresis quirúrgica y RT complementaria. ILE 5 años."
}