{
    "entities": [
        [
            1224,
            1263,
            "afectación del sistema nervioso central",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1883,
            1907,
            "carcinoma indiferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8020/3"
        ],
        [
            2026,
            2050,
            "carcinoma indiferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8020/3"
        ],
        [
            4210,
            4224,
            "carcinomatosis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            4459,
            4473,
            "carcinomatosis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            72,
            80,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            1696,
            1706,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            173,
            182,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            206,
            215,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            251,
            260,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            731,
            741,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1883,
            1928,
            "carcinoma indiferenciado de célula no pequeña",
            "MORFOLOGIA_NEOPLASIA",
            "8046/3"
        ],
        [
            2074,
            2078,
            "SNUC",
            "MORFOLOGIA_NEOPLASIA",
            "8020/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación del sistema nervioso central\t- Dada la  <objetivo> afectación del sistema nervioso central </objetivo>  se realizó una resonancia magnética que confirmó la extensión al endocráneo frontobasal bilateral con infiltración del parénquima encefálico, condicionando extenso edema con efecto de masa sobre las astas frontales y afectación de ambas cavidades orbitarias e infiltración de los músculos rectos internos.",
        "8020/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado\tLa anatomía patológica se describió como  <objetivo> carcinoma indiferenciado </objetivo> de célula no pequeña, descartándose origen melanocítico mediante inmunohistoquímica.",
        "8020/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado\tEl diagnóstico definitivo fue de  <objetivo> carcinoma indiferenciado </objetivo> de origen nasosinusal (SNUC).",
        "8020/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado\tLa anatomía patológica se describió como  <objetivo> carcinoma indiferenciado </objetivo> de célula no pequeña, descartándose origen melanocítico mediante inmunohistoquímica.",
        "8020/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado\tEl diagnóstico definitivo fue de  <objetivo> carcinoma indiferenciado </objetivo> de origen nasosinusal (SNUC).",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tComo opciones principales en el diagnóstico diferencial se plantearon: compresión medular, progresión de la enfermedad y  <objetivo> carcinomatosis </objetivo> meníngea.",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tEn dicha prueba se observó estabilidad de la lesión primaria y signos de  <objetivo> carcinomatosis </objetivo> meníngea a lo largo de todo el cordón, el cono medular y las raíces de la cola de caballo.",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tComo opciones principales en el diagnóstico diferencial se plantearon: compresión medular, progresión de la enfermedad y  <objetivo> carcinomatosis </objetivo> meníngea.",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tEn dicha prueba se observó estabilidad de la lesión primaria y signos de  <objetivo> carcinomatosis </objetivo> meníngea a lo largo de todo el cordón, el cono medular y las raíces de la cola de caballo.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tPaciente varón de 75 años sin hábitos tóxicos, antecedente de  <objetivo> melanoma </objetivo> cutáneo a los 59 años con exéresis completa.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t- Se completó el estudio de extensión mediante tomografía de emisión de positrones, la cual descartó afectación ganglionar y  <objetivo> metástasis </objetivo> a distancia.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tAntecedentes oncológicos familiares: padre con  <objetivo> neoplasia </objetivo> de pulmón, hermano con neoplasia de nasofaringe, y otro hermano con neoplasia de colon.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tAntecedentes oncológicos familiares: padre con  <objetivo> neoplasia </objetivo> de pulmón, hermano con neoplasia de nasofaringe, y otro hermano con neoplasia de colon.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tAntecedentes oncológicos familiares: padre con  <objetivo> neoplasia </objetivo> de pulmón, hermano con neoplasia de nasofaringe, y otro hermano con neoplasia de colon.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tSe realizó endoscopia nasal, observándose una  <objetivo> tumoración </objetivo> obstructiva a nivel del etmoides izquierdo, violácea, friable al contacto.",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado de célula no pequeña\tLa anatomía patológica se describió como  <objetivo> carcinoma indiferenciado de célula no pequeña </objetivo>  descartándose origen melanocítico mediante inmunohistoquímica.",
        "8020/3\tMORFOLOGIA_NEOPLASIA\tSNUC\tEl diagnóstico definitivo fue de carcinoma indiferenciado de origen nasosinusal ( <objetivo> SNUC </objetivo> ."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación del sistema nervioso central\t- Dada la 8000/6 \t MORFOLOGIA_NEOPLASIA \t afectación del sistema nervioso central \t - dar el   <objetivo> afectación del sistema nervioso central </objetivo>   él realizar uno resonancia magnético que confirmar el extensión al endocráneo frontobasal bilateral con infiltración del parénquimo encefálico , condicionar extenso edema con efecto de masa sobre el asta frontal y afectación de ambos cavidad orbitaria e infiltración de el músculo recto interno .",
        "8020/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado\tLa anatomía patológica se describió como 8020/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma indiferenciado \t el anatomía patológico él describir como   <objetivo> carcinomar indiferenciado </objetivo> de célula no pequeño , descartar él origen melanocítico mediante inmunohistoquímica .",
        "8020/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado\tEl diagnóstico definitivo fue de 8020/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma indiferenciado \t el diagnóstico definitivo ser de   <objetivo> carcinomar indiferenciado </objetivo> de origen nasosinusal ( SNUC ) .",
        "8020/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado\tLa anatomía patológica se describió como 8020/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma indiferenciado \t el anatomía patológico él describir como   <objetivo> carcinomar indiferenciado </objetivo> de célula no pequeño , descartar él origen melanocítico mediante inmunohistoquímica .",
        "8020/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado\tEl diagnóstico definitivo fue de 8020/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma indiferenciado \t el diagnóstico definitivo ser de   <objetivo> carcinomar indiferenciado </objetivo> de origen nasosinusal ( SNUC ) .",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tComo opciones principales en el diagnóstico diferencial se plantearon: compresión medular, progresión de la enfermedad y 8010/9 \t MORFOLOGIA_NEOPLASIA \t carcinomatosis \t Como opción principal en el diagnóstico diferencial él plantear : compresión medular , progresión de el enfermedad y   <objetivo> carcinomatosis </objetivo> meníngea .",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tEn dicha prueba se observó estabilidad de la lesión primaria y signos de 8010/9 \t MORFOLOGIA_NEOPLASIA \t carcinomatosis \t En dicho prueba él observar estabilidad de el lesión primario y signo de   <objetivo> carcinomatosis </objetivo> meníngear a él largo de todo el cordón , el cono medular y el raíz de el cola de caballo .",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tComo opciones principales en el diagnóstico diferencial se plantearon: compresión medular, progresión de la enfermedad y 8010/9 \t MORFOLOGIA_NEOPLASIA \t carcinomatosis \t Como opción principal en el diagnóstico diferencial él plantear : compresión medular , progresión de el enfermedad y   <objetivo> carcinomatosis </objetivo> meníngea .",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tEn dicha prueba se observó estabilidad de la lesión primaria y signos de 8010/9 \t MORFOLOGIA_NEOPLASIA \t carcinomatosis \t En dicho prueba él observar estabilidad de el lesión primario y signo de   <objetivo> carcinomatosis </objetivo> meníngear a él largo de todo el cordón , el cono medular y el raíz de el cola de caballo .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tPaciente varón de 75 años sin hábitos tóxicos, antecedente de 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanoma \t Paciente varón de 75 año sin hábito tóxico , antecedente de   <objetivo> melanomar </objetivo> cutáneo a el 59 año con exéresis completo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t- Se completó el estudio de extensión mediante tomografía de emisión de positrones, la cual descartó afectación ganglionar y 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t - él completar el estudio de extensión mediante tomografía de emisión de positrón , el cual descartar afectación ganglionar y   <objetivo> metástasi </objetivo> a distancia .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tAntecedentes oncológicos familiares: padre con 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t Antecedentes oncológico familiar : padre con   <objetivo> neoplasio </objetivo> de pulmón , hermano con neoplasia de nasofaringe , y otro hermano con neoplasia de colon .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tAntecedentes oncológicos familiares: padre con 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t Antecedentes oncológico familiar : padre con   <objetivo> neoplasio </objetivo> de pulmón , hermano con neoplasia de nasofaringe , y otro hermano con neoplasia de colon .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tAntecedentes oncológicos familiares: padre con 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t Antecedentes oncológico familiar : padre con   <objetivo> neoplasio </objetivo> de pulmón , hermano con neoplasia de nasofaringe , y otro hermano con neoplasia de colon .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tSe realizó endoscopia nasal, observándose una 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t él realizar endoscopia nasal , observar él uno   <objetivo> tumoración </objetivo> obstructiir a nivel del etmoid izquierdo , violácea , friable al contacto .",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado de célula no pequeña\tLa anatomía patológica se describió como 8046/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma indiferenciado de célula no pequeño \t el anatomía patológico él describir como   <objetivo> carcinomar indiferenciado de célula no pequeño </objetivo>   descartar él origen melanocítico mediante inmunohistoquímica .",
        "8020/3\tMORFOLOGIA_NEOPLASIA\tSNUC\tEl diagnóstico definitivo fue de carcinoma indiferenciado de origen nasosinusal (8020/3 \t MORFOLOGIA_NEOPLASIA \t SNUC \t el diagnóstico definitivo ser de carcinoma indiferenciado de origen nasosinusal ( <objetivo> SNUC </objetivo> ."
    ],
    "pubmed_id": "onco1165",
    "split_sentence": [
        "Anamnesis",
        "Paciente varón de 75 años sin hábitos tóxicos, antecedente de melanoma cutáneo a los 59 años con exéresis completa.",
        "Antecedentes oncológicos familiares: padre con neoplasia de pulmón, hermano con neoplasia de nasofaringe, y otro hermano con neoplasia de colon.",
        "En julio de 2013 consulta por insuficiencia respiratoria nasal izquierda de 3 meses de evolución asociada a disosmia y rinorrea, en ocasiones hemática.",
        "Se añadió pérdida progresiva de la agudeza visual del ojo izquierdo, diplopía y cefalea opresiva frontal.",
        "Examen físico",
        "Performance status (PS) 1.",
        "No se palpan adenopatías cervicales, sin lesiones en la cavidad oral ni en la fosa nasal por rinoscopia anterior.",
        "Se realizó endoscopia nasal, observándose una tumoración obstructiva a nivel del etmoides izquierdo, violácea, friable al contacto.",
        "En la exploración oftalmológica se observó amaurosis del ojo izquierdo con defecto pupilar aferente y restricción a la levoversión.",
        "Resto de la exploración neurológica sin focalidad.",
        "Pruebas complementarias",
        "- Se solicitó un escáner de senos paranasales, que mostró una masa centrada en los senos etmoidales de 8 x 6 x 4 cm con extensión intracraneal y a las fosas nasales, con remodelación ósea.",
        "- Dada la afectación del sistema nervioso central, se realizó una resonancia magnética que confirmó la extensión al endocráneo frontobasal bilateral con infiltración del parénquima encefálico, condicionando extenso edema con efecto de masa sobre las astas frontales y afectación de ambas cavidades orbitarias e infiltración de los músculos rectos internos.",
        "- Se completó el estudio de extensión mediante tomografía de emisión de positrones, la cual descartó afectación ganglionar y metástasis a distancia.",
        "La masa descrita presentaba aumento del metabolismo glícidico con una captación estándar (SUV) de 17,3 g/ml.",
        "Diagnóstico",
        "La anatomía patológica se describió como carcinoma indiferenciado de célula no pequeña, descartándose origen melanocítico mediante inmunohistoquímica.",
        "El diagnóstico definitivo fue de carcinoma indiferenciado de origen nasosinusal (SNUC).",
        "Tratamiento",
        "Se presentó el caso en comité multidisciplinar y se decidió empezar con quimioterapia de inducción y continuar con quimio-radioterapia con intención radical según la respuesta.",
        "Se inició tratamiento el 19/9/2013 con quimioterapia de inducción con cisplatino 80 mg/m2-paclitaxel 175 mg/m2, administrándose cuatro ciclos cada 3 semanas; los dos últimos se tuvo que disminuir la dosis de cisplatino al 80% por aparición de insuficiencia renal.",
        "En el tercer ciclo se objetivó respuesta parcial por resonancia magnética.",
        "El día 10/12/2013 empezó tratamiento con radioterapia (IMRT, 60 Gy a 2 Gy por sesión, 5 sesiones semanales) y de forma concomitante se administró carboplatino (150 mg semanal, total de 7 ciclos).",
        "Finalizó el día 24/1/2014.",
        "Evolución",
        "El paciente presentó buena respuesta clínica, con resolución de la rinorrea y mejoría franca del taponamiento nasal, además de recuperación de la movilidad ocular.",
        "No hubo mejoría de la agudeza visual.",
        "El control radiológico a los 2 meses mediante resonancia magnética mostró una muy buena respuesta morfológica, con franca disminución del tamaño de la masa y estabilidad de la afectación orbitaria.",
        "La PET-TC a los 3 meses objetivó respuesta metabólica completa.",
        "Acude a visita con los resultados de la PET-TC el día 28/4, en la misma el paciente refiere un cuadro de 3 semanas de evolución de cefalea holocraneal con somnolencia e inestabilidad de la marcha.",
        "En las últimas 72 horas se le añade dolor lumbar con hipoestesia en la zona perineal y alteración de la función de los esfínteres.",
        "En la exploración física destaca deterioro funcional importante con somnolencia durante la visita, ocupación hipogástrica compatible con globo vesical, tacto rectal con esfínter anal hipotónico y ampolla rectal vacía.",
        "Exploración neurológica con hipoestesia en la zona perineal, ausencia de reflejo cremastérico, fuerza 5/5 en las extremidades inferiores, hipopalestesia y reflejos osteotendinosos disminuidos.",
        "Reflejo cutáneo-plantar flexor bilateral.",
        "Como opciones principales en el diagnóstico diferencial se plantearon: compresión medular, progresión de la enfermedad y carcinomatosis meníngea.",
        "Ante dicha sospecha se inició tratamiento corticoideo endovenoso (dexametasona) y se solicitó una resonancia magnética de columna completa y cerebral.",
        "En dicha prueba se observó estabilidad de la lesión primaria y signos de carcinomatosis meníngea a lo largo de todo el cordón, el cono medular y las raíces de la cola de caballo.",
        "Pese al tratamiento médico intensivo, la evolución fue tórpida, con disminución progresiva del nivel de consciencia, falleciendo a las 72 horas del diagnóstico."
    ],
    "text": "Anamnesis\nPaciente varón de 75 años sin hábitos tóxicos, antecedente de melanoma cutáneo a los 59 años con exéresis completa.\nAntecedentes oncológicos familiares: padre con neoplasia de pulmón, hermano con neoplasia de nasofaringe, y otro hermano con neoplasia de colon.\nEn julio de 2013 consulta por insuficiencia respiratoria nasal izquierda de 3 meses de evolución asociada a disosmia y rinorrea, en ocasiones hemática. Se añadió pérdida progresiva de la agudeza visual del ojo izquierdo, diplopía y cefalea opresiva frontal.\n\nExamen físico\nPerformance status (PS) 1. No se palpan adenopatías cervicales, sin lesiones en la cavidad oral ni en la fosa nasal por rinoscopia anterior.\nSe realizó endoscopia nasal, observándose una tumoración obstructiva a nivel del etmoides izquierdo, violácea, friable al contacto.\nEn la exploración oftalmológica se observó amaurosis del ojo izquierdo con defecto pupilar aferente y restricción a la levoversión. Resto de la exploración neurológica sin focalidad.\n\nPruebas complementarias\n- Se solicitó un escáner de senos paranasales, que mostró una masa centrada en los senos etmoidales de 8 x 6 x 4 cm con extensión intracraneal y a las fosas nasales, con remodelación ósea.\n- Dada la afectación del sistema nervioso central, se realizó una resonancia magnética que confirmó la extensión al endocráneo frontobasal bilateral con infiltración del parénquima encefálico, condicionando extenso edema con efecto de masa sobre las astas frontales y afectación de ambas cavidades orbitarias e infiltración de los músculos rectos internos.\n- Se completó el estudio de extensión mediante tomografía de emisión de positrones, la cual descartó afectación ganglionar y metástasis a distancia. La masa descrita presentaba aumento del metabolismo glícidico con una captación estándar (SUV) de 17,3 g/ml.\n\nDiagnóstico\nLa anatomía patológica se describió como carcinoma indiferenciado de célula no pequeña, descartándose origen melanocítico mediante inmunohistoquímica. El diagnóstico definitivo fue de carcinoma indiferenciado de origen nasosinusal (SNUC).\n\nTratamiento\nSe presentó el caso en comité multidisciplinar y se decidió empezar con quimioterapia de inducción y continuar con quimio-radioterapia con intención radical según la respuesta.\nSe inició tratamiento el 19/9/2013 con quimioterapia de inducción con cisplatino 80 mg/m2-paclitaxel 175 mg/m2, administrándose cuatro ciclos cada 3 semanas; los dos últimos se tuvo que disminuir la dosis de cisplatino al 80% por aparición de insuficiencia renal. En el tercer ciclo se objetivó respuesta parcial por resonancia magnética.\nEl día 10/12/2013 empezó tratamiento con radioterapia (IMRT, 60 Gy a 2 Gy por sesión, 5 sesiones semanales) y de forma concomitante se administró carboplatino (150 mg semanal, total de 7 ciclos). Finalizó el día 24/1/2014.\n\nEvolución\nEl paciente presentó buena respuesta clínica, con resolución de la rinorrea y mejoría franca del taponamiento nasal, además de recuperación de la movilidad ocular. No hubo mejoría de la agudeza visual.\nEl control radiológico a los 2 meses mediante resonancia magnética mostró una muy buena respuesta morfológica, con franca disminución del tamaño de la masa y estabilidad de la afectación orbitaria. La PET-TC a los 3 meses objetivó respuesta metabólica completa.\nAcude a visita con los resultados de la PET-TC el día 28/4, en la misma el paciente refiere un cuadro de 3 semanas de evolución de cefalea holocraneal con somnolencia e inestabilidad de la marcha. En las últimas 72 horas se le añade dolor lumbar con hipoestesia en la zona perineal y alteración de la función de los esfínteres.\nEn la exploración física destaca deterioro funcional importante con somnolencia durante la visita, ocupación hipogástrica compatible con globo vesical, tacto rectal con esfínter anal hipotónico y ampolla rectal vacía. Exploración neurológica con hipoestesia en la zona perineal, ausencia de reflejo cremastérico, fuerza 5/5 en las extremidades inferiores, hipopalestesia y reflejos osteotendinosos disminuidos. Reflejo cutáneo-plantar flexor bilateral.\nComo opciones principales en el diagnóstico diferencial se plantearon: compresión medular, progresión de la enfermedad y carcinomatosis meníngea.\nAnte dicha sospecha se inició tratamiento corticoideo endovenoso (dexametasona) y se solicitó una resonancia magnética de columna completa y cerebral. En dicha prueba se observó estabilidad de la lesión primaria y signos de carcinomatosis meníngea a lo largo de todo el cordón, el cono medular y las raíces de la cola de caballo.\nPese al tratamiento médico intensivo, la evolución fue tórpida, con disminución progresiva del nivel de consciencia, falleciendo a las 72 horas del diagnóstico."
}