{
    "entities": [
        [
            1029,
            1039,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1107,
            1117,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            44,
            129,
            "carcinoma ductal infiltrante de mama izquierda diseminado estadio IV (afectación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8500/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPequeñas lesiones nodulares de nueva aparición en ambos campos pulmonares sugestivas de  <objetivo> metástasis </objetivo> pulmonares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAdemás, nodulación retroareolar en la mama izquierda y  <objetivo> metástasis </objetivo> ganglionares y óseas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPequeñas lesiones nodulares de nueva aparición en ambos campos pulmonares sugestivas de  <objetivo> metástasis </objetivo> pulmonares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAdemás, nodulación retroareolar en la mama izquierda y  <objetivo> metástasis </objetivo> ganglionares y óseas.",
        "8500/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante de mama izquierda diseminado estadio IV (afectación ósea\tMujer de 40 años diagnosticada de  <objetivo> carcinoma ductal infiltrante de mama izquierda diseminado estadio IV (afectación ósea </objetivo> y ganglionar)."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPequeñas lesiones nodulares de nueva aparición en ambos campos pulmonares sugestivas de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Pequeñas lesión nodular de nuevo aparición en ambos campo pulmonar sugestivas de   <objetivo> metástasi </objetivo> pulmonar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAdemás, nodulación retroareolar en la mama izquierda y 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t además , nodulación retroareolar en el mama izquierdo y   <objetivo> metástasi </objetivo> ganglionar y ósea .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPequeñas lesiones nodulares de nueva aparición en ambos campos pulmonares sugestivas de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Pequeñas lesión nodular de nuevo aparición en ambos campo pulmonar sugestivas de   <objetivo> metástasi </objetivo> pulmonar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAdemás, nodulación retroareolar en la mama izquierda y 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t además , nodulación retroareolar en el mama izquierdo y   <objetivo> metástasi </objetivo> ganglionar y ósea .",
        "8500/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante de mama izquierda diseminado estadio IV (afectación ósea\tMujer de 40 años diagnosticada de 8500/6 \t MORFOLOGIA_NEOPLASIA \t carcinoma ductal infiltrante de mama izquierdo diseminado estadio IV ( afectación óseo \t Mujer de 40 año diagnosticado de   <objetivo> carcinomar ductal infiltrante de mama izquierdo diseminado estadio IV ( afectación óseo </objetivo> y ganglionar ) ."
    ],
    "pubmed_id": "onco1357",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 40 años diagnosticada de carcinoma ductal infiltrante de mama izquierda diseminado estadio IV (afectación ósea y ganglionar).",
        "Ha recibido tratamiento con quimioterapia (QT), bifosfonatos y varias líneas de hormonoterapia (HT).",
        "El 16.09.12, estando en tratamiento con hormonoterapia, ingresa por presentar picos febriles de hasta 39 ºC, acompañados de tiritona a pesar del tratamiento antibiótico instaurado en otro centro.",
        "No se observa foco infeccioso claro.",
        "Examen físico",
        "Anodino.",
        "Pruebas complementarias",
        "En la analítica destaca: leucocitos 5.600 103/ul con desviación izquierda, plaquetas 130.000 103/ul.",
        "Procalcitonina entre 2 y 10 ng/ml.",
        "Urocultivos y coprocultivos negativos.",
        "Hemocultivos periféricos y del Port-a-cath positivos para Pseudomonas aeruginosa, Proteus mirabilis y Morganella morganii.",
        "Tomografía computarizada (TC) toracoabdominopélvica (TAP) (20.09.12): masa en la aurícula derecha, posible trombo.",
        "Pequeñas lesiones nodulares de nueva aparición en ambos campos pulmonares sugestivas de metástasis pulmonares.",
        "Además, nodulación retroareolar en la mama izquierda y metástasis ganglionares y óseas.",
        "Ecocardiograma transesofágico (25.09.12): masa de 5 x 5 cm sujeta a la pared auricular derecha con zona hipoecoica o capsular envolvente.",
        "Resonancia magnética (RM) cardíaca (01/10/12): masa sólida interauricular derecha, captante de contraste de aproximadamente 5 x 5 cm que prolapsa parcialmente a traves de la válvula tricuspídea.",
        "Ecocardiograma Doppler (02.10.12): masa heterogénea de 5 cm2 adosada a la pared anterolateral de la aurícula derecha.",
        "La masa es redondeada, no pediculada y parece tener una cápsula envolvente.",
        "No se observa alteración hemodinámica en la válvula tricuspídea.",
        "Diagnóstico",
        "Absceso en aurícula derecha y émbolos sépticos pulmonares.",
        "Tratamiento",
        "Dada la clínica de fiebre, las imágenes radiográficas y los hemocultivos del Port-a-cath y periféricos positivos, se retiró el Port-a-cath (se objetivó punta de catéter en la aurícula derecha en pruebas de imagen previas), se instauró antibioterapia iv sensible a antibiograma y tratamiento anticoagulante a dosis terapéuticas.",
        "Evolución",
        "En la TC realizada el 02.10.12 se evidencia una disminución del tamaño de las imágenes nodulares, con desaparición de las mismas en las siguientes TC.",
        "Tanto en el ecocardiograma transesofágico y en las RM repetidas en octubre y noviembre de 2012, como en la TC realizada en enero de 2013 se observa disminución del tamaño de la masa auricular con respecto a imágenes previas.",
        "En diciembre de 2012 se decide retirar el tratamiento antibiótico, permaneciendo la paciente afebril.",
        "Ha completado el tratamiento anticoagulante durante 6 meses.",
        "En la TC realizada el 25.05.13 se objetiva resolución de la lesión intrauricular derecha visualizada en estudios previos.",
        "Pendiente de ecocardiograma y RM de control."
    ],
    "text": "Anamnesis\nMujer de 40 años diagnosticada de carcinoma ductal infiltrante de mama izquierda diseminado estadio IV (afectación ósea y ganglionar). Ha recibido tratamiento con quimioterapia (QT), bifosfonatos y varias líneas de hormonoterapia (HT).\nEl 16.09.12, estando en tratamiento con hormonoterapia, ingresa por presentar picos febriles de hasta 39 ºC, acompañados de tiritona a pesar del tratamiento antibiótico instaurado en otro centro. No se observa foco infeccioso claro.\n\nExamen físico\nAnodino.\n\nPruebas complementarias\nEn la analítica destaca: leucocitos 5.600 103/ul con desviación izquierda, plaquetas 130.000 103/ul. Procalcitonina entre 2 y 10 ng/ml. Urocultivos y coprocultivos negativos. Hemocultivos periféricos y del Port-a-cath positivos para Pseudomonas aeruginosa, Proteus mirabilis y Morganella morganii.\nTomografía computarizada (TC) toracoabdominopélvica (TAP) (20.09.12): masa en la aurícula derecha, posible trombo. Pequeñas lesiones nodulares de nueva aparición en ambos campos pulmonares sugestivas de metástasis pulmonares. Además, nodulación retroareolar en la mama izquierda y metástasis ganglionares y óseas.\nEcocardiograma transesofágico (25.09.12): masa de 5 x 5 cm sujeta a la pared auricular derecha con zona hipoecoica o capsular envolvente.\nResonancia magnética (RM) cardíaca (01/10/12): masa sólida interauricular derecha, captante de contraste de aproximadamente 5 x 5 cm que prolapsa parcialmente a traves de la válvula tricuspídea.\nEcocardiograma Doppler (02.10.12): masa heterogénea de 5 cm2 adosada a la pared anterolateral de la aurícula derecha. La masa es redondeada, no pediculada y parece tener una cápsula envolvente. No se observa alteración hemodinámica en la válvula tricuspídea.\n\nDiagnóstico\nAbsceso en aurícula derecha y émbolos sépticos pulmonares.\n\nTratamiento\nDada la clínica de fiebre, las imágenes radiográficas y los hemocultivos del Port-a-cath y periféricos positivos, se retiró el Port-a-cath (se objetivó punta de catéter en la aurícula derecha en pruebas de imagen previas), se instauró antibioterapia iv sensible a antibiograma y tratamiento anticoagulante a dosis terapéuticas.\n\nEvolución\nEn la TC realizada el 02.10.12 se evidencia una disminución del tamaño de las imágenes nodulares, con desaparición de las mismas en las siguientes TC. Tanto en el ecocardiograma transesofágico y en las RM repetidas en octubre y noviembre de 2012, como en la TC realizada en enero de 2013 se observa disminución del tamaño de la masa auricular con respecto a imágenes previas. En diciembre de 2012 se decide retirar el tratamiento antibiótico, permaneciendo la paciente afebril. Ha completado el tratamiento anticoagulante durante 6 meses. En la TC realizada el 25.05.13 se objetiva resolución de la lesión intrauricular derecha visualizada en estudios previos. Pendiente de ecocardiograma y RM de control."
}