{
    "entities": [
        [
            4257,
            4271,
            "Adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            4490,
            4517,
            "Progresión tumoral pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1724,
            1738,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1815,
            1829,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            4218,
            4242,
            "diseminación a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5624,
            5642,
            "lesiones pleurales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4029,
            4054,
            "linfangitis carcinomatosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1542,
            1554,
            "metastásicos",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3938,
            3948,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5045,
            5080,
            "progresión tumoral a nivel pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2239,
            2274,
            "nódulos parenquimatosos bilaterales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3870,
            3921,
            "nódulos/consolidaciones parenquimatosas bilaterales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t<objetivo> Adenocarcinoma </objetivo> de origen pulmonar estadio IVA.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tProgresión tumoral pulmonar\t<objetivo> Progresión tumoral pulmonar </objetivo>  con criterios de progresión RECIST, sin llegar a cumplir criterios de hiperprogresión por IRRECIST.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe toma muestra por biopsia radioguiada con diagnóstico de  <objetivo> adenocarcinoma </objetivo>  EGFR wild type.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPor ello, el paciente tiene un  <objetivo> adenocarcinoma </objetivo> de pulmón estadio IVA.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe toma muestra por biopsia radioguiada con diagnóstico de  <objetivo> adenocarcinoma </objetivo>  EGFR wild type.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPor ello, el paciente tiene un  <objetivo> adenocarcinoma </objetivo> de pulmón estadio IVA.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación a distancia\tEl resto del estudio sin cambios, sin  <objetivo> diseminación a distancia </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pleurales\tPero el paciente presenta un importante deterioro del estado clínico, sumado a que la evaluación radiológica es limitada, ya que tanto la linfangitis como las  <objetivo> lesiones pleurales </objetivo> son difícilmente evaluables, pero en líneas generales se observa un empeoramiento importante; si se pudiera medir probablemente sería de un 50 %.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tlinfangitis carcinomatosa\tEmpeoramiento del engrosamiento setal de los lobulillos bilateral sugestivo de  <objetivo> linfangitis carcinomatosa </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicos\tSe realiza una TC toracoabdominal (TAC) en la que nos informan de una masa pulmonar derecha que afecta la mayor parte de lóbulo superior derecho (LSD) con adenopatías en mediastino y múltiples nódulos  <objetivo> metastásicos </objetivo> en ambos pulmones, además de moderado derrame pleural derecho.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras completar ciclo de antibioterapia el paciente no presenta mejoría por lo que se realiza TC (05/02/2018): se compara con la previa (4/1/2018) y se observa un empeoramiento radiológico con progresión: aumento del derrame pleural bilateral; aumento de tamaño de los nódulos/consolidaciones parenquimatosas bilaterales compatibles con  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión tumoral a nivel pulmonar\tAnte la lenta evolución se decide realizar TC en la que presenta importante  <objetivo> progresión tumoral a nivel pulmonar </objetivo> respecto a la TC previa.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos parenquimatosos bilaterales\tTras 6 ciclos, presenta progresión con aumento del derrame pleural derecho y aparición de pequeña lengüeta de derrame pleural izquierdo con discreto crecimiento de algunos de los  <objetivo> nódulos parenquimatosos bilaterales </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos/consolidaciones parenquimatosas bilaterales\tTras completar ciclo de antibioterapia el paciente no presenta mejoría por lo que se realiza TC (05/02/2018): se compara con la previa (4/1/2018) y se observa un empeoramiento radiológico con progresión: aumento del derrame pleural bilateral; aumento de tamaño de los  <objetivo> nódulos/consolidaciones parenquimatosas bilaterales </objetivo> compatibles con metástasis."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t8140/3 \t MORFOLOGIA_NEOPLASIA \t Adenocarcinoma \t <objetivo> Adenocarcinoma </objetivo> de origen pulmonar estadio IVA .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tProgresión tumoral pulmonar\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Progresión tumoral pulmonar \t <objetivo> Progresión tumoral pulmonar </objetivo>   con criterio de progresión RECIST , sin llegar a cumplir criterio de hiperprogresión por IRRECIST .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe toma muestra por biopsia radioguiada con diagnóstico de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t él tomar muestra por biopsia radioguiado con diagnóstico de   <objetivo> adenocarcinomar </objetivo>   EGFR wild type .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPor ello, el paciente tiene un 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Por él , el paciente tener uno   <objetivo> adenocarcinomar </objetivo> de pulmón estadio IVA .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe toma muestra por biopsia radioguiada con diagnóstico de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t él tomar muestra por biopsia radioguiado con diagnóstico de   <objetivo> adenocarcinomar </objetivo>   EGFR wild type .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPor ello, el paciente tiene un 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Por él , el paciente tener uno   <objetivo> adenocarcinomar </objetivo> de pulmón estadio IVA .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación a distancia\tEl resto del estudio sin cambios, sin 8000/6 \t MORFOLOGIA_NEOPLASIA \t diseminación a distancia \t el resto del estudio sin cambio , sin   <objetivo> diseminación a distancia </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pleurales\tPero el paciente presenta un importante deterioro del estado clínico, sumado a que la evaluación radiológica es limitada, ya que tanto la linfangitis como las 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión pleural \t Pero el paciente presentar uno importante deterioro del estado clínico , sumado a que el evaluación radiológico ser limitado , ya que tanto el linfangitis como el   <objetivo> lesión pleural </objetivo> ser difícilmente evaluabl , pero en líneas general él observar uno empeoramiento importante ; si él poder medir probablemente ser de uno 50 % .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tlinfangitis carcinomatosa\tEmpeoramiento del engrosamiento setal de los lobulillos bilateral sugestivo de 8000/3 \t MORFOLOGIA_NEOPLASIA \t linfangitis carcinomatós \t Empeoramiento del engrosamiento setal de el lobulillo bilateral sugestivo de   <objetivo> linfangitis  carcinomatosa </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicos\tSe realiza una TC toracoabdominal (TAC) en la que nos informan de una masa pulmonar derecha que afecta la mayor parte de lóbulo superior derecho (LSD) con adenopatías en mediastino y múltiples nódulos 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásico \t él realizar uno TC toracoabdominal ( TAC ) en el que yo informar de uno masa pulmonar derecho que afectar el mayor parte de lóbulo superior derecho ( LSD ) con adenopatía en mediastino y múltiple nódulos   <objetivo> metastásico </objetivo> en ambos pulmón , además de moderado derrame pleural derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras completar ciclo de antibioterapia el paciente no presenta mejoría por lo que se realiza TC (05/02/2018): se compara con la previa (4/1/2018) y se observa un empeoramiento radiológico con progresión: aumento del derrame pleural bilateral; aumento de tamaño de los nódulos/consolidaciones parenquimatosas bilaterales compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Tras completar ciclo de antibioterapia el paciente no presentar mejoría por él que él realizar TC ( 05/02/2018 ): él compar con el previa ( 4/1/2018 ) y él observar uno empeoramiento radiológico con progresión : aumento del derrame pleural bilateral ; aumento de tamaño de el nódulo / consolidación parenquimatosa bilateral compatible con   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión tumoral a nivel pulmonar\tAnte la lenta evolución se decide realizar TC en la que presenta importante 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión tumoral a nivel pulmonar \t ante el lento evolución él decidir realizar TC en el que presentar importante   <objetivo> progresión tumoral a nivel pulmonar </objetivo> respecto a el TC previo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos parenquimatosos bilaterales\tTras 6 ciclos, presenta progresión con aumento del derrame pleural derecho y aparición de pequeña lengüeta de derrame pleural izquierdo con discreto crecimiento de algunos de los 8000/6 \t MORFOLOGIA_NEOPLASIA \t nodu él parenquimatoso bilateral \t Tras 6 ciclo , presentar progresión con aumento del derrame pleural derecho y aparición de pequeño lengüeta de derrame pleural izquierdo con discreto crecimiento de alguno de el   <objetivo> nódulo parenquimatoso bilateral </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos/consolidaciones parenquimatosas bilaterales\tTras completar ciclo de antibioterapia el paciente no presenta mejoría por lo que se realiza TC (05/02/2018): se compara con la previa (4/1/2018) y se observa un empeoramiento radiológico con progresión: aumento del derrame pleural bilateral; aumento de tamaño de los 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulos / consolidación parenquimatosa bilateral \t Tras completar ciclo de antibioterapia el paciente no presentar mejoría por él que él realizar TC ( 05/02/2018 ): él compar con el previa ( 4/1/2018 ) y él observar uno empeoramiento radiológico con progresión : aumento del derrame pleural bilateral ; aumento de tamaño de el   <objetivo> nódulo / consolidación parenquimatosa bilateral </objetivo> compatible con metástasis ."
    ],
    "pubmed_id": "onco781",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un varón de 66 años natural de España.",
        "Como antecedentes médicos relevantes presenta: hipertensión arterial, diabetes mellitus tipo 2, infarto cerebral agudo isquémico en territorio cortical parietotemporal de rama posterior de arteria cerebral media derecha con hemiparesia residual, epilepsia residual, síndrome de apnea-hipoapnea del sueño grave por poligrafía (IAH 43).",
        "Tratamiento habitual: oxígeno domiciliario mediante gafas nasales a 1,5 lpm durante las 24 horas al día incluyendo siesta y noche, concentrador portátil de flujo continuo para caminar; valsartán 80 mg en desayuno, higrotona 50 mg en desayuno, lorazepam 1 mg en la cena, ácido acetilsalicílico (AAS) 300 mg en la comida, omeprazol 20 mg en el desayuno, atorvastatina 80 mg en la cena, paracetamol 1g a demanda, magnesio desayuno comida y cena, levetiracetam 500 mg desayuno comida y cena, bromuro de ipratropio dos inhalaciones con las comidas, salbutamol 100 mcg a demanda, sertralina 50 mg en desayuno, metamizol 575 mg desayuno y cena, leucovorina 5 mg en el desayuno, cianocobalamina B12 cada 15 días, pregabalina 75 mg en la cena.",
        "Historia oncológica",
        "Nuestro paciente inicia con un cuadro de tos seca de 3 meses de evolución que se acompaña de dolor torácico de características pleuríticas, astenia y pérdida de peso (10 kg en tres meses).",
        "Se realiza una TC toracoabdominal (TAC) en la que nos informan de una masa pulmonar derecha que afecta la mayor parte de lóbulo superior derecho (LSD) con adenopatías en mediastino y múltiples nódulos metastásicos en ambos pulmones, además de moderado derrame pleural derecho.",
        "No se evidencia diseminación en otros lugares.",
        "Se toma muestra por biopsia radioguiada con diagnóstico de adenocarcinoma, EGFR wild type.",
        "ALK negativo.",
        "PD-L1 1-49 %.",
        "Por ello, el paciente tiene un adenocarcinoma de pulmón estadio IVA.",
        "Tratamiento oncológico",
        "Inicia el 6/9/2017 tratamiento oncológico paliativo con el esquema carbo + pemetrexed recibiendo 6 ciclos hasta el 19/12/2017.",
        "Toxicidad; astenia G2.",
        "Respuesta parcial tras 3 ciclos.",
        "Tras 6 ciclos, presenta progresión con aumento del derrame pleural derecho y aparición de pequeña lengüeta de derrame pleural izquierdo con discreto crecimiento de algunos de los nódulos parenquimatosos bilaterales.",
        "Se decide iniciar el 16/1/2018 tratamiento oncológico paliativo con el esquema nivolumab.",
        "Enfermedad",
        "El paciente acude al hospital de día para valorar administración de 2º ciclo de nivolumab, presentando disnea de mínimos esfuerzos y desaturación hasta 84 %.",
        "Refiere que había presentado artralgias generalizadas grado I y sensación diatérmica.",
        "También había tenido aumento de la mucosidad con expectoración de esputos verdosos y más tos de la habitual.",
        "Dolor en epigastrio que se agudiza con la inspiración profunda.",
        "Exploración física",
        "A su llegada a consultas presenta ECOG: 2.",
        "Saturación de oxígeno a 93 % con oxígeno en gafas nasales a 3 l.",
        "Saturación de oxígeno a 84 % basal.",
        "Consciente y orientado en las tres esferas.",
        "Frecuencia cardiaca a 100 lpm.",
        "Auscultación pulmonar con hipoventilación bilateral de predominio en pulmón derecho, leves crepitantes inspiratorios bibasales.",
        "Auscultación cardiaca rítmica, sin soplos.",
        "Sin edemas en miembros inferiores.",
        "Pruebas complementarias",
        "Como estudio inicial se hace una placa de tórax en la que se observa aumento de densidad en base derecha y en la región periférica de 2/3 inferiores hemitórax izquierdo, además de pinzamiento de senos costofrénicos.",
        "En la analítica llama la atención la presencia de 22.000 leucocitos con 7.000 neutrófilos y la proteína C reactiva de 34.",
        "Tras completar ciclo de antibioterapia el paciente no presenta mejoría por lo que se realiza TC (05/02/2018): se compara con la previa (4/1/2018) y se observa un empeoramiento radiológico con progresión: aumento del derrame pleural bilateral; aumento de tamaño de los nódulos/consolidaciones parenquimatosas bilaterales compatibles con metástasis.",
        "Empeoramiento del engrosamiento setal de los lobulillos bilateral sugestivo de linfangitis carcinomatosa.",
        "Crecimiento de la masa sólida en LSD con componente necrótico y mínimo aumento de algunas de las adenopatías mediastínicas.",
        "El resto del estudio sin cambios, sin diseminación a distancia.",
        "Diagnóstico",
        "Adenocarcinoma de origen pulmonar estadio IVA.",
        "EGFR wild type.",
        "ALK negativo.",
        "PD-L1 1-49 %.",
        "Tratamiento paliativo (carbo + pemetrexed).",
        "RP tras 3 ciclos.",
        "PE tras 6 ciclos.",
        "Nivolumab (inicio 16/01/2018).",
        "Diagnóstico del proceso actual",
        "Progresión tumoral pulmonar, con criterios de progresión RECIST, sin llegar a cumplir criterios de hiperprogresión por IRRECIST.",
        "Tratamiento",
        "Varón con los antecedentes descritos que ingresa desde hospital de día por deterioro respiratorio con incremento de disnea, desaturación y más tos con expectoración verdosa; leucocitosis con neutrofilia.",
        "Se inicia tratamiento con antibioterapia empírica con ceftriaxona endovenosa, con ligera mejoría progresiva del cuadro respiratorio.",
        "Ante la lenta evolución se decide realizar TC en la que presenta importante progresión tumoral a nivel pulmonar respecto a la TC previa.",
        "Nos encontramos ante la disyuntiva de mantener o no el tratamiento con nivolumab.",
        "Por un lado, no cumple criterios radiológicos de hiperprogresión, ya que la lesión no es medible.",
        "También podríamos considerarlo únicamente progresión y dar la posibilidad de que se trate de una pseudoprogresión y, por tanto, mantener el tratamiento y repetir la TC en un mes.",
        "Pero el paciente presenta un importante deterioro del estado clínico, sumado a que la evaluación radiológica es limitada, ya que tanto la linfangitis como las lesiones pleurales son difícilmente evaluables, pero en líneas generales se observa un empeoramiento importante; si se pudiera medir probablemente sería de un 50 %.",
        "Teniendo en cuenta todos estos datos, optamos por suspender inmunoterapia e iniciar tratamiento con docetaxel.",
        "Intentamos dar la opción de la quimioterapia en ese momento en el que todavía puede tolerarla.",
        "Evolución",
        "Comienza tratamiento el 7-2-2018 con el esquema docetaxel 75 del que recibió dos ciclos hasta el 1-3-2018.",
        "Tras segundo ciclo, presenta infección respiratoria con importante deterioro del estado general y reagudización de la insuficiencia respiratoria crónica.",
        "Fallece el 7/4/2018."
    ],
    "text": "Anamnesis\nSe trata de un varón de 66 años natural de España. Como antecedentes médicos relevantes presenta: hipertensión arterial, diabetes mellitus tipo 2, infarto cerebral agudo isquémico en territorio cortical parietotemporal de rama posterior de arteria cerebral media derecha con hemiparesia residual, epilepsia residual, síndrome de apnea-hipoapnea del sueño grave por poligrafía (IAH 43).\nTratamiento habitual: oxígeno domiciliario mediante gafas nasales a 1,5 lpm durante las 24 horas al día incluyendo siesta y noche, concentrador portátil de flujo continuo para caminar; valsartán 80 mg en desayuno, higrotona 50 mg en desayuno, lorazepam 1 mg en la cena, ácido acetilsalicílico (AAS) 300 mg en la comida, omeprazol 20 mg en el desayuno, atorvastatina 80 mg en la cena, paracetamol 1g a demanda, magnesio desayuno comida y cena, levetiracetam 500 mg desayuno comida y cena, bromuro de ipratropio dos inhalaciones con las comidas, salbutamol 100 mcg a demanda, sertralina 50 mg en desayuno, metamizol 575 mg desayuno y cena, leucovorina 5 mg en el desayuno, cianocobalamina B12 cada 15 días, pregabalina 75 mg en la cena.\n\nHistoria oncológica\nNuestro paciente inicia con un cuadro de tos seca de 3 meses de evolución que se acompaña de dolor torácico de características pleuríticas, astenia y pérdida de peso (10 kg en tres meses). Se realiza una TC toracoabdominal (TAC) en la que nos informan de una masa pulmonar derecha que afecta la mayor parte de lóbulo superior derecho (LSD) con adenopatías en mediastino y múltiples nódulos metastásicos en ambos pulmones, además de moderado derrame pleural derecho. No se evidencia diseminación en otros lugares. Se toma muestra por biopsia radioguiada con diagnóstico de adenocarcinoma, EGFR wild type. ALK negativo. PD-L1 1-49 %. Por ello, el paciente tiene un adenocarcinoma de pulmón estadio IVA.\nTratamiento oncológico\nInicia el 6/9/2017 tratamiento oncológico paliativo con el esquema carbo + pemetrexed recibiendo 6 ciclos hasta el 19/12/2017. Toxicidad; astenia G2. Respuesta parcial tras 3 ciclos. Tras 6 ciclos, presenta progresión con aumento del derrame pleural derecho y aparición de pequeña lengüeta de derrame pleural izquierdo con discreto crecimiento de algunos de los nódulos parenquimatosos bilaterales. Se decide iniciar el 16/1/2018 tratamiento oncológico paliativo con el esquema nivolumab.\nEnfermedad\nEl paciente acude al hospital de día para valorar administración de 2º ciclo de nivolumab, presentando disnea de mínimos esfuerzos y desaturación hasta 84 %. Refiere que había presentado artralgias generalizadas grado I y sensación diatérmica. También había tenido aumento de la mucosidad con expectoración de esputos verdosos y más tos de la habitual. Dolor en epigastrio que se agudiza con la inspiración profunda.\n\nExploración física\nA su llegada a consultas presenta ECOG: 2. Saturación de oxígeno a 93 % con oxígeno en gafas nasales a 3 l. Saturación de oxígeno a 84 % basal. Consciente y orientado en las tres esferas.\nFrecuencia cardiaca a 100 lpm. Auscultación pulmonar con hipoventilación bilateral de predominio en pulmón derecho, leves crepitantes inspiratorios bibasales. Auscultación cardiaca rítmica, sin soplos. Sin edemas en miembros inferiores.\n\nPruebas complementarias\nComo estudio inicial se hace una placa de tórax en la que se observa aumento de densidad en base derecha y en la región periférica de 2/3 inferiores hemitórax izquierdo, además de pinzamiento de senos costofrénicos. En la analítica llama la atención la presencia de 22.000 leucocitos con 7.000 neutrófilos y la proteína C reactiva de 34.\nTras completar ciclo de antibioterapia el paciente no presenta mejoría por lo que se realiza TC (05/02/2018): se compara con la previa (4/1/2018) y se observa un empeoramiento radiológico con progresión: aumento del derrame pleural bilateral; aumento de tamaño de los nódulos/consolidaciones parenquimatosas bilaterales compatibles con metástasis. Empeoramiento del engrosamiento setal de los lobulillos bilateral sugestivo de linfangitis carcinomatosa. Crecimiento de la masa sólida en LSD con componente necrótico y mínimo aumento de algunas de las adenopatías mediastínicas. El resto del estudio sin cambios, sin diseminación a distancia.\n\nDiagnóstico\nAdenocarcinoma de origen pulmonar estadio IVA. EGFR wild type. ALK negativo. PD-L1 1-49 %. Tratamiento paliativo (carbo + pemetrexed). RP tras 3 ciclos. PE tras 6 ciclos. Nivolumab (inicio 16/01/2018).\nDiagnóstico del proceso actual\nProgresión tumoral pulmonar, con criterios de progresión RECIST, sin llegar a cumplir criterios de hiperprogresión por IRRECIST.\n\nTratamiento\nVarón con los antecedentes descritos que ingresa desde hospital de día por deterioro respiratorio con incremento de disnea, desaturación y más tos con expectoración verdosa; leucocitosis con neutrofilia. Se inicia tratamiento con antibioterapia empírica con ceftriaxona endovenosa, con ligera mejoría progresiva del cuadro respiratorio. Ante la lenta evolución se decide realizar TC en la que presenta importante progresión tumoral a nivel pulmonar respecto a la TC previa.\nNos encontramos ante la disyuntiva de mantener o no el tratamiento con nivolumab. Por un lado, no cumple criterios radiológicos de hiperprogresión, ya que la lesión no es medible. También podríamos considerarlo únicamente progresión y dar la posibilidad de que se trate de una pseudoprogresión y, por tanto, mantener el tratamiento y repetir la TC en un mes. Pero el paciente presenta un importante deterioro del estado clínico, sumado a que la evaluación radiológica es limitada, ya que tanto la linfangitis como las lesiones pleurales son difícilmente evaluables, pero en líneas generales se observa un empeoramiento importante; si se pudiera medir probablemente sería de un 50 %. Teniendo en cuenta todos estos datos, optamos por suspender inmunoterapia e iniciar tratamiento con docetaxel.\nIntentamos dar la opción de la quimioterapia en ese momento en el que todavía puede tolerarla.\n\nEvolución\nComienza tratamiento el 7-2-2018 con el esquema docetaxel 75 del que recibió dos ciclos hasta el 1-3-2018. Tras segundo ciclo, presenta infección respiratoria con importante deterioro del estado general y reagudización de la insuficiencia respiratoria crónica. Fallece el 7/4/2018."
}