{
    "entities": [
        [
            213,
            234,
            "Carcinoma microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            1437,
            1458,
            "Carcinoma microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            2253,
            2260,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\t- HISTORIA ONCOLÓGICA: diagnosticado en Junio de 2015 de  <objetivo> Carcinoma microcítico </objetivo> enfermedad extensa con masa hiliar derecha, adenopatías mediastínicas, hiliares, supraclaviculares y lesiones ocupantes de espacio (LOES) cerebrales múltiples.",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\tJuicio clínico: Hidroneumotórax derecho de probable etiología bacteriana en paciente en tratamiento QT por  <objetivo> Carcinoma microcítico </objetivo> de pulmón enfermedad extensa.",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\t- HISTORIA ONCOLÓGICA: diagnosticado en Junio de 2015 de  <objetivo> Carcinoma microcítico </objetivo> enfermedad extensa con masa hiliar derecha, adenopatías mediastínicas, hiliares, supraclaviculares y lesiones ocupantes de espacio (LOES) cerebrales múltiples.",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\tJuicio clínico: Hidroneumotórax derecho de probable etiología bacteriana en paciente en tratamiento QT por  <objetivo> Carcinoma microcítico </objetivo> de pulmón enfermedad extensa.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte el diagnóstico de Quilotórax espontáneo, se solicita TAC de reevaluación objetivándose marcada disminución de la enfermedad  <objetivo> tumoral </objetivo>  lo que hizo sospechar que probablemente se había producido la rotura del conducto linfático torácico en el contexto de la buena respuesta al tratamiento."
    ],
    "lines_lemma": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\t- HISTORIA ONCOLÓGICA: diagnosticado en Junio de 2015 de 8041/3 \t MORFOLOGIA_NEOPLASIA \t Carcinoma microcítico \t - HISTORIA oncológico : diagnosticado en junio de 2015 de   <objetivo> Carcinoma microcítico </objetivo> enfermedad extenso con masa hiliar derecho , adenopatía mediastínica , hiliar , supraclavicular y lesión ocupante de espacio ( LOES ) cerebral múltiple .",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\tJuicio clínico: Hidroneumotórax derecho de probable etiología bacteriana en paciente en tratamiento QT por 8041/3 \t MORFOLOGIA_NEOPLASIA \t Carcinoma microcítico \t Juicio clínico : Hidroneumotórax derecho de probable etiología bacterián en paciente en tratamiento qt por   <objetivo> Carcinoma microcítico </objetivo> de pulmón enfermedad extenso .",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\t- HISTORIA ONCOLÓGICA: diagnosticado en Junio de 2015 de 8041/3 \t MORFOLOGIA_NEOPLASIA \t Carcinoma microcítico \t - HISTORIA oncológico : diagnosticado en junio de 2015 de   <objetivo> Carcinoma microcítico </objetivo> enfermedad extenso con masa hiliar derecho , adenopatía mediastínica , hiliar , supraclavicular y lesión ocupante de espacio ( LOES ) cerebral múltiple .",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\tJuicio clínico: Hidroneumotórax derecho de probable etiología bacteriana en paciente en tratamiento QT por 8041/3 \t MORFOLOGIA_NEOPLASIA \t Carcinoma microcítico \t Juicio clínico : Hidroneumotórax derecho de probable etiología bacterián en paciente en tratamiento qt por   <objetivo> Carcinoma microcítico </objetivo> de pulmón enfermedad extenso .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte el diagnóstico de Quilotórax espontáneo, se solicita TAC de reevaluación objetivándose marcada disminución de la enfermedad 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ante el diagnóstico de quilotórax espontáneo , él solicitar TAC de reevaluación objetivar él marcado disminución de el enfermedad   <objetivo> tumoral </objetivo>   él que hacer sospechar que probablemente él haber producir el rotura del conducto linfático torácico en el contexto de el buen respuesta al tratamiento ."
    ],
    "pubmed_id": "onco218",
    "split_sentence": [
        "Anamnesis",
        "Varón de 63 años:",
        "- No Alergias medicamentosas conocidas.",
        "- Hábitos tóxicos: fumador de 3 paquetes/ día, bebedor ocasional.",
        "- Soltero, vive solo.",
        "- HISTORIA ONCOLÓGICA: diagnosticado en Junio de 2015 de Carcinoma microcítico enfermedad extensa con masa hiliar derecha, adenopatías mediastínicas, hiliares, supraclaviculares y lesiones ocupantes de espacio (LOES) cerebrales múltiples.",
        "Recibe radioterapia holocraneal e inicia tratamiento de quimioterapia, según esquema Cisplatino-Etopósido.",
        "En el día +7 del tercer ciclo, acude a Urgencias refiriendo dolor torácico irradiado a miembro superior derecho (MSD) de características pleuríticas asociado a incremento de disnea y tos de una semana de evolución.",
        "Exploración física",
        "Durante su estancia en urgencias el paciente permanece taquipneico, taquicárdico, normotenso y a la auscultación pulmonar llama la atención la hipoventilación marcada del hemitórax derecho.",
        "Pruebas complementarias",
        "En las pruebas de laboratorio se objetivó: anemia leve de perfil normocítica normocrómica, leucocitosis con neutrofilia y elevación de reactantes de fase aguda.",
        "Gasométricamente en situación de hipoxemia.",
        "En la radiología de tórax se observa imagen compatible con Hidroneumotórax derecho.",
        "Con estos hallazgos, ingresa en la planta del servicio de Oncología médica.",
        "Diagnóstico",
        "Juicio clínico: Hidroneumotórax derecho de probable etiología bacteriana en paciente en tratamiento QT por Carcinoma microcítico de pulmón enfermedad extensa.",
        "Tratamiento",
        "En planta se inician medidas de oxigenoterapia, cobertura antibiótica empírica y analgesia de primer escalón.",
        "Además, se procede a la realización de punción pleural guiada por TAC, colocándose tubo de drenaje pleural con marcada mejoría sintomática.",
        "Se drenaron 1000cc de líquido de color lechoso y se solicitaron cultivos de líquido pleural.",
        "Evolución",
        "Durante el curso del ingreso, se objetivó negatividad para todos los cultivos del líquido pleural.",
        "Por el aspecto del mísmo, se sospechó proceso compatible con Quilotórax espontáneo por lo que se solicitó bioquímica del líquido pleural con triglicéridos de 126 mg/dl.",
        "Ante el diagnóstico de Quilotórax espontáneo, se solicita TAC de reevaluación objetivándose marcada disminución de la enfermedad tumoral, lo que hizo sospechar que probablemente se había producido la rotura del conducto linfático torácico en el contexto de la buena respuesta al tratamiento.",
        "La evidente pérdida proteica y de grasas a través del tubo de drenaje, con marcados edemas generalizados de rápida evolución, obligó al ajuste de la nutrición del paciente eliminando toda grasa de la dieta y suplementando con triglicéridos de cadena media pues se absorben directamente desde el intestino, no pasando a través del sistema linfático.",
        "Dada la situación, con la buena respuesta de su proceso oncológico y ante la persistencia del cuadro, se comenta con Radiología intervencionista, decidiéndose realizar linfografía pélvica con la intención de embolizar el conducto torácico.",
        "Se realizó punción de ganglios linfáticos inguinales con inyección de lipiodol hasta objetivar el relleno de los conductos linfáticos bilaterales.",
        "Posteriormente se intentó la embolización del conducto linfático torácico que no resultó exitosa por la escasa tolerancia del paciente.",
        "Tras dicho procedimiento, el débito del drenaje comenzó a disminuir hasta desaparecer, retirándose el tubo de drenaje.",
        "El paciente se fue de Alta con una situación clínica aceptable y continuó su tratamiento QT en régimen ambulatorio, falleciendo 1 año más tarde por progresión de su enfermedad de base."
    ],
    "text": "Anamnesis\nVarón de 63 años:\n- No Alergias medicamentosas conocidas.\n- Hábitos tóxicos: fumador de 3 paquetes/ día, bebedor ocasional.\n- Soltero, vive solo.\n- HISTORIA ONCOLÓGICA: diagnosticado en Junio de 2015 de Carcinoma microcítico enfermedad extensa con masa hiliar derecha, adenopatías mediastínicas, hiliares, supraclaviculares y lesiones ocupantes de espacio (LOES) cerebrales múltiples. Recibe radioterapia holocraneal e inicia tratamiento de quimioterapia, según esquema Cisplatino-Etopósido.\nEn el día +7 del tercer ciclo, acude a Urgencias refiriendo dolor torácico irradiado a miembro superior derecho (MSD) de características pleuríticas asociado a incremento de disnea y tos de una semana de evolución.\n\nExploración física\nDurante su estancia en urgencias el paciente permanece taquipneico, taquicárdico, normotenso y a la auscultación pulmonar llama la atención la hipoventilación marcada del hemitórax derecho.\n\nPruebas complementarias\nEn las pruebas de laboratorio se objetivó: anemia leve de perfil normocítica normocrómica, leucocitosis con neutrofilia y elevación de reactantes de fase aguda. Gasométricamente en situación de hipoxemia.\nEn la radiología de tórax se observa imagen compatible con Hidroneumotórax derecho.\nCon estos hallazgos, ingresa en la planta del servicio de Oncología médica.\n\nDiagnóstico\nJuicio clínico: Hidroneumotórax derecho de probable etiología bacteriana en paciente en tratamiento QT por Carcinoma microcítico de pulmón enfermedad extensa.\n\nTratamiento\nEn planta se inician medidas de oxigenoterapia, cobertura antibiótica empírica y analgesia de primer escalón.\nAdemás, se procede a la realización de punción pleural guiada por TAC, colocándose tubo de drenaje pleural con marcada mejoría sintomática. Se drenaron 1000cc de líquido de color lechoso y se solicitaron cultivos de líquido pleural.\n\nEvolución\nDurante el curso del ingreso, se objetivó negatividad para todos los cultivos del líquido pleural. Por el aspecto del mísmo, se sospechó proceso compatible con Quilotórax espontáneo por lo que se solicitó bioquímica del líquido pleural con triglicéridos de 126 mg/dl.\nAnte el diagnóstico de Quilotórax espontáneo, se solicita TAC de reevaluación objetivándose marcada disminución de la enfermedad tumoral, lo que hizo sospechar que probablemente se había producido la rotura del conducto linfático torácico en el contexto de la buena respuesta al tratamiento.\nLa evidente pérdida proteica y de grasas a través del tubo de drenaje, con marcados edemas generalizados de rápida evolución, obligó al ajuste de la nutrición del paciente eliminando toda grasa de la dieta y suplementando con triglicéridos de cadena media pues se absorben directamente desde el intestino, no pasando a través del sistema linfático.\nDada la situación, con la buena respuesta de su proceso oncológico y ante la persistencia del cuadro, se comenta con Radiología intervencionista, decidiéndose realizar linfografía pélvica con la intención de embolizar el conducto torácico. Se realizó punción de ganglios linfáticos inguinales con inyección de lipiodol hasta objetivar el relleno de los conductos linfáticos bilaterales. Posteriormente se intentó la embolización del conducto linfático torácico que no resultó exitosa por la escasa tolerancia del paciente.\nTras dicho procedimiento, el débito del drenaje comenzó a disminuir hasta desaparecer, retirándose el tubo de drenaje.\nEl paciente se fue de Alta con una situación clínica aceptable y continuó su tratamiento QT en régimen ambulatorio, falleciendo 1 año más tarde por progresión de su enfermedad de base.\n"
}