{
    "entities": [
        [
            536,
            541,
            "Tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1541,
            1551,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1256,
            1291,
            "carcinoma intraductal de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8500/24"
        ],
        [
            1423,
            1451,
            "metástasis de acenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            1703,
            1724,
            "Carcinoma intraductal",
            "MORFOLOGIA_NEOPLASIA",
            "8500/2"
        ],
        [
            1744,
            1752,
            "cT4dNxM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2327,
            2336,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            2609,
            2621,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\tTumor\t<objetivo> Tumor </objetivo> inflamatorio que ocupa los cuatro cuadrantes de la mama izquierda, con mayor afectación inflamatoria en ambos cuadrantes inferiores.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» PAAF axilar: compatible con  <objetivo> metástasis </objetivo> de acenocarcinoma",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» Se solicitan una TC toracoabdominal (TC TA) y una gamagrafía ósea (GGO), que descartan  <objetivo> metástasis </objetivo> ",
        "8500/24\tMORFOLOGIA_NEOPLASIA\tcarcinoma intraductal de alto grado\t» Biopsia ecodirigida con resultado anatomopatológico:  <objetivo> carcinoma intraductal de alto grado </objetivo>  con necrosis y microcalcificaciones.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de acenocarcinoma\t» PAAF axilar: compatible con  <objetivo> metástasis de acenocarcinoma </objetivo> ",
        "8500/2\tMORFOLOGIA_NEOPLASIA\tCarcinoma intraductal\t<objetivo> Carcinoma intraductal </objetivo> de mama izquierda, cT4dNxM0 (estadio III), RH-, HER2+, Ki-67 27%.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT4dNxM0\tCarcinoma intraductal de mama izquierda,  <objetivo> cT4dNxM0 </objetivo> (estadio III), RH-, HER2+, Ki-67 27%.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t» Biopsia ecodirigida con resultado anatomopatológico:  <objetivo> carcinoma </objetivo> intraductal de alto grado, con necrosis y microcalcificaciones.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t» PAAF axilar: compatible con metástasis de aceno <objetivo> carcinoma </objetivo> ",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tSe solicita punch de la lesión, con positividad para  <objetivo> carcinoma </objetivo> de origen mamario, RH-, HER2+, por lo tanto se trata de una progresión local en el curso de la neoadyuvancia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tValorada por Cirugía, que descarta cirugía de rescate por extensa afectación cutánea, se realiza un nuevo estudio de estadificación con TC TA y GGO, sin lesiones  <objetivo> metastásicas </objetivo> "
    ],
    "lines_lemma": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\tTumor\t<objetivo> Tumor </objetivo> inflamatorio que ocupar el cuatro cuadrant de el mama izquierdo , con mayor afectación inflamatorio en ambos cuadrant inferior .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» PAAF axilar : compatible con   <objetivo> metástasi </objetivo> de acenocarcinoma",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» él solicitar uno TC toracoabdominal ( TC TA ) y uno gamagrafía óseo ( GGO ) , que descartar   <objetivo> metástasi </objetivo>",
        "8500/24\tMORFOLOGIA_NEOPLASIA\tcarcinoma intraductal de alto grado\t» Biopsia ecodirigido con resultado anatomopatológico :   <objetivo> carcinomar intraductal de alto grado </objetivo>   con necrosis y microcalcificación .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de acenocarcinoma\t» PAAF axilar : compatible con   <objetivo> metástasis de acenocarcinoma </objetivo>",
        "8500/2\tMORFOLOGIA_NEOPLASIA\tCarcinoma intraductal\t<objetivo> Carcinoma intraductal </objetivo> de mama izquierdo , cT4dNxM0 ( estadio III ) , RH- , HER2 + , ki-67 27% .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT4dNxM0\tCarcinoma intraductal de mama izquierdo ,   <objetivo> ct4dnxm0 </objetivo> ( estadio III ) , RH- , HER2 + , ki-67 27% .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t» Biopsia ecodirigido con resultado anatomopatológico :   <objetivo> carcinomar </objetivo> intraductal de alto grado , con necrosis y microcalcificación .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t» PAAF axilar : compatible con metástasis de aceno <objetivo> carcinomar </objetivo>",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tél solicitar punch  de el lesión , con positividad para   <objetivo> carcinomar </objetivo> de origen mamario , RH- , HER2 + , por él tanto él tratar de uno progresión local en el curso de el neoadyuvancia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tvalorado por Cirugía , que descartar cirugía de rescate por extenso afectación cutáneo , él realizar uno nuevo estudio de estadificación con TC TA y GGO , sin lesión   <objetivo> metastásica </objetivo>"
    ],
    "pubmed_id": "onco164",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 51 años, sin alergias medicamentosas conocidas.",
        "No antecedentes médicos de interés.",
        "Intervenida de lesión benigna de la mama derecha y quistectomía en la trompa de Falopio.",
        "Fumadora de 1 paquete/día.",
        "No embarazos.",
        "Menarquia a los 10 años y menopausia a los 46 años.",
        "Acude a su médico de cabecera por una lesión eritematosa e inflamatoria en la mama izquierda, orientada como mastitis, para la que se pauta tratamiento antibiótico.",
        "Exploración física",
        "Estable hemodinámicamente.",
        "ECOG 0.",
        "ACP: dentro de la normalidad.",
        "Tumor inflamatorio que ocupa los cuatro cuadrantes de la mama izquierda, con mayor afectación inflamatoria en ambos cuadrantes inferiores.",
        "No adenopatías palpables axilares ni supraclaviculares.",
        "Pruebas complementarias",
        "Se inicia estudio de manera ambulatoria, con la realización de las siguientes pruebas complementarias:",
        "» Mamografía (27/6/14): engrosamiento difuso de la piel de la mama izquierda.",
        "Marcado aumento de la reticulación del tejido graso subcutáneo.",
        "BIRADS 0.",
        "» Resonancia magnética (RM) (3/7/14): notable asimetría.",
        "Mama izquierda con engrosamiento de la piel, el pezón y la areola.",
        "Presencia de un ganglio linfático de 14 mm en la axila izquierda.",
        "» Biopsia ecodirigida con resultado anatomopatológico: carcinoma intraductal de alto grado, con necrosis y microcalcificaciones.",
        "Receptores hormonales (RH) negativos, HER2 positivo, Ki-67 27%",
        "» PAAF axilar: compatible con metástasis de acenocarcinoma",
        "» Se solicitan una TC toracoabdominal (TC TA) y una gamagrafía ósea (GGO), que descartan metástasis.",
        "» Se solicita una ventriculografía isotópica para la valoración de la función cardíaca previa al tratamiento con antraciclina (FEV 62%).",
        "Diagnóstico",
        "Carcinoma intraductal de mama izquierda, cT4dNxM0 (estadio III), RH-, HER2+, Ki-67 27%.",
        "Tratamiento",
        "Paciente candidata a quimioterapia neoadyuvante; se inicia en agosto de 2014 con esquema antraciclina + taxanos + trastuzumab + pertuzumab.",
        "Evolución",
        "La paciente realiza cuatro ciclos de quimioterapia con el esquema arriba indicado, presentando como complicación durante este período neutropenia grado 3.",
        "El 28 de octubre de 2014 acude a consulta para continuar el tratamiento.",
        "Clínicamente, presenta astenia grado 3, con aparición de eritema en el surco intermamario.",
        "Se solicita punch de la lesión, con positividad para carcinoma de origen mamario, RH-, HER2+, por lo tanto se trata de una progresión local en el curso de la neoadyuvancia.",
        "Valorada por Cirugía, que descarta cirugía de rescate por extensa afectación cutánea, se realiza un nuevo estudio de estadificación con TC TA y GGO, sin lesiones metastásicas.",
        "Valorado el caso en comité de mama, se decide cambio a segunda línea con capecitabina + lapatinib.",
        "Actualmente, la paciente ha realizado seis ciclos, con total desaparición de la lesión inflamatoria en la mama, y con RM sin captaciones patológicas nodulares focales ni adenopatías de tamaño patológico a nivel axilar, ni en las cadenas mamarias internas.",
        "Actualmente está en espera de mastectomía radical y posterior tratamiento con radioterapia local."
    ],
    "text": "Anamnesis\nMujer de 51 años, sin alergias medicamentosas conocidas. No antecedentes médicos de interés.\nIntervenida de lesión benigna de la mama derecha y quistectomía en la trompa de Falopio. Fumadora de 1 paquete/día. No embarazos. Menarquia a los 10 años y menopausia a los 46 años.\n\nAcude a su médico de cabecera por una lesión eritematosa e inflamatoria en la mama izquierda, orientada como mastitis, para la que se pauta tratamiento antibiótico.\n\nExploración física\nEstable hemodinámicamente. ECOG 0. ACP: dentro de la normalidad. Tumor inflamatorio que ocupa los cuatro cuadrantes de la mama izquierda, con mayor afectación inflamatoria en ambos cuadrantes inferiores. No adenopatías palpables axilares ni supraclaviculares.\n\nPruebas complementarias\nSe inicia estudio de manera ambulatoria, con la realización de las siguientes pruebas complementarias:\n» Mamografía (27/6/14): engrosamiento difuso de la piel de la mama izquierda. Marcado aumento de la reticulación del tejido graso subcutáneo. BIRADS 0.\n» Resonancia magnética (RM) (3/7/14): notable asimetría. Mama izquierda con engrosamiento de la piel, el pezón y la areola. Presencia de un ganglio linfático de 14 mm en la axila izquierda.\n» Biopsia ecodirigida con resultado anatomopatológico: carcinoma intraductal de alto grado, con necrosis y microcalcificaciones. Receptores hormonales (RH) negativos, HER2 positivo, Ki-67 27%\n» PAAF axilar: compatible con metástasis de acenocarcinoma\n» Se solicitan una TC toracoabdominal (TC TA) y una gamagrafía ósea (GGO), que descartan metástasis.\n» Se solicita una ventriculografía isotópica para la valoración de la función cardíaca previa al tratamiento con antraciclina (FEV 62%).\n\nDiagnóstico\nCarcinoma intraductal de mama izquierda, cT4dNxM0 (estadio III), RH-, HER2+, Ki-67 27%.\n\nTratamiento\nPaciente candidata a quimioterapia neoadyuvante; se inicia en agosto de 2014 con esquema antraciclina + taxanos + trastuzumab + pertuzumab.\n\nEvolución\nLa paciente realiza cuatro ciclos de quimioterapia con el esquema arriba indicado, presentando como complicación durante este período neutropenia grado 3. El 28 de octubre de 2014 acude a consulta para continuar el tratamiento. Clínicamente, presenta astenia grado 3, con aparición de eritema en el surco intermamario. Se solicita punch de la lesión, con positividad para carcinoma de origen mamario, RH-, HER2+, por lo tanto se trata de una progresión local en el curso de la neoadyuvancia. Valorada por Cirugía, que descarta cirugía de rescate por extensa afectación cutánea, se realiza un nuevo estudio de estadificación con TC TA y GGO, sin lesiones metastásicas. Valorado el caso en comité de mama, se decide cambio a segunda línea con capecitabina + lapatinib. Actualmente, la paciente ha realizado seis ciclos, con total desaparición de la lesión inflamatoria en la mama, y con RM sin captaciones patológicas nodulares focales ni adenopatías de tamaño patológico a nivel axilar, ni en las cadenas mamarias internas. Actualmente está en espera de mastectomía radical y posterior tratamiento con radioterapia local."
}