{
    "entities": [
        [
            5084,
            5098,
            "Adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            642,
            652,
            "Oncocitoma",
            "MORFOLOGIA_NEOPLASIA",
            "8290/0"
        ],
        [
            1427,
            1437,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1184,
            1198,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            5011,
            5029,
            "Nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1995,
            2002,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1886,
            1913,
            "enfermedad a nivel hepático",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2179,
            2220,
            "progresión tras 3 ciclos a nivel hepático",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4946,
            4999,
            "Afectación adenopática mediastínica y supraclavicular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1940,
            1956,
            "nódulos pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t<objetivo> Adenocarcinoma </objetivo> de la unión gastroesofágica estadio IV sin amplificación de HER-2, que ha recibido 3 líneas de tratamiento quimioterápico.",
        "8290/0\tMORFOLOGIA_NEOPLASIA\tOncocitoma\t<objetivo> Oncocitoma </objetivo> renal izquierdo con 46 años tratado con nefrectomía parcial y suprarrenalectomía izquierdas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl estudio de extensión con TAC torácico - abdominal mostraba adenopatías locorregionales, retroperitoneales y mediastínicas,  <objetivo> metástasis </objetivo> hepáticas bilaterales, un tromboembolismo pulmonar bilateral y un nódulo tiroideo derecho.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tDiagnosticado en abril de 2015 de  <objetivo> adenocarcinoma </objetivo> gástrico con infiltración de la mucosa esofágica, sin amplificación del gen HER2 por técnica de FISH.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tNódulos pulmonares\t<objetivo> Nódulos pulmonares </objetivo> bilaterales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tA finales deabril de 2015 inició quimioterapia con pauta FLOT (triple terapia para intentar disminuir carga  <objetivo> tumoral </objetivo> en paciente sintomático con mucha carga tumoral, esquema con Docetaxel+Oxaliplatino+Fluorouracilo) completando 8 ciclos con estabilización de la enfermedad inicial y posterior progresión.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDada la expresión  <objetivo> tumoral </objetivo> de CEA >30% +++ de las células, inició tratamiento dentro de ensayo clínico BP29435 con MPDL3280A 800mg+ RO 6895882 15mg (Atezolizumab + variante de Interleuquina 2).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel hepático\tEn septiembre de 2015 se objetivó progresión de la  <objetivo> enfermedad a nivel hepático </objetivo> y adenopática con mínimos nódulos pulmonar de nueva aparición.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión tras 3 ciclos a nivel hepático\tPresentó  <objetivo> progresión tras 3 ciclos a nivel hepático </objetivo> y adenopático con estabilización pulmonar, por lo que inició nueva línea con esquema Mitomicina, Irinotecan, Bevacizumab.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tAfectación adenopática mediastínica y supraclavicular\t<objetivo> Afectación adenopática mediastínica y supraclavicular </objetivo> izquierda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonar\tEn septiembre de 2015 se objetivó progresión de la enfermedad a nivel hepático y adenopática con mínimos  <objetivo> nódulos pulmonar </objetivo> de nueva aparición."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t8140/3 \t MORFOLOGIA_NEOPLASIA \t Adenocarcinoma \t <objetivo> Adenocarcinoma </objetivo> de el unión gastroesofágico estadio IV sin amplificación de HER-2 , que haber recibir 3 línea de tratamiento quimioterápico .",
        "8290/0\tMORFOLOGIA_NEOPLASIA\tOncocitoma\t8290/0 \t MORFOLOGIA_NEOPLASIA \t Oncocitoma \t <objetivo> Oncocitoma </objetivo> renal izquierdo con 46 año tratado con nefrectomía parcial y suprarrenalectomío izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl estudio de extensión con TAC torácico - abdominal mostraba adenopatías locorregionales, retroperitoneales y mediastínicas, 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el estudio de extensión con TAC torácico - abdominal mostrar adenopatía locorregional , retroperitoneal y mediastínica ,   <objetivo> metástasi </objetivo> hepática bilateral , uno tromboembolismo pulmonar bilateral y uno nódulo tiroideo derecho .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tDiagnosticado en abril de 2015 de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Diagnosticado en abril de 2015 de   <objetivo> adenocarcinomar </objetivo> gástrico con infiltración de el mucosa esofágico , sin amplificación del gen HER2 por técnica de FISH .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tNódulos pulmonares\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Nódulos pulmonar \t <objetivo> Nódulos pulmonar </objetivo> bilateral .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tA finales deabril de 2015 inició quimioterapia con pauta FLOT (triple terapia para intentar disminuir carga 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t A final deabril de 2015 iniciar quimioterapia con pauta FLOT ( triple terapia para intentar disminuir carga   <objetivo> tumoral </objetivo> en paciente sintomático con mucho carga tumoral , esquema con docetaxel+oxaliplatino+fluorouracilo ) completar 8 ciclo con estabilización de el enfermedad inicial y posterior progresión .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDada la expresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Dada el expresión   <objetivo> tumoral </objetivo> de CEA > 30% + + + de el célula , iniciar tratamiento dentro de ensayo clínico BP29435 con MPDL3280A 800mg+ RO 6895882 15 mg ( Atezolizumab + variante de Interleuquina 2 ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel hepático\tEn septiembre de 2015 se objetivó progresión de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad a nivel hepático \t En septiembre de 2015 él objetivar progresión de el   <objetivo> enfermedad a nivel hepático </objetivo> y adenopáticar con mínimo nódulo pulmonar de nuevo aparición .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión tras 3 ciclos a nivel hepático\tPresentó 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión tras 3 ciclo a nivel hepático \t Presentó   <objetivo> progresión tras 3 ciclo a nivel hepático </objetivo> y adenopático con estabilización pulmonar , por él que iniciar nuevo línea con esquema Mitomicina , Irinotecan , Bevacizumab .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tAfectación adenopática mediastínica y supraclavicular\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Afectación adenopáticar mediastínico y supraclavicular \t <objetivo> Afectación adenopáticar mediastínico y supraclavicular </objetivo> izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonar\tEn septiembre de 2015 se objetivó progresión de la enfermedad a nivel hepático y adenopática con mínimos 8000/6 \t MORFOLOGIA_NEOPLASIA \t nodu él pulmonar \t En septiembre de 2015 él objetivar progresión de el enfermedad a nivel hepático y adenopáticar con mínimo   <objetivo> nodu él pulmonar </objetivo> de nuevo aparición ."
    ],
    "pubmed_id": "onco231",
    "split_sentence": [
        "Anamnesis",
        "Paciente de 72 años.",
        "Que en revisión de consulta se objetiva hiperbilirrubinemia y deterioro clínico por astenia.",
        "Como antecedentes de interés presenta intolerancia a la lactosa sin alergias conocidas.",
        "Hipertensión arterial en tratamiento médico desde los 50 años.",
        "Presentó 1 año antes un TEP (Tromboembolismo pulmonar) a nivel de arteria pulmonar derecha, en língula y lóbulo inferior izquierdo, en abril de 2015, con trombosis venosa profunda en vena poplítea derecha.",
        "Mantenia tratamiento anticoagulante con Bemiparina (Hibor) que ha suspendiendo recientemente por hematemesis.",
        "Estudiado ANA Positivo.",
        "ANCA y antiDNA negativos.",
        "Oncocitoma renal izquierdo con 46 años tratado con nefrectomía parcial y suprarrenalectomía izquierdas.",
        "Síndrome prostático en tratamiento con Dutasterida.",
        "PSA en marzo de 2015: 2,8 ng/ml.",
        "Otros: Glaucoma en tratamiento.",
        "Colon irritable desde los 30 años con episodios mensuales de diarrea.",
        "No presenta antecedentes familiares de interés y de la medicación que tomaba constaba: Atenolol 50 mg. Pantoprazol 40 mg. Primperan desde hace 48 horas.",
        "Paracetamol si dolor.",
        "Bemiparina 10000 UI.",
        "Historia oncológica",
        "Diagnosticado en abril de 2015 de adenocarcinoma gástrico con infiltración de la mucosa esofágica, sin amplificación del gen HER2 por técnica de FISH.",
        "El estudio de extensión con TAC torácico - abdominal mostraba adenopatías locorregionales, retroperitoneales y mediastínicas, metástasis hepáticas bilaterales, un tromboembolismo pulmonar bilateral y un nódulo tiroideo derecho.",
        "A finales deabril de 2015 inició quimioterapia con pauta FLOT (triple terapia para intentar disminuir carga tumoral en paciente sintomático con mucha carga tumoral, esquema con Docetaxel+Oxaliplatino+Fluorouracilo) completando 8 ciclos con estabilización de la enfermedad inicial y posterior progresión.",
        "En septiembre de 2015 se objetivó progresión de la enfermedad a nivel hepático y adenopática con mínimos nódulos pulmonar de nueva aparición.",
        "Dada la expresión tumoral de CEA >30% +++ de las células, inició tratamiento dentro de ensayo clínico BP29435 con MPDL3280A 800mg+ RO 6895882 15mg (Atezolizumab + variante de Interleuquina 2).",
        "Presentó progresión tras 3 ciclos a nivel hepático y adenopático con estabilización pulmonar, por lo que inició nueva línea con esquema Mitomicina, Irinotecan, Bevacizumab.",
        "Recibió dos sesiones, el último ciclo el 21 de diciembre de 2015.",
        "En este momento continuaba con Heparina por persitencia de TVP en extremidad inferior derecha.",
        "En enero de 2016, se decidió retrasar el 3º ciclo por deterioro clínico en forma de diarrea grado 2, hiporexia y astenia grado 3.",
        "En ese momento, presentó en su ciudad un episodio de hematemesis por lo que ingresó en su centro de referencia donde se le diagnosticó de HDA (hemorragia digestiva alta) autolimitada y se le suspendió la heparina y acudió a nuestro centro donde por presentar coluria y acolia, por lo que ante la sospecha de obstrucción biliar que pudiera estar justificante en cuadro completo se decidió ingreso para completar estudios.",
        "A su llegada a planta de oncología, el paciente refería ortopnea de 2 almohadas, disnea de mínimos esfuerzos no súbita, que se achacaba inicialmente a la anemia.",
        "No fiebre ni foco, no tos ni expectoración.",
        "Disfonía de un mes de evolución con posibles atragantamientos de nueva aparición.",
        "Había suspendido la heparina desde hace 7 días.",
        "Exploración física",
        "Las constantes vitales al ingreso registradas fueron: Presión arterial de 135/89 mmHg, frecuencia cardiaca de 90 lpm, saturación de 02 del 97%.",
        "Peso 90 kg.",
        "ECOG 2.",
        "Consciente y colaborador.",
        "Ligera palidez mucocutánea.",
        "Orofaringe sin alteraciones",
        "Auscultación cardiaca: rítmico, no ausculto soplos.",
        "Auscultación pulmonar: murmullo vesicular fisiológico.",
        "Abdomen: blando, depresible, no doloroso.",
        "Ruidos hidroaéreos presentes.",
        "No masas ni megalias.",
        "Espinopalpación vertebral y puñopercusión renal bilateral negativas.",
        "Presencia de edemas grado II sobre IV en extremidades inferiores sin signo de Homans.",
        "Exploración neurológica: pares craneales dentro de los límites de la normalidad a excepción de una parálisis facial izquierda conocida.",
        "No pérdida de fuerza ni de sensibilidad",
        "Pruebas complementarias",
        "ANALÍTICA",
        "Dímero D >20000 [VN del laboratorio: (150 - 500)].",
        "ProBNP: 9111 pg/mL [VN del laboratorio: (0 - 194)].",
        "Troponina: 0,08 ng/mL [VN del laboratorio: (0 - 0,035)]",
        "EAB (equilibrio arterial)",
        "P02 de 46,6 mmHg, ph de 7.53 y pC02 de 32 mmHg.",
        "ELECTROCARDIOGRAMA",
        "Ritmo sinusal, alteraciones de onda T en cara inferior y anterior, presencia de onda Q en III.",
        "ANGIO-TAC TORACOABDOMINAL",
        "Tromboembolismo pulmonar bilateral en ramas principales: en el lado izquierdo se extiende a ramas lobares, segmentarias y subsegmentarias del lóbulo superior, língula y, en menor medida del lóbulo inferior y en el lado derecho afecta a ramas lobares, segmentarias y subsegmentarias del lóbulo superior, lóbulo medio y lóbulo inferior.",
        "Afectación adenopática mediastínica y supraclavicular izquierda.",
        "Nódulos pulmonares bilaterales.",
        "Diagnóstico",
        "DIAGNÓSTICOS PRINCIPALES",
        "1.",
        "Adenocarcinoma de la unión gastroesofágica estadio IV sin amplificación de HER-2, que ha recibido 3 líneas de tratamiento quimioterápico.",
        "Recibe el segundo ciclo de Mitomicina+Irinotecán+Bevacizumab el 21 de Diciembre de 2015.",
        "2.",
        "Infarto pulmonar en lóbulo superior derecho secundario a TEP masivo bilateral en ramas principales, con sobrecarga de ventrículo derecho.",
        "En tratamiento anticoagulante con Hibor 10000 UI.",
        "Presencia de TVP de ambas extremidades inferiores.",
        "Tratamiento",
        "Se inicia tratamiento con oxigenoterapia y heparina no fraccionada en perfusión continua con monitorización estricta de las pruebas de coagulación.",
        "Tras 96 horas se pasa medicación a vía subcutánea (Bemiparina de 10000 UI).",
        "Evolución",
        "Ante la alta sospecha clínica y la presencia de los cambios electrocardiográficos sugestivos de sobrecarga/hipertensión pulmonar derecha , se procede a la realización de angio-TAC donde se observa signo de tromboembolismo pulmonar bilateral en ramas principales con signos de infarto pulmonar en lóbulo superior derecho.",
        "Tras valoración por el Departamento de Hematología se inicia perfusión de heparina no fraccionada; es mantenida 96 horas, momento en el que se inicia Bemiparina 10.000 UI.",
        "Además, al ingreso se inicia antibioterapia profiláctica con augmentine, completando 7 días.",
        "Se decide parar tratamiento oncológico activo y el paciente es dado de alta a los 8 días con oxigenoterapia y soporte domiciliario."
    ],
    "text": "Anamnesis\nPaciente de 72 años. Que en revisión de consulta se objetiva hiperbilirrubinemia y deterioro clínico por astenia.\n\nComo antecedentes de interés presenta intolerancia a la lactosa sin alergias conocidas. Hipertensión arterial en tratamiento médico desde los 50 años. Presentó 1 año antes un TEP (Tromboembolismo pulmonar) a nivel de arteria pulmonar derecha, en língula y lóbulo inferior izquierdo, en abril de 2015, con trombosis venosa profunda en vena poplítea derecha. Mantenia tratamiento anticoagulante con Bemiparina (Hibor) que ha suspendiendo recientemente por hematemesis. Estudiado ANA Positivo. ANCA y antiDNA negativos.\nOncocitoma renal izquierdo con 46 años tratado con nefrectomía parcial y suprarrenalectomía izquierdas.\nSíndrome prostático en tratamiento con Dutasterida. PSA en marzo de 2015: 2,8 ng/ml.\nOtros: Glaucoma en tratamiento. Colon irritable desde los 30 años con episodios mensuales de diarrea.\nNo presenta antecedentes familiares de interés y de la medicación que tomaba constaba: Atenolol 50 mg. Pantoprazol 40 mg. Primperan desde hace 48 horas. Paracetamol si dolor. Bemiparina 10000 UI.\n\nHistoria oncológica\nDiagnosticado en abril de 2015 de adenocarcinoma gástrico con infiltración de la mucosa esofágica, sin amplificación del gen HER2 por técnica de FISH. El estudio de extensión con TAC torácico - abdominal mostraba adenopatías locorregionales, retroperitoneales y mediastínicas, metástasis hepáticas bilaterales, un tromboembolismo pulmonar bilateral y un nódulo tiroideo derecho.\n\nA finales deabril de 2015 inició quimioterapia con pauta FLOT (triple terapia para intentar disminuir carga tumoral en paciente sintomático con mucha carga tumoral, esquema con Docetaxel+Oxaliplatino+Fluorouracilo) completando 8 ciclos con estabilización de la enfermedad inicial y posterior progresión.\n\nEn septiembre de 2015 se objetivó progresión de la enfermedad a nivel hepático y adenopática con mínimos nódulos pulmonar de nueva aparición. Dada la expresión tumoral de CEA >30% +++ de las células, inició tratamiento dentro de ensayo clínico BP29435 con MPDL3280A 800mg+ RO 6895882 15mg (Atezolizumab + variante de Interleuquina 2). Presentó progresión tras 3 ciclos a nivel hepático y adenopático con estabilización pulmonar, por lo que inició nueva línea con esquema Mitomicina, Irinotecan, Bevacizumab. Recibió dos sesiones, el último ciclo el 21 de diciembre de 2015. En este momento continuaba con Heparina por persitencia de TVP en extremidad inferior derecha.\n\nEn enero de 2016, se decidió retrasar el 3º ciclo por deterioro clínico en forma de diarrea grado 2, hiporexia y astenia grado 3. En ese momento, presentó en su ciudad un episodio de hematemesis por lo que ingresó en su centro de referencia donde se le diagnosticó de HDA (hemorragia digestiva alta) autolimitada y se le suspendió la heparina y acudió a nuestro centro donde por presentar coluria y acolia, por lo que ante la sospecha de obstrucción biliar que pudiera estar justificante en cuadro completo se decidió ingreso para completar estudios.\n\nA su llegada a planta de oncología, el paciente refería ortopnea de 2 almohadas, disnea de mínimos esfuerzos no súbita, que se achacaba inicialmente a la anemia. No fiebre ni foco, no tos ni expectoración. Disfonía de un mes de evolución con posibles atragantamientos de nueva aparición.\nHabía suspendido la heparina desde hace 7 días.\n\nExploración física\nLas constantes vitales al ingreso registradas fueron: Presión arterial de 135/89 mmHg, frecuencia cardiaca de 90 lpm, saturación de 02 del 97%. Peso 90 kg. \n\nECOG 2. Consciente y colaborador. Ligera palidez mucocutánea.\n\nOrofaringe sin alteraciones\n\nAuscultación cardiaca: rítmico, no ausculto soplos.\n\nAuscultación pulmonar: murmullo vesicular fisiológico.\n\nAbdomen: blando, depresible, no doloroso. Ruidos hidroaéreos presentes. No masas ni megalias.\n\nEspinopalpación vertebral y puñopercusión renal bilateral negativas.\n\nPresencia de edemas grado II sobre IV en extremidades inferiores sin signo de Homans.\n\nExploración neurológica: pares craneales dentro de los límites de la normalidad a excepción de una parálisis facial izquierda conocida. No pérdida de fuerza ni de sensibilidad\n\nPruebas complementarias\nANALÍTICA\nDímero D >20000 [VN del laboratorio: (150 - 500)]. ProBNP: 9111 pg/mL [VN del laboratorio: (0 - 194)]. Troponina: 0,08 ng/mL [VN del laboratorio: (0 - 0,035)]\n\nEAB (equilibrio arterial)\nP02 de 46,6 mmHg, ph de 7.53 y pC02 de 32 mmHg.\n\nELECTROCARDIOGRAMA\nRitmo sinusal, alteraciones de onda T en cara inferior y anterior, presencia de onda Q en III.\n\nANGIO-TAC TORACOABDOMINAL\nTromboembolismo pulmonar bilateral en ramas principales: en el lado izquierdo se extiende a ramas lobares, segmentarias y subsegmentarias del lóbulo superior, língula y, en menor medida del lóbulo inferior y en el lado derecho afecta a ramas lobares, segmentarias y subsegmentarias del lóbulo superior, lóbulo medio y lóbulo inferior.\nAfectación adenopática mediastínica y supraclavicular izquierda. Nódulos pulmonares bilaterales.\n\nDiagnóstico\nDIAGNÓSTICOS PRINCIPALES\n1. Adenocarcinoma de la unión gastroesofágica estadio IV sin amplificación de HER-2, que ha recibido 3 líneas de tratamiento quimioterápico. Recibe el segundo ciclo de Mitomicina+Irinotecán+Bevacizumab el 21 de Diciembre de 2015.\n2. Infarto pulmonar en lóbulo superior derecho secundario a TEP masivo bilateral en ramas principales, con sobrecarga de ventrículo derecho. En tratamiento anticoagulante con Hibor 10000 UI. Presencia de TVP de ambas extremidades inferiores.\n\nTratamiento\nSe inicia tratamiento con oxigenoterapia y heparina no fraccionada en perfusión continua con monitorización estricta de las pruebas de coagulación. Tras 96 horas se pasa medicación a vía subcutánea (Bemiparina de 10000 UI).\n\nEvolución\nAnte la alta sospecha clínica y la presencia de los cambios electrocardiográficos sugestivos de sobrecarga/hipertensión pulmonar derecha , se procede a la realización de angio-TAC donde se observa signo de tromboembolismo pulmonar bilateral en ramas principales con signos de infarto pulmonar en lóbulo superior derecho.\nTras valoración por el Departamento de Hematología se inicia perfusión de heparina no fraccionada; es mantenida 96 horas, momento en el que se inicia Bemiparina 10.000 UI. Además, al ingreso se inicia antibioterapia profiláctica con augmentine, completando 7 días.\nSe decide parar tratamiento oncológico activo y el paciente es dado de alta a los 8 días con oxigenoterapia y soporte domiciliario."
}