{
    "entities": [
        [
            4117,
            4144,
            "carcinoma de célula pequeña",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            2231,
            2242,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6255,
            6265,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4591,
            4596,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4084,
            4100,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            4146,
            4149,
            "CCP",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            4680,
            4716,
            "CARCINOMA PULMONAR DE CÉLULA PEQUEÑA",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            3179,
            3215,
            "neoplasia de pulmón en LSI T4 N2 M1b",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2296,
            2325,
            "metastásica hepática de tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2209,
            2230,
            "enfermedad secundaria",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2943,
            2964,
            "enfermedad secundaria",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6905,
            6920,
            "enfermedad ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6856,
            6874,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2296,
            2346,
            "metastásica hepática de tumor primario desconocido",
            "MORFOLOGIA_NEOPLASIA",
            "8000/9"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de célula pequeña\tSe toman muestras para estudio anatomo-patológico a través de cepillado bronquial que confirman la presencia de células malignas compatibles con  <objetivo> carcinoma de célula pequeña </objetivo> (CCP).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t- Ecografía abdominal: aparecen múltiples imágenes en parénquima hepático compatibles con enfermedad secundaria  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSíndrome constitucional con enfermedad  <objetivo> metastásica </objetivo> hepática de tumor primario desconocido",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPosteriormente, tras objetivar en RM dorsal múltiples  <objetivo> metástasis </objetivo> vertebrales distribuidas por todo el raquis se solicitó colaboración al Servicio de Oncología Radioterápica que planificó varias sesiones antiálgicas a nivel dorsal (D9) consiguiendo adecuado control del dolor somático e incremento progresivo de movilidad hasta deambulación e independencia para ABVD con apoyo del Servicio de Rehabilitación.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSíndrome constitucional con enfermedad metastásica hepática de  <objetivo> tumor </objetivo> primario desconocido",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe solicitaron también marcadores  <objetivo> tumor </objetivo> les encontrando una enolasa: 234,2 ng/ml y CEA: 303,6 ng/ml; resto (incluyendo PSA, AFP y Ca 19.9) dentro de parámetros de normalidad.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe instauró tratamiento con fluidoterapia intensiva y se administró dosis única de 4 mg de ácido zoledrónico endovenoso para corregir la hipercalcemia inducida por  <objetivo> tumor </objetivo>  con disminución progresiva de los niveles de calcio total.",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tSe toman muestras para estudio anatomo-patológico a través de cepillado bronquial que confirman la presencia de  <objetivo> células malignas </objetivo> compatibles con carcinoma de célula pequeña (CCP).",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCCP\tSe toman muestras para estudio anatomo-patológico a través de cepillado bronquial que confirman la presencia de células malignas compatibles con carcinoma de célula pequeña ( <objetivo> CCP </objetivo> .",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCARCINOMA PULMONAR DE CÉLULA PEQUEÑA\tCon el diagnóstico de  <objetivo> CARCINOMA PULMONAR DE CÉLULA PEQUEÑA </objetivo> ESTADIO IV es trasladado al Servicio de Oncología Médica para valorar tratamiento.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tneoplasia de pulmón en LSI T4 N2 M1b\tEstudio radiológico compatible con  <objetivo> neoplasia de pulmón en LSI T4 N2 M1b </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica hepática de tumor\tSíndrome constitucional con enfermedad  <objetivo> metastásica hepática de tumor </objetivo> primario desconocido",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad secundaria\t- Ecografía abdominal: aparecen múltiples imágenes en parénquima hepático compatibles con  <objetivo> enfermedad secundaria </objetivo> metastásica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad secundaria\tHígado con nódulos hipodensos inferiores a 15 mm que sugerían  <objetivo> enfermedad secundaria </objetivo> y afectaban ambos lóbulos hepáticos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad secundaria\t- Ecografía abdominal: aparecen múltiples imágenes en parénquima hepático compatibles con  <objetivo> enfermedad secundaria </objetivo> metastásica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad secundaria\tHígado con nódulos hipodensos inferiores a 15 mm que sugerían  <objetivo> enfermedad secundaria </objetivo> y afectaban ambos lóbulos hepáticos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tEl TAC de reevaluación muestra respuesta parcial de la enfermedad pulmonar y adenopática, estabilidad de lesiones hepáticas, progresión radiológica de la  <objetivo> enfermedad ósea </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tEl TAC de reevaluación muestra respuesta parcial de la enfermedad pulmonar y adenopática, estabilidad de  <objetivo> lesiones hepáticas </objetivo>  progresión radiológica de la enfermedad ósea.",
        "8000/9\tMORFOLOGIA_NEOPLASIA\tmetastásica hepática de tumor primario desconocido\tSíndrome constitucional con enfermedad  <objetivo> metastásica hepática de tumor primario desconocido </objetivo> "
    ],
    "lines_lemma": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de célula pequeña\tSe toman muestras para estudio anatomo-patológico a través de cepillado bronquial que confirman la presencia de células malignas compatibles con 8041/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma de célula pequeño \t él tomar muestra para estudio anatomo-patológico a través de cepillado bronquial que confirmar el presencia de célula maligno compatible con   <objetivo> carcinomar de célula pequeño </objetivo> ( CCP ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t- Ecografía abdominal: aparecen múltiples imágenes en parénquima hepático compatibles con enfermedad secundaria 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t - Ecografía abdominal : aparecer múltiple imagen en parénquima hepático compatible con enfermedad secundario   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSíndrome constitucional con enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Síndrome constitucional con enfermedad   <objetivo> metastásicar </objetivo> hepático de tumor primario desconocido",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPosteriormente, tras objetivar en RM dorsal múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t posteriormente , tras objetivar en RM dorsal múltiple   <objetivo> metástasi </objetivo> vertebral distribuido por todo el raquis él solicitar colaboración al Servicio de Oncología Radioterápica que planificar varios sesión antiálgica a nivel dorsal ( D9 ) conseguir adecuado control del dolor somático e incremento progresivo de movilidad hasta deambulación e independencia para ABVD con apoyo del Servicio de Rehabilitación .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSíndrome constitucional con enfermedad metastásica hepática de 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Síndrome constitucional con enfermedad metastásico hepático de   <objetivo> tumor </objetivo> primario desconocido",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe solicitaron también marcadores 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t él solicitar también marcador   <objetivo> tumor </objetivo> él encontrar uno enolasa : 234.2 ng / ml y CEA : 303.6 ng / ml ; resto ( incluir PSA , AFP y Ca 19.9 ) dentro de parámetro de normalidad .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe instauró tratamiento con fluidoterapia intensiva y se administró dosis única de 4 mg de ácido zoledrónico endovenoso para corregir la hipercalcemia inducida por 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t él instaurar tratamiento con fluidoterapia intensivo y él administrar dosis único de 4 mg de ácido zoledrónico endovenoso para corregir el hipercalcemia inducido por   <objetivo> tumor </objetivo>   con disminución progresivo de el nivel de calcio total .",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tSe toman muestras para estudio anatomo-patológico a través de cepillado bronquial que confirman la presencia de 8001/3 \t MORFOLOGIA_NEOPLASIA \t célula maligno \t él tomar muestra para estudio anatomo-patológico a través de cepillado bronquial que confirmar el presencia de   <objetivo> célula maligno </objetivo> compatibl con carcinoma de célula pequeño ( CCP ) .",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCCP\tSe toman muestras para estudio anatomo-patológico a través de cepillado bronquial que confirman la presencia de células malignas compatibles con carcinoma de célula pequeña (8041/3 \t MORFOLOGIA_NEOPLASIA \t CCP \t él tomar muestra para estudio anatomo-patológico a través de cepillado bronquial que confirmar el presencia de célula maligno compatible con carcinoma de célula pequeño ( <objetivo> CCP </objetivo> .",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCARCINOMA PULMONAR DE CÉLULA PEQUEÑA\tCon el diagnóstico de 8041/3 \t MORFOLOGIA_NEOPLASIA \t CARCINOMA PULMONAR DE CÉLULA pequeño \t Con el diagnóstico de   <objetivo> CARCINOMA PULMONAR DE CÉLULA pequeña </objetivo> ESTADIO IV ser trasladar al Servicio de Oncología Médica para valorar tratamiento .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tneoplasia de pulmón en LSI T4 N2 M1b\tEstudio radiológico compatible con 8000/6 \t MORFOLOGIA_NEOPLASIA \t neoplasio de pulmón en LSI T4 N2 M1b \t Estudio radiológico compatible con   <objetivo> neoplasio de pulmón en LSI T4 N2 m1b </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica hepática de tumor\tSíndrome constitucional con enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica hepático de tumor \t Síndrome constitucional con enfermedad   <objetivo> metastásica hepático de tumor </objetivo> primario desconocido",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad secundaria\t- Ecografía abdominal: aparecen múltiples imágenes en parénquima hepático compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad secundario \t - Ecografía abdominal : aparecer múltiple imagen en parénquima hepático compatible con   <objetivo> enfermedad secundario </objetivo> metastásico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad secundaria\tHígado con nódulos hipodensos inferiores a 15 mm que sugerían 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad secundario \t Hígado con nódulos hipodenso inferior a 15 mm que sugerir   <objetivo> enfermedad secundario </objetivo> y afectar ambos lobu él hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad secundaria\t- Ecografía abdominal: aparecen múltiples imágenes en parénquima hepático compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad secundario \t - Ecografía abdominal : aparecer múltiple imagen en parénquima hepático compatible con   <objetivo> enfermedad secundario </objetivo> metastásico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad secundaria\tHígado con nódulos hipodensos inferiores a 15 mm que sugerían 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad secundario \t Hígado con nódulos hipodenso inferior a 15 mm que sugerir   <objetivo> enfermedad secundario </objetivo> y afectar ambos lobu él hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tEl TAC de reevaluación muestra respuesta parcial de la enfermedad pulmonar y adenopática, estabilidad de lesiones hepáticas, progresión radiológica de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad óseo \t el TAC de reevaluación mostrar respuesta parcial de el enfermedad pulmonar y adenopático , estabilidad de lesión hepático , progresión radiológico de el   <objetivo> enfermedad óseo </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tEl TAC de reevaluación muestra respuesta parcial de la enfermedad pulmonar y adenopática, estabilidad de 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión hepático \t el TAC de reevaluación mostrar respuesta parcial de el enfermedad pulmonar y adenopático , estabilidad de   <objetivo> lesión hepático </objetivo>   progresión radiológico de el enfermedad óseo .",
        "8000/9\tMORFOLOGIA_NEOPLASIA\tmetastásica hepática de tumor primario desconocido\tSíndrome constitucional con enfermedad 8000/9 \t MORFOLOGIA_NEOPLASIA \t metastásica hepático de tumor primario desconocido \t Síndrome constitucional con enfermedad   <objetivo> metastásica hepático de tumor primario desconocido </objetivo>"
    ],
    "pubmed_id": "onco239",
    "split_sentence": [
        "Anamnesis",
        "Varón de 68 años de edad, exfumador de 3 paquetes/día, sin alergias medicamentosas conocidas y con antecedentes médicos de: HTA, DM tipo 2, dislipemia, bronquitis crónica, osteoporosis con espondiloartrosis, meningitis en la infancia.",
        "No intervenciones quirúrgicas previas.",
        "Acudió a urgencias en Enero de 2016 por cuadro de dolor abdominal en región epigástrica irradiado hacia HCI y zona lumbar, de 1 mes de evolución que había sido valorado por MAP impresionando de patología degenerativa vertebral.",
        "Asociaba disuria, polaquiuria y tenesmo vesical, por lo que había recibido antibioterapia empírica ante sospecha de infección del tracto urinario (ITU).",
        "Refería además síndrome constitucional progresivo con pérdida de 15 Kg. de peso en las últimas 5 semanas, asociando también astenia intensa y debilidad generalizada.",
        "Exploración física",
        "Temperatura axilar 36,3ºC, Tensión Arterial 150/93 mmHg, Frecuencia cardíaca 140 lpm y Saturación basal de oxígeno del 96%.",
        "Consciente, orientado en las tres esferas, ictericia cutánea, ligera deshidratación de piel y mucosas.",
        "Eupneico en reposo.",
        "Regular estado general, afectado por intenso dolor, no existían datos de encefalopatía ni signos de descompensación hemodinámica.",
        "AC: tonos rítmicos, sin soplos ni extratonos.",
        "AP: hipoventilación en hemitórax izquierdo.",
        "En la exploración abdominal no existía distensión, signos de irritación peritoneal, masas ni visceromegalias, presentaba dolor a la palpación en hipocondrio y flanco izquierdo.",
        "No edemas ni signos de TVP en EEII.",
        "Pruebas complementarias",
        "- ECG: ritmo sinusal a 130 lpm, sin patrón de sobrecarga ventricular ni alteraciones de la repolarización aguda.",
        "- Analítica urgente: bioquímica, hemograma y GSV sin alteraciones destacables.",
        "- Radiografía simple de tórax: aumento de densidad en LSI sin apreciar con claridad masa subyacente ni ensanchamiento mediastínico.",
        "No se observa derrame pleural.",
        "- Radiografía simple de columna dorso-lumbar: no se aprecian líneas de fractura ni aplastamientos vertebrales en las proyecciones efectuadas.",
        "Espondilosis y calcificación del ligamento longitudinal anterior.",
        "- Ecografía abdominal: aparecen múltiples imágenes en parénquima hepático compatibles con enfermedad secundaria metastásica.",
        "Diagnóstico",
        "Síndrome constitucional con enfermedad metastásica hepática de tumor primario desconocido",
        "Tratamiento",
        "Se instauraron medidas dietéticas, tratamiento sintomático y analgesia pautada de primer escalón",
        "Evolución",
        "Ingresó en el Servicio de Medicina Interna para completar estudio.",
        "Durante el mismo se solicitaron varias pruebas complementarias incluyendo TAC toraco-abdominal con contraste en el que se observaba masa en hilio pulmonar izquierdo de 45 mm con marcada infiltración de pleura mediastínica y englobando la arteria pulmonar ipsilateral y la del LSI.",
        "Adenopatías en 4L, 5, 6, 10L y mínimo derrame pleural bilateral.",
        "Hígado con nódulos hipodensos inferiores a 15 mm que sugerían enfermedad secundaria y afectaban ambos lóbulos hepáticos.",
        "Múltiples imágenes líticas que afectaban a la práctica totalidad del esqueleto (costal bilateral, cuerpos vertebrales y pala ilíaca derecha).",
        "Estudio radiológico compatible con neoplasia de pulmón en LSI T4 N2 M1b.",
        "En la analítica general existía un perfil nutricional con proteínas totales: 6,88 gr/dl; albúmina: 3,49 gr/dl, perfil hepático con AST: 40 U/L; ALT: 20 U/L; GGT: 234 U/L; Fosfatasa alcalina: 115 U/L; LDH: 660 U/L; y en el metabolismo fosfo-cálcico destacaba cifra de calcio corregido con proteínas: 12,53 mgr/dl con PTH: 7 pg/ml y TSH 1,83 microU/ml.",
        "Se solicitaron también marcadores tumorales encontrando una enolasa: 234,2 ng/ml y CEA: 303,6 ng/ml; resto (incluyendo PSA, AFP y Ca 19.9) dentro de parámetros de normalidad.",
        "Ante dichos hallazgos se solicitó al Servicio de Neumología realización de fibrobroncoscopia que mostró a nivel del bronquio del LSI mucosa con signos de infiltración y disminución progresiva de la luz por compresión extrínseca.",
        "Se toman muestras para estudio anatomo-patológico a través de cepillado bronquial que confirman la presencia de células malignas compatibles con carcinoma de célula pequeña (CCP).",
        "Se completó estudio de extensión con TC cerebral sin apreciar lesiones ocupantes de espacio.",
        "Dada la intensidad del dolor (EVA 8-9) se inició tratamiento endovenoso con cloruro mórfico en bomba de perfusión continua para control analgésico, con buena respuesta y tolerancia.",
        "Se instauró tratamiento con fluidoterapia intensiva y se administró dosis única de 4 mg de ácido zoledrónico endovenoso para corregir la hipercalcemia inducida por tumor, con disminución progresiva de los niveles de calcio total.",
        "Con el diagnóstico de CARCINOMA PULMONAR DE CÉLULA PEQUEÑA ESTADIO IV es trasladado al Servicio de Oncología Médica para valorar tratamiento.",
        "Comenzó entonces con síndrome confusional agudo con desorientación temporoespacial, agresividad verbal y episodios de agitación psicomotriz de difícil control a pesar de tratamiento neuroléptico.",
        "Inicialmente se sospechó posibilidad de toxicidad neurológica en relación con tratamiento opioide, obligando a ajustar el tratamiento analgésico a pesar de lo cual el cuadro clínico persistió.",
        "Se solicitó valoración al Servicio de Neurología quienes solicitaron RMN cerebral en la que se objetivaban lagunas inespecíficas de hiperseñal a nivel de sustancia blanca bilateral y silla turca parcialmente vacía con aracnoidocele intraselar como únicos hallazgos.",
        "Además mediante estudio microbiológico y analítico completo se descartaron otras posibles etiologías infecciosas y/o metabólicas que pudiesen explicar el cuadro clínico.",
        "Finalmente, dada la marcada sintomatología y ante la sospecha de síndrome paraneoplásico, a pesar de tratarse de un paciente con mal estado general y ECOG 4, se decidió administrar previo recuento analítico y firma de consentimiento informado por parte de tutores/familiares, primera línea de tratamiento quimioterápico paliativo con esquema Carboplatino AUC 5 + VP-16 100 mg/m2 d1-3 c/21d.",
        "Presentó buena tolerancia aguda, sin complicaciones inmediatas, con evolución clínica favorable hasta la desaparición completa del cuadro confusional a las 48-72h de su administración.",
        "Posteriormente, tras objetivar en RM dorsal múltiples metástasis vertebrales distribuidas por todo el raquis se solicitó colaboración al Servicio de Oncología Radioterápica que planificó varias sesiones antiálgicas a nivel dorsal (D9) consiguiendo adecuado control del dolor somático e incremento progresivo de movilidad hasta deambulación e independencia para ABVD con apoyo del Servicio de Rehabilitación.",
        "En la actualidad ha completado 6 ciclos de QT con buena tolerancia aguda.",
        "Ha presentado como toxicidad: Anemia G1, Leucopenia G2, Naúseas G1.",
        "El TAC de reevaluación muestra respuesta parcial de la enfermedad pulmonar y adenopática, estabilidad de lesiones hepáticas, progresión radiológica de la enfermedad ósea.",
        "Mantiene buen estado general, con ECOG 1 y se encuentra pendiente de iniciar RT holocraneal profiláctica."
    ],
    "text": "Anamnesis\nVarón de 68 años de edad, exfumador de 3 paquetes/día, sin alergias medicamentosas conocidas y con antecedentes médicos de: HTA, DM tipo 2, dislipemia, bronquitis crónica, osteoporosis con espondiloartrosis, meningitis en la infancia. No intervenciones quirúrgicas previas.\nAcudió a urgencias en Enero de 2016 por cuadro de dolor abdominal en región epigástrica irradiado hacia HCI y zona lumbar, de 1 mes de evolución que había sido valorado por MAP impresionando de patología degenerativa vertebral. Asociaba disuria, polaquiuria y tenesmo vesical, por lo que había recibido antibioterapia empírica ante sospecha de infección del tracto urinario (ITU). Refería además síndrome constitucional progresivo con pérdida de 15 Kg. de peso en las últimas 5 semanas, asociando también astenia intensa y debilidad generalizada.\n\nExploración física\nTemperatura axilar 36,3ºC, Tensión Arterial 150/93 mmHg, Frecuencia cardíaca 140 lpm y Saturación basal de oxígeno del 96%.\nConsciente, orientado en las tres esferas, ictericia cutánea, ligera deshidratación de piel y mucosas.\nEupneico en reposo. Regular estado general, afectado por intenso dolor, no existían datos de encefalopatía ni signos de descompensación hemodinámica. AC: tonos rítmicos, sin soplos ni extratonos. AP: hipoventilación en hemitórax izquierdo. En la exploración abdominal no existía distensión, signos de irritación peritoneal, masas ni visceromegalias, presentaba dolor a la palpación en hipocondrio y flanco izquierdo. No edemas ni signos de TVP en EEII.\n\nPruebas complementarias\n- ECG: ritmo sinusal a 130 lpm, sin patrón de sobrecarga ventricular ni alteraciones de la repolarización aguda.\n- Analítica urgente: bioquímica, hemograma y GSV sin alteraciones destacables.\n- Radiografía simple de tórax: aumento de densidad en LSI sin apreciar con claridad masa subyacente ni ensanchamiento mediastínico. No se observa derrame pleural.\n- Radiografía simple de columna dorso-lumbar: no se aprecian líneas de fractura ni aplastamientos vertebrales en las proyecciones efectuadas. Espondilosis y calcificación del ligamento longitudinal anterior.\n- Ecografía abdominal: aparecen múltiples imágenes en parénquima hepático compatibles con enfermedad secundaria metastásica.\n\nDiagnóstico\nSíndrome constitucional con enfermedad metastásica hepática de tumor primario desconocido\n\nTratamiento\nSe instauraron medidas dietéticas, tratamiento sintomático y analgesia pautada de primer escalón\n\nEvolución\nIngresó en el Servicio de Medicina Interna para completar estudio. Durante el mismo se solicitaron varias pruebas complementarias incluyendo TAC toraco-abdominal con contraste en el que se observaba masa en hilio pulmonar izquierdo de 45 mm con marcada infiltración de pleura mediastínica y englobando la arteria pulmonar ipsilateral y la del LSI. Adenopatías en 4L, 5, 6, 10L y mínimo derrame pleural bilateral. Hígado con nódulos hipodensos inferiores a 15 mm que sugerían enfermedad secundaria y afectaban ambos lóbulos hepáticos. Múltiples imágenes líticas que afectaban a la práctica totalidad del esqueleto (costal bilateral, cuerpos vertebrales y pala ilíaca derecha). Estudio radiológico compatible con neoplasia de pulmón en LSI T4 N2 M1b.\nEn la analítica general existía un perfil nutricional con proteínas totales: 6,88 gr/dl; albúmina: 3,49 gr/dl, perfil hepático con AST: 40 U/L; ALT: 20 U/L; GGT: 234 U/L; Fosfatasa alcalina: 115 U/L; LDH: 660 U/L; y en el metabolismo fosfo-cálcico destacaba cifra de calcio corregido con proteínas: 12,53 mgr/dl con PTH: 7 pg/ml y TSH 1,83 microU/ml. Se solicitaron también marcadores tumorales encontrando una enolasa: 234,2 ng/ml y CEA: 303,6 ng/ml; resto (incluyendo PSA, AFP y Ca 19.9) dentro de parámetros de normalidad.\nAnte dichos hallazgos se solicitó al Servicio de Neumología realización de fibrobroncoscopia que mostró a nivel del bronquio del LSI mucosa con signos de infiltración y disminución progresiva de la luz por compresión extrínseca. Se toman muestras para estudio anatomo-patológico a través de cepillado bronquial que confirman la presencia de células malignas compatibles con carcinoma de célula pequeña (CCP). Se completó estudio de extensión con TC cerebral sin apreciar lesiones ocupantes de espacio.\nDada la intensidad del dolor (EVA 8-9) se inició tratamiento endovenoso con cloruro mórfico en bomba de perfusión continua para control analgésico, con buena respuesta y tolerancia. Se instauró tratamiento con fluidoterapia intensiva y se administró dosis única de 4 mg de ácido zoledrónico endovenoso para corregir la hipercalcemia inducida por tumor, con disminución progresiva de los niveles de calcio total.\n\nCon el diagnóstico de CARCINOMA PULMONAR DE CÉLULA PEQUEÑA ESTADIO IV es trasladado al Servicio de Oncología Médica para valorar tratamiento.\nComenzó entonces con síndrome confusional agudo con desorientación temporoespacial, agresividad verbal y episodios de agitación psicomotriz de difícil control a pesar de tratamiento neuroléptico.\nInicialmente se sospechó posibilidad de toxicidad neurológica en relación con tratamiento opioide, obligando a ajustar el tratamiento analgésico a pesar de lo cual el cuadro clínico persistió.\nSe solicitó valoración al Servicio de Neurología quienes solicitaron RMN cerebral en la que se objetivaban lagunas inespecíficas de hiperseñal a nivel de sustancia blanca bilateral y silla turca parcialmente vacía con aracnoidocele intraselar como únicos hallazgos. Además mediante estudio microbiológico y analítico completo se descartaron otras posibles etiologías infecciosas y/o metabólicas que pudiesen explicar el cuadro clínico.\nFinalmente, dada la marcada sintomatología y ante la sospecha de síndrome paraneoplásico, a pesar de tratarse de un paciente con mal estado general y ECOG 4, se decidió administrar previo recuento analítico y firma de consentimiento informado por parte de tutores/familiares, primera línea de tratamiento quimioterápico paliativo con esquema Carboplatino AUC 5 + VP-16 100 mg/m2 d1-3 c/21d. Presentó buena tolerancia aguda, sin complicaciones inmediatas, con evolución clínica favorable hasta la desaparición completa del cuadro confusional a las 48-72h de su administración.\nPosteriormente, tras objetivar en RM dorsal múltiples metástasis vertebrales distribuidas por todo el raquis se solicitó colaboración al Servicio de Oncología Radioterápica que planificó varias sesiones antiálgicas a nivel dorsal (D9) consiguiendo adecuado control del dolor somático e incremento progresivo de movilidad hasta deambulación e independencia para ABVD con apoyo del Servicio de Rehabilitación.\nEn la actualidad ha completado 6 ciclos de QT con buena tolerancia aguda. Ha presentado como toxicidad: Anemia G1, Leucopenia G2, Naúseas G1. El TAC de reevaluación muestra respuesta parcial de la enfermedad pulmonar y adenopática, estabilidad de lesiones hepáticas, progresión radiológica de la enfermedad ósea. Mantiene buen estado general, con ECOG 1 y se encuentra pendiente de iniciar RT holocraneal profiláctica.\n"
}