{
    "entities": [
        [
            2130,
            2168,
            "adenocarcinoma gástrico de tipo difuso",
            "MORFOLOGIA_NEOPLASIA",
            "8145/3"
        ],
        [
            1533,
            1548,
            "afectación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2079,
            2094,
            "anillo de sello",
            "MORFOLOGIA_NEOPLASIA",
            "8490/3"
        ],
        [
            1952,
            1971,
            "células neoplásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            1813,
            1844,
            "neoplásica de estirpe epitelial",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1/H"
        ],
        [
            1921,
            1934,
            "patrón difuso",
            "MORFOLOGIA_NEOPLASIA",
            "8145/3"
        ],
        [
            2250,
            2294,
            "adenocarcinoma gástrico estadio VI (T3N3bM1)",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8145/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma gástrico de tipo difuso\tEl diagnóstico histológico es de  <objetivo> adenocarcinoma gástrico de tipo difuso </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación ósea\tTambién, se solicita TC toracoabdominopélvica, que muestra engrosamiento del antro gástrico, adenopatías locorregionales y  <objetivo> afectación ósea </objetivo> difusa.",
        "8490/3\tMORFOLOGIA_NEOPLASIA\tanillo de sello\tLas células neoplásicas presentan atipia, pleomorfismo e hipercromatismo, con vacuolización citoplasmática y núcleo excéntrico \"en  <objetivo> anillo de sello </objetivo> .",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas neoplásicas\tLas  <objetivo> células neoplásicas </objetivo> presentan atipia, pleomorfismo e hipercromatismo, con vacuolización citoplasmática y núcleo excéntrico \"en anillo de sello\".",
        "8000/1/H\tMORFOLOGIA_NEOPLASIA\tneoplásica de estirpe epitelial\tLos cortes histológicos muestran mucosa gástrica con una proliferación  <objetivo> neoplásica de estirpe epitelial </objetivo> originada en la mucosa gástrica, dispuesta en regueros aisladamente y en un patrón difuso \"en sábana\".",
        "8145/3\tMORFOLOGIA_NEOPLASIA\tpatrón difuso\tLos cortes histológicos muestran mucosa gástrica con una proliferación neoplásica de estirpe epitelial originada en la mucosa gástrica, dispuesta en regueros aisladamente y en un  <objetivo> patrón difuso </objetivo> \"en sábana\".",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma gástrico estadio VI (T3N3bM1)\tMicroangiopatía trombótica (MAT) y anemia hemolítica secundarios a  <objetivo> adenocarcinoma gástrico estadio VI (T3N3bM1) </objetivo>  según la clasificación TNM de 2017."
    ],
    "lines_lemma": [
        "8145/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma gástrico de tipo difuso\tel diagnóstico histológico ser de   <objetivo> adenocarcinomar gástrico de tipo difusir </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación ósea\ttambién , él solicitar TC toracoabdominopélvico , que mostrar engrosamiento del antro gástrico , adenopatía locorregional y   <objetivo> afectación óseo </objetivo> difús .",
        "8490/3\tMORFOLOGIA_NEOPLASIA\tanillo de sello\tel célula neoplásica presentar atipio , pleomorfismo e hipercromatismo , con vacuolización citoplasmático y núcleo excéntrico \" en   <objetivo> anillo de sello </objetivo> .",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas neoplásicas\tel   <objetivo> célula neoplásica </objetivo> presentar atipio , pleomorfismo e hipercromatismo , con vacuolización citoplasmático y núcleo excéntrico \" en anillo de sello \" .",
        "8000/1/H\tMORFOLOGIA_NEOPLASIA\tneoplásica de estirpe epitelial\tel corte histológico mostrar mucosa gástrico con uno proliferación   <objetivo> neoplásico de estirpe epitelial </objetivo> originado en el mucosa gástrico , dispuesto en reguero aisladamente y en uno patrón difuso \" en sábana \" .",
        "8145/3\tMORFOLOGIA_NEOPLASIA\tpatrón difuso\tel corte histológico mostrar mucosa gástrico con uno proliferación neoplásico de estirpe epitelial originado en el mucosa gástrico , dispuesto en reguero aisladamente y en uno   <objetivo> patrón difusir </objetivo> \" en sábana \" .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma gástrico estadio VI (T3N3bM1)\tmicroangiopatir trombótico ( MAT ) y anemiar hemolítico secundario a   <objetivo> adenocarcinomar gástrico estadio VI ( t3n3bm1 ) </objetivo>   según el clasificación TNM de 2017 ."
    ],
    "pubmed_id": "onco600",
    "split_sentence": [
        "Anamnesis",
        "Varón de 75 años, sin antecedentes médicos de interés, que consulta por síndrome constitucional de seis meses de evolución, con pérdida de 12 kg, asociado a ictericia sin coluria ni acolia.",
        "No refiere otra sintomatología de interés en la anamnesis por aparatos.",
        "Exploración física",
        "» TA 110/66 mm Hg, FC 95 lpm, SatO2 (basal): 95 %, Tº: 36ºC.",
        "» Consciente, orientado y colaborador.",
        "Regular estado general, normohidratado, tinte ictérico, caquexia.",
        "» AC: rítmico, no oigo soplos.",
        "» AP: MV conservado, no ruidos sobreañadidos.",
        "» Abdomen blando, no doloroso en la palpación, sin signos de peritonismo, RHA presentes.",
        "» EE II: no edemas, no signos de TVP.",
        "Pruebas complementarias",
        "La analítica sanguínea inicial muestra hiperbilirrubinemia total (3,94 mg/dl), a expensas de indirecta (2,74 mg/dl), junto con parámetros de hemólisis (LDH 847 U/l, plaquetas 88 200/ul y hemoglobina 8,1 g/dl, VCM 85,5 fl).",
        "Posteriormente, ante la sospecha de anemia hemolítica, se solicita analítica de orina, frotis sanguíneo, test de Coombs y niveles de haptoglobina.",
        "El sedimento de orina objetiva la presencia de hemoglobina y urobilinógeno.",
        "En el frotis se visualiza trombopenia y anisopoiquilocitosis con abundantes esquistocitos.",
        "El test de Coombs es negativo y la haptoglobina se encuentra disminuida (< 7,75 mg/dl).",
        "Además, los niveles de complementos, las serologías víricas y el estudio autoinmune son normales.",
        "También, se solicita TC toracoabdominopélvica, que muestra engrosamiento del antro gástrico, adenopatías locorregionales y afectación ósea difusa.",
        "Los marcadores CEA, CA 19,9 y CA 125 se encuentran elevados.",
        "Se realiza endoscopia digestiva alta con toma de lesión gástrica, en la que se observa engrosamiento de la mucosa gástrica.",
        "Los cortes histológicos muestran mucosa gástrica con una proliferación neoplásica de estirpe epitelial originada en la mucosa gástrica, dispuesta en regueros aisladamente y en un patrón difuso \"en sábana\".",
        "Las células neoplásicas presentan atipia, pleomorfismo e hipercromatismo, con vacuolización citoplasmática y núcleo excéntrico \"en anillo de sello\".",
        "El diagnóstico histológico es de adenocarcinoma gástrico de tipo difuso.",
        "Diagnóstico",
        "Microangiopatía trombótica (MAT) y anemia hemolítica secundarios a adenocarcinoma gástrico estadio VI (T3N3bM1), según la clasificación TNM de 2017.",
        "Tratamiento",
        "Con la sospecha de síndrome paraneoplásico, se inicia quimioterapia con 5-fluorouracilo, ácido folínico y oxaliplatino (FOLFOX).",
        "Evolución",
        "Tras recibir tres ciclos de FOLFOX y varias transfusiones de hemoderivados, las cifras hematológicas se recuperan y el paciente es dado de alta."
    ],
    "text": "Anamnesis\nVarón de 75 años, sin antecedentes médicos de interés, que consulta por síndrome constitucional de seis meses de evolución, con pérdida de 12 kg, asociado a ictericia sin coluria ni acolia. No refiere otra sintomatología de interés en la anamnesis por aparatos.\n\nExploración física\n» TA 110/66 mm Hg, FC 95 lpm, SatO2 (basal): 95 %, Tº: 36ºC.\n» Consciente, orientado y colaborador. Regular estado general, normohidratado, tinte ictérico, caquexia.\n» AC: rítmico, no oigo soplos.\n» AP: MV conservado, no ruidos sobreañadidos.\n» Abdomen blando, no doloroso en la palpación, sin signos de peritonismo, RHA presentes.\n» EE II: no edemas, no signos de TVP.\n\nPruebas complementarias\nLa analítica sanguínea inicial muestra hiperbilirrubinemia total (3,94 mg/dl), a expensas de indirecta (2,74 mg/dl), junto con parámetros de hemólisis (LDH 847 U/l, plaquetas 88 200/ul y hemoglobina 8,1 g/dl, VCM 85,5 fl).\nPosteriormente, ante la sospecha de anemia hemolítica, se solicita analítica de orina, frotis sanguíneo, test de Coombs y niveles de haptoglobina. El sedimento de orina objetiva la presencia de hemoglobina y urobilinógeno. En el frotis se visualiza trombopenia y anisopoiquilocitosis con abundantes esquistocitos. El test de Coombs es negativo y la haptoglobina se encuentra disminuida (< 7,75 mg/dl). Además, los niveles de complementos, las serologías víricas y el estudio autoinmune son normales.\nTambién, se solicita TC toracoabdominopélvica, que muestra engrosamiento del antro gástrico, adenopatías locorregionales y afectación ósea difusa. Los marcadores CEA, CA 19,9 y CA 125 se encuentran elevados. Se realiza endoscopia digestiva alta con toma de lesión gástrica, en la que se observa engrosamiento de la mucosa gástrica. Los cortes histológicos muestran mucosa gástrica con una proliferación neoplásica de estirpe epitelial originada en la mucosa gástrica, dispuesta en regueros aisladamente y en un patrón difuso \"en sábana\". Las células neoplásicas presentan atipia, pleomorfismo e hipercromatismo, con vacuolización citoplasmática y núcleo excéntrico \"en anillo de sello\". El diagnóstico histológico es de adenocarcinoma gástrico de tipo difuso.\n\nDiagnóstico\nMicroangiopatía trombótica (MAT) y anemia hemolítica secundarios a adenocarcinoma gástrico estadio VI (T3N3bM1), según la clasificación TNM de 2017.\n\nTratamiento\nCon la sospecha de síndrome paraneoplásico, se inicia quimioterapia con 5-fluorouracilo, ácido folínico y oxaliplatino (FOLFOX).\n\nEvolución\nTras recibir tres ciclos de FOLFOX y varias transfusiones de hemoderivados, las cifras hematológicas se recuperan y el paciente es dado de alta."
}