{
    "entities": [
        [
            3724,
            3733,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            2923,
            2933,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            3528,
            3538,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5525,
            5535,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4795,
            4804,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            5494,
            5503,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            818,
            828,
            "neoplasias",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            418,
            425,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2032,
            2039,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1470,
            1477,
            "tumores",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            883,
            922,
            "Adenocarcinoma acinar bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8550/31"
        ],
        [
            1129,
            1186,
            "Cistoadenocarcinoma de ovario mucinosos bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8470/31"
        ],
        [
            1902,
            1917,
            "(LOEs) en riñón",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2422,
            2434,
            "LOEs renales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3013,
            3033,
            "carcinoma multifocal",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3/H"
        ],
        [
            4236,
            4269,
            "neoplasias pancreáticas exocrinas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1/H"
        ],
        [
            3948,
            3988,
            "tumor primario sería de estirpe exocrina",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1/H"
        ],
        [
            4874,
            4911,
            "neoplasia de páncreas de orígen mixto",
            "MORFOLOGIA_NEOPLASIA",
            "8154/3"
        ],
        [
            4937,
            4968,
            "Adenocarcinoma Acinar Endocrino",
            "MORFOLOGIA_NEOPLASIA",
            "8154/3"
        ],
        [
            5000,
            5016,
            "lesiones renales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5187,
            5219,
            "neoplasias de estirpe endocrinas",
            "MORFOLOGIA_NEOPLASIA",
            "8150/1"
        ],
        [
            5251,
            5282,
            "Adenocarcinoma Acinar Endocrino",
            "MORFOLOGIA_NEOPLASIA",
            "8154/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t1) Adeno <objetivo> carcinoma </objetivo> acinar bien diferenciado de páncreas de 7.5cm encapsulado.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t2) Cistoadeno <objetivo> carcinoma </objetivo> de ovario mucinosos bien diferenciado que no rebasa la cápsula.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t- Estudio anatomopatológico e inmunohistoquímico de la nefrectomía izquierda:  <objetivo> carcinoma </objetivo> multifocal con tres nódulos.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tAsí mismo la negatividad para marcadores de  <objetivo> carcinoma </objetivo> renal apoyaba la sospecha de dicho orígen.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tLa expresión de marcadores neuroendocrinos en la neoplasia pancreática resecada así como la de marcadores exocrinos orientan la neoplasia de páncreas de orígen mixto, tratándose por tando de Adeno <objetivo> carcinoma </objetivo> Acinar Endocrino.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tEl Adeno <objetivo> carcinoma </objetivo> Acinar Endocrino de páncreas es una entidad rara, como se explica más tardíamente en la discusión.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEl riñón izquierdo muestra tres LOEs sólidas, redondeadas, con realce heterogéneo a nivel de polo superior (23mm), zona media (5mm) y polo inferior (17 mm), sospechosas de  <objetivo> malignidad </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl estudio inmunohistoquímico de las tres lesiones resecadas en la nefrectomía izquierda mostraba que dichas lesiones eran sospechosas de  <objetivo> metástasis </objetivo> de probable orígen pancreático, teniendo positividad para ciertos marcadores de naturaleza pancreática como el EMA o la Alfa-1-antitripsina.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDado el predominio del componente neuroendocrino en los estudios inmunohistoquímicos, el estadió localizado al diagnostico de la neoplasia primaria como de las  <objetivo> metástasis </objetivo>  con bordes de resección libres, se decidió no añadir tratamiento quimioterápico adyuvante, con un seguimiento estrecho analítico y radiográfico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl estudio inmunohistoquímico de las tres lesiones resecadas en la nefrectomía izquierda mostraba que dichas lesiones eran sospechosas de  <objetivo> metástasis </objetivo> de probable orígen pancreático, teniendo positividad para ciertos marcadores de naturaleza pancreática como el EMA o la Alfa-1-antitripsina.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDado el predominio del componente neuroendocrino en los estudios inmunohistoquímicos, el estadió localizado al diagnostico de la neoplasia primaria como de las  <objetivo> metástasis </objetivo>  con bordes de resección libres, se decidió no añadir tratamiento quimioterápico adyuvante, con un seguimiento estrecho analítico y radiográfico.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEl estudio de la anatomía patológica (AP en adelante) mostraba dos  <objetivo> neoplasia </objetivo>  síncronas con diferente perfil inmunohistoquímico:",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tDichos hallazgos no corresponden con la evolución del cuadro clínico, siendo de un curso indolente y con un intervalo libre de progresión tan amplio (ILE de aproximadamente 7 años) en contra de unas tasas de supervivencia a los 5 años del 14% en  <objetivo> neoplasia </objetivo>  pancreáticas exocrinas estadios IA como la de nuestro paciente.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tLa expresión de marcadores neuroendocrinos en la  <objetivo> neoplasia </objetivo> pancreática resecada así como la de marcadores exocrinos orientan la neoplasia de páncreas de orígen mixto, tratándose por tando de Adenocarcinoma Acinar Endocrino.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tAsí mismo se sospecha que las lesiones renales son de la misma estirpe pancréatica peses a la ausencia de marcadores neuroendocrinos, no excluyéndose dicho diagnóstico dado que los mismos se pueden negativizar en las  <objetivo> neoplasia </objetivo>  de estirpe endocrinas evolucionadas.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tDado el predominio del componente neuroendocrino en los estudios inmunohistoquímicos, el estadió localizado al diagnostico de la  <objetivo> neoplasia </objetivo> primaria como de las metástasis, con bordes de resección libres, se decidió no añadir tratamiento quimioterápico adyuvante, con un seguimiento estrecho analítico y radiográfico.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEl estudio de la anatomía patológica (AP en adelante) mostraba dos  <objetivo> neoplasia </objetivo>  síncronas con diferente perfil inmunohistoquímico:",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tDichos hallazgos no corresponden con la evolución del cuadro clínico, siendo de un curso indolente y con un intervalo libre de progresión tan amplio (ILE de aproximadamente 7 años) en contra de unas tasas de supervivencia a los 5 años del 14% en  <objetivo> neoplasia </objetivo>  pancreáticas exocrinas estadios IA como la de nuestro paciente.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tLa expresión de marcadores neuroendocrinos en la  <objetivo> neoplasia </objetivo> pancreática resecada así como la de marcadores exocrinos orientan la neoplasia de páncreas de orígen mixto, tratándose por tando de Adenocarcinoma Acinar Endocrino.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tAsí mismo se sospecha que las lesiones renales son de la misma estirpe pancréatica peses a la ausencia de marcadores neuroendocrinos, no excluyéndose dicho diagnóstico dado que los mismos se pueden negativizar en las  <objetivo> neoplasia </objetivo>  de estirpe endocrinas evolucionadas.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tDado el predominio del componente neuroendocrino en los estudios inmunohistoquímicos, el estadió localizado al diagnostico de la  <objetivo> neoplasia </objetivo> primaria como de las metástasis, con bordes de resección libres, se decidió no añadir tratamiento quimioterápico adyuvante, con un seguimiento estrecho analítico y radiográfico.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasias\tEl estudio de la anatomía patológica (AP en adelante) mostraba dos  <objetivo> neoplasias </objetivo> síncronas con diferente perfil inmunohistoquímico:",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasias\tDichos hallazgos no corresponden con la evolución del cuadro clínico, siendo de un curso indolente y con un intervalo libre de progresión tan amplio (ILE de aproximadamente 7 años) en contra de unas tasas de supervivencia a los 5 años del 14% en  <objetivo> neoplasias </objetivo> pancreáticas exocrinas estadios IA como la de nuestro paciente.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasias\tAsí mismo se sospecha que las lesiones renales son de la misma estirpe pancréatica peses a la ausencia de marcadores neuroendocrinos, no excluyéndose dicho diagnóstico dado que los mismos se pueden negativizar en las  <objetivo> neoplasias </objetivo> de estirpe endocrinas evolucionadas.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDurante una exploración ecográfica ginecológica de rutina es diagnosticada de gran quiste ovárico con sospecha de comportamiento  <objetivo> tumoral </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn seguimiento posterior en consultas de oncología médica, decidiéndose no añadir tratamiento adyuvante dada la naturaleza de los tumores y su resección completa, dándose de alta por el servicio tras 7 años de seguimiento con todas las pruebas de imagen de reevaluación (mayormente tomografías axiales (TAC)) y marcadores  <objetivo> tumoral </objetivo> s (Ca 19.9) sin alterarse en ningún momento.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tMantuvo seguimiento por parte del servicio de Cirugía Hepatobiliar que en 2012, como parte del seguimiento rutinario, se realiza TAC abdomen que muestra tres lesiones ocupates de espacio (LOEs) en riñón izquierdo, la mayor de ellas de 23mm, con realce heterogéneo que impresionaban radiológicamente de comportamiento  <objetivo> tumoral </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tLa paciente ha continuado en seguimiento por parte del servicio de oncología médica, con TACs toraco-abdominales periódicos sin hallazgos de recidiva a ningún nivel y analíticas con marcadores  <objetivo> tumoral </objetivo> s (mayoritariamente CA 19.9) negativos.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDurante una exploración ecográfica ginecológica de rutina es diagnosticada de gran quiste ovárico con sospecha de comportamiento  <objetivo> tumoral </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn seguimiento posterior en consultas de oncología médica, decidiéndose no añadir tratamiento adyuvante dada la naturaleza de los tumores y su resección completa, dándose de alta por el servicio tras 7 años de seguimiento con todas las pruebas de imagen de reevaluación (mayormente tomografías axiales (TAC)) y marcadores  <objetivo> tumoral </objetivo> s (Ca 19.9) sin alterarse en ningún momento.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tMantuvo seguimiento por parte del servicio de Cirugía Hepatobiliar que en 2012, como parte del seguimiento rutinario, se realiza TAC abdomen que muestra tres lesiones ocupates de espacio (LOEs) en riñón izquierdo, la mayor de ellas de 23mm, con realce heterogéneo que impresionaban radiológicamente de comportamiento  <objetivo> tumoral </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tLa paciente ha continuado en seguimiento por parte del servicio de oncología médica, con TACs toraco-abdominales periódicos sin hallazgos de recidiva a ningún nivel y analíticas con marcadores  <objetivo> tumoral </objetivo> s (mayoritariamente CA 19.9) negativos.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumores\tEn seguimiento posterior en consultas de oncología médica, decidiéndose no añadir tratamiento adyuvante dada la naturaleza de los  <objetivo> tumores </objetivo> y su resección completa, dándose de alta por el servicio tras 7 años de seguimiento con todas las pruebas de imagen de reevaluación (mayormente tomografías axiales (TAC)) y marcadores tumorales (Ca 19.9) sin alterarse en ningún momento.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumores\tSe decide, dados los antecedentes de la paciente, ser valorado conjuntamente por el comité de  <objetivo> tumores </objetivo> urológicos del hospital donde se concuerda realizar nefrectomía izquierda y comenzar valoración por parte de oncología médica según resultados del estudio de extensión y estudios anatomopatológicos.",
        "8550/31\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma acinar bien diferenciado\t1)  <objetivo> Adenocarcinoma acinar bien diferenciado </objetivo> de páncreas de 7.5cm encapsulado.",
        "8470/31\tMORFOLOGIA_NEOPLASIA\tCistoadenocarcinoma de ovario mucinosos bien diferenciado\t2)  <objetivo> Cistoadenocarcinoma de ovario mucinosos bien diferenciado </objetivo> que no rebasa la cápsula.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\t(LOEs) en riñón\tMantuvo seguimiento por parte del servicio de Cirugía Hepatobiliar que en 2012, como parte del seguimiento rutinario, se realiza TAC abdomen que muestra tres lesiones ocupates de espacio  <objetivo> (LOEs) en riñón </objetivo> izquierdo, la mayor de ellas de 23mm, con realce heterogéneo que impresionaban radiológicamente de comportamiento tumoral.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOEs renales\tDurante el proceso de diagnóstico y tratamiento de las tres  <objetivo> LOEs renales </objetivo> la paciente se encontró en todo momento asintomática, con un Performance Status (PS) de cero puntos.",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma multifocal\t- Estudio anatomopatológico e inmunohistoquímico de la nefrectomía izquierda:  <objetivo> carcinoma multifocal </objetivo> con tres nódulos.",
        "8000/1/H\tMORFOLOGIA_NEOPLASIA\tneoplasias pancreáticas exocrinas\tDichos hallazgos no corresponden con la evolución del cuadro clínico, siendo de un curso indolente y con un intervalo libre de progresión tan amplio (ILE de aproximadamente 7 años) en contra de unas tasas de supervivencia a los 5 años del 14% en  <objetivo> neoplasias pancreáticas exocrinas </objetivo> estadios IA como la de nuestro paciente.",
        "8000/1/H\tMORFOLOGIA_NEOPLASIA\ttumor primario sería de estirpe exocrina\tEllo quiere decir que de tratarse de un probable orígen pancreático, el  <objetivo> tumor primario sería de estirpe exocrina </objetivo> ",
        "8154/3\tMORFOLOGIA_NEOPLASIA\tneoplasia de páncreas de orígen mixto\tLa expresión de marcadores neuroendocrinos en la neoplasia pancreática resecada así como la de marcadores exocrinos orientan la  <objetivo> neoplasia de páncreas de orígen mixto </objetivo>  tratándose por tando de Adenocarcinoma Acinar Endocrino.",
        "8154/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma Acinar Endocrino\tLa expresión de marcadores neuroendocrinos en la neoplasia pancreática resecada así como la de marcadores exocrinos orientan la neoplasia de páncreas de orígen mixto, tratándose por tando de  <objetivo> Adenocarcinoma Acinar Endocrino </objetivo> ",
        "8154/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma Acinar Endocrino\tEl  <objetivo> Adenocarcinoma Acinar Endocrino </objetivo> de páncreas es una entidad rara, como se explica más tardíamente en la discusión.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones renales\tAsí mismo se sospecha que las  <objetivo> lesiones renales </objetivo> son de la misma estirpe pancréatica peses a la ausencia de marcadores neuroendocrinos, no excluyéndose dicho diagnóstico dado que los mismos se pueden negativizar en las neoplasias de estirpe endocrinas evolucionadas.",
        "8150/1\tMORFOLOGIA_NEOPLASIA\tneoplasias de estirpe endocrinas\tAsí mismo se sospecha que las lesiones renales son de la misma estirpe pancréatica peses a la ausencia de marcadores neuroendocrinos, no excluyéndose dicho diagnóstico dado que los mismos se pueden negativizar en las  <objetivo> neoplasias de estirpe endocrinas </objetivo> evolucionadas.",
        "8154/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma Acinar Endocrino\tLa expresión de marcadores neuroendocrinos en la neoplasia pancreática resecada así como la de marcadores exocrinos orientan la neoplasia de páncreas de orígen mixto, tratándose por tando de  <objetivo> Adenocarcinoma Acinar Endocrino </objetivo> ",
        "8154/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma Acinar Endocrino\tEl  <objetivo> Adenocarcinoma Acinar Endocrino </objetivo> de páncreas es una entidad rara, como se explica más tardíamente en la discusión."
    ],
    "lines_lemma": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t1 ) adeno <objetivo> carcinomar </objetivo> acinar bien diferenciado de páncrea de 7.5 cm encapsulado .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t2 ) Cistoadeno <objetivo> carcinomar </objetivo> de ovario mucinoso bien diferenciado que no rebasar el cápsula .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t- Estudio anatomopatológico e inmunohistoquímico de el nefrectomía izquierdo :   <objetivo> carcinomar </objetivo> multifocal con tres nódulo .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tasí mismo el negatividad para marcador de   <objetivo> carcinomar </objetivo> renal apoyar el sospecha de dicho orígen .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tel expresión de marcador neuroendocrino en el neoplasia pancreático resecado así como el de marcador exocrino orientar el neoplasia de páncrea de orígen mixto , tratar él por tar de Adeno <objetivo> carcinomar </objetivo> Acinar Endocrino .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tel Adeno <objetivo> carcinomar </objetivo> Acinar Endocrino de páncrea ser uno entidad raro , como él explicar más tardíamente en el discusión .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tel riñón izquierdo mostrar tres LOEs sólido , redondeada , con realce heterogéneo a nivel de polo superior ( 23 mm ) , zona medio ( 5 mm ) y polo inferior ( 17 mm ) , sospechosa de   <objetivo> malignidad </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel estudio inmunohistoquímico de el tres lesión resecada en el nefrectomía izquierdo mostrar que dicho lesión ser sospechosa de   <objetivo> metástasi </objetivo> de probable orígen pancreático , tener positividad para cierto marcador de naturaleza pancreático como el EMA o el Alfa-1-antitripsina .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tdar el predominio del componente neuroendocrino en el estudio inmunohistoquímico , el estadeír localizado al diagnostico de el neoplasia primario como de el   <objetivo> metástasi </objetivo>   con borde de resección libre , él decidir no añadir tratamiento quimioterápico adyuvante , con uno seguimiento estrecho analítico y radiográfico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel estudio inmunohistoquímico de el tres lesión resecada en el nefrectomía izquierdo mostrar que dicho lesión ser sospechosa de   <objetivo> metástasi </objetivo> de probable orígen pancreático , tener positividad para cierto marcador de naturaleza pancreático como el EMA o el Alfa-1-antitripsina .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tdar el predominio del componente neuroendocrino en el estudio inmunohistoquímico , el estadeír localizado al diagnostico de el neoplasia primario como de el   <objetivo> metástasi </objetivo>   con borde de resección libre , él decidir no añadir tratamiento quimioterápico adyuvante , con uno seguimiento estrecho analítico y radiográfico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tel estudio de el anatomía patológico ( AP en adelante ) mostrar dos   <objetivo> neoplasio </objetivo>   síncrona con diferente perfil inmunohistoquímico :",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tDichos hallazgo no corresponder con el evolución del cuadro clínico , ser de uno curso indolente y con uno intervalo libre de progresión tanto amplio ( ILE de aproximadamente 7 año ) en contra de uno tasa de supervivencia a el 5 año del 14% en   <objetivo> neoplasio </objetivo>   pancreática exocrina estadio IA como el de nuestro paciente .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tel expresión de marcador neuroendocrino en el   <objetivo> neoplasio </objetivo> pancreático resecado así como el de marcador exocrino orientar el neoplasia de páncrea de orígen mixto , tratar él por tar de Adenocarcinoma Acinar Endocrino .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tasí mismo él sospechar que el lesión renal ser de el mismo estirpe pancréatico peses a el ausencia de marcador neuroendocrino , no excluir él dicho diagnóstico dado que el mismo él poder negativizar en el   <objetivo> neoplasio </objetivo>   de estirpe endocrina evolucionado .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tdar el predominio del componente neuroendocrino en el estudio inmunohistoquímico , el estadeír localizado al diagnostico de el   <objetivo> neoplasio </objetivo> primario como de el metástasis , con borde de resección libre , él decidir no añadir tratamiento quimioterápico adyuvante , con uno seguimiento estrecho analítico y radiográfico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tel estudio de el anatomía patológico ( AP en adelante ) mostrar dos   <objetivo> neoplasio </objetivo>   síncrona con diferente perfil inmunohistoquímico :",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tDichos hallazgo no corresponder con el evolución del cuadro clínico , ser de uno curso indolente y con uno intervalo libre de progresión tanto amplio ( ILE de aproximadamente 7 año ) en contra de uno tasa de supervivencia a el 5 año del 14% en   <objetivo> neoplasio </objetivo>   pancreática exocrina estadio IA como el de nuestro paciente .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tel expresión de marcador neuroendocrino en el   <objetivo> neoplasio </objetivo> pancreático resecado así como el de marcador exocrino orientar el neoplasia de páncrea de orígen mixto , tratar él por tar de Adenocarcinoma Acinar Endocrino .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tasí mismo él sospechar que el lesión renal ser de el mismo estirpe pancréatico peses a el ausencia de marcador neuroendocrino , no excluir él dicho diagnóstico dado que el mismo él poder negativizar en el   <objetivo> neoplasio </objetivo>   de estirpe endocrina evolucionado .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tdar el predominio del componente neuroendocrino en el estudio inmunohistoquímico , el estadeír localizado al diagnostico de el   <objetivo> neoplasio </objetivo> primario como de el metástasis , con borde de resección libre , él decidir no añadir tratamiento quimioterápico adyuvante , con uno seguimiento estrecho analítico y radiográfico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasias\tel estudio de el anatomía patológico ( AP en adelante ) mostrar dos   <objetivo> neoplasia </objetivo> síncrona con diferente perfil inmunohistoquímico :",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasias\tDichos hallazgo no corresponder con el evolución del cuadro clínico , ser de uno curso indolente y con uno intervalo libre de progresión tanto amplio ( ILE de aproximadamente 7 año ) en contra de uno tasa de supervivencia a el 5 año del 14% en   <objetivo> neoplasia </objetivo> pancreática exocrina estadio IA como el de nuestro paciente .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasias\tasí mismo él sospechar que el lesión renal ser de el mismo estirpe pancréatico peses a el ausencia de marcador neuroendocrino , no excluir él dicho diagnóstico dado que el mismo él poder negativizar en el   <objetivo> neoplasia </objetivo> de estirpe endocrina evolucionado .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tdurante uno exploración ecográfico ginecológico de rutina ser diagnosticar de gran quiste ovárico con sospecha de comportamiento   <objetivo> tumoral </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\ten seguimiento posterior en consulta de oncología médico , decidir él no añadir tratamiento adyuvante dar el naturaleza de el tumor y su resección completo , dar él de alta por el servicio tras 7 año de seguimiento con todo el prueba de imagen de reevaluación ( mayormente tomografía axial ( TAC ) ) y marcador   <objetivo> tumoral </objetivo> s ( Ca 19.9 ) sin alterar él en ninguno momento .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tmantener seguimientir por parte del servicio de Cirugía Hepatobiliar que en 2012 , como parte del seguimiento rutinario , él realizar TAC abdomen que mostrar tres lesión ocupat de espacio ( LOEs ) en riñón izquierdo , el mayor de él de 23 mm , con realce heterogéneo que impresionar radiológicamente de comportamiento   <objetivo> tumoral </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tel paciente haber continuar en seguimiento por parte del servicio de oncología médico , con TACs toraco-abdominales periódico sin hallazgo de recidiva a ninguno nivel y analítica con marcador   <objetivo> tumoral </objetivo> s ( mayoritariamente CA 19.9 ) negativo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tdurante uno exploración ecográfico ginecológico de rutina ser diagnosticar de gran quiste ovárico con sospecha de comportamiento   <objetivo> tumoral </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\ten seguimiento posterior en consulta de oncología médico , decidir él no añadir tratamiento adyuvante dar el naturaleza de el tumor y su resección completo , dar él de alta por el servicio tras 7 año de seguimiento con todo el prueba de imagen de reevaluación ( mayormente tomografía axial ( TAC ) ) y marcador   <objetivo> tumoral </objetivo> s ( Ca 19.9 ) sin alterar él en ninguno momento .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tmantener seguimientir por parte del servicio de Cirugía Hepatobiliar que en 2012 , como parte del seguimiento rutinario , él realizar TAC abdomen que mostrar tres lesión ocupat de espacio ( LOEs ) en riñón izquierdo , el mayor de él de 23 mm , con realce heterogéneo que impresionar radiológicamente de comportamiento   <objetivo> tumoral </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tel paciente haber continuar en seguimiento por parte del servicio de oncología médico , con TACs toraco-abdominales periódico sin hallazgo de recidiva a ninguno nivel y analítica con marcador   <objetivo> tumoral </objetivo> s ( mayoritariamente CA 19.9 ) negativo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumores\ten seguimiento posterior en consulta de oncología médico , decidir él no añadir tratamiento adyuvante dar el naturaleza de el   <objetivo> tumor </objetivo> y su resección completo , dar él de alta por el servicio tras 7 año de seguimiento con todo el prueba de imagen de reevaluación ( mayormente tomografía axial ( TAC ) ) y marcador tumoral ( Ca 19.9 ) sin alterar él en ninguno momento .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumores\tél decidir , dar el antecedente de el paciente , ser valorar conjuntamente por el comité de   <objetivo> tumor </objetivo> urológico del hospital donde él concuerdir realizar nefrectomía izquierdo y comenzar valoración por parte de oncología médico según resultado del estudio de extensión y estudio anatomopatológico .",
        "8550/31\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma acinar bien diferenciado\t1 )   <objetivo> Adenocarcinoma acinar bien diferenciado </objetivo> de páncrea de 7.5 cm encapsulado .",
        "8470/31\tMORFOLOGIA_NEOPLASIA\tCistoadenocarcinoma de ovario mucinosos bien diferenciado\t2 )   <objetivo> Cistoadenocarcinoma de ovario mucinoso bien diferenciado </objetivo> que no rebasar el cápsula .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\t(LOEs) en riñón\tmantener seguimientir por parte del servicio de Cirugía Hepatobiliar que en 2012 , como parte del seguimiento rutinario , él realizar TAC abdomen que mostrar tres lesión ocupat de espacio   <objetivo> ( LOEs ) en riñón </objetivo> izquierdo , el mayor de él de 23 mm , con realce heterogéneo que impresionar radiológicamente de comportamiento tumoral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOEs renales\tdurante el proceso de diagnóstico y tratamiento de el tres   <objetivo> LOEs renal </objetivo> el paciente él encontrar en todo momento asintomático , con uno Performance Status ( PS ) de cero punto .",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma multifocal\t- Estudio anatomopatológico e inmunohistoquímico de el nefrectomía izquierdo :   <objetivo> carcinomar multifocal </objetivo> con tres nódulo .",
        "8000/1/H\tMORFOLOGIA_NEOPLASIA\tneoplasias pancreáticas exocrinas\tDichos hallazgo no corresponder con el evolución del cuadro clínico , ser de uno curso indolente y con uno intervalo libre de progresión tanto amplio ( ILE de aproximadamente 7 año ) en contra de uno tasa de supervivencia a el 5 año del 14% en   <objetivo> neoplasia pancreática exocrina </objetivo> estadio IA como el de nuestro paciente .",
        "8000/1/H\tMORFOLOGIA_NEOPLASIA\ttumor primario sería de estirpe exocrina\tél querer decir que de tratar él de uno probable orígen pancreático , el   <objetivo> tumor primario ser de estirpe exocrín </objetivo>",
        "8154/3\tMORFOLOGIA_NEOPLASIA\tneoplasia de páncreas de orígen mixto\tel expresión de marcador neuroendocrino en el neoplasia pancreático resecado así como el de marcador exocrino orientar el   <objetivo> neoplasio de páncrea de orígen mixto </objetivo>   tratar él por tar de Adenocarcinoma Acinar Endocrino .",
        "8154/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma Acinar Endocrino\tel expresión de marcador neuroendocrino en el neoplasia pancreático resecado así como el de marcador exocrino orientar el neoplasia de páncrea de orígen mixto , tratar él por tar de   <objetivo> Adenocarcinoma Acinar Endocrino </objetivo>",
        "8154/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma Acinar Endocrino\tel   <objetivo> Adenocarcinoma Acinar Endocrino </objetivo> de páncrea ser uno entidad raro , como él explicar más tardíamente en el discusión .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones renales\tasí mismo él sospechar que el   <objetivo> lesión renal </objetivo> ser de el mismo estirpe pancréatico peses a el ausencia de marcador neuroendocrino , no excluir él dicho diagnóstico dado que el mismo él poder negativizar en el neoplasia de estirpe endocrina evolucionado .",
        "8150/1\tMORFOLOGIA_NEOPLASIA\tneoplasias de estirpe endocrinas\tasí mismo él sospechar que el lesión renal ser de el mismo estirpe pancréatico peses a el ausencia de marcador neuroendocrino , no excluir él dicho diagnóstico dado que el mismo él poder negativizar en el   <objetivo> neoplasia de estirpe endocrinas </objetivo> evolucionado .",
        "8154/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma Acinar Endocrino\tel expresión de marcador neuroendocrino en el neoplasia pancreático resecado así como el de marcador exocrino orientar el neoplasia de páncrea de orígen mixto , tratar él por tar de   <objetivo> Adenocarcinoma Acinar Endocrino </objetivo>",
        "8154/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma Acinar Endocrino\tel   <objetivo> Adenocarcinoma Acinar Endocrino </objetivo> de páncrea ser uno entidad raro , como él explicar más tardíamente en el discusión ."
    ],
    "pubmed_id": "onco327",
    "split_sentence": [
        "Anamnesis",
        "Este caso versa sobre una mujer de de 42 años, sin factores de riesgo cardiovasculares ni otros antecedentes personales o familiares de interés para el caso, que en el 2004, cuando contaba con 30 años de edad, acude a su ginecólogo por molestias inespecíficas a nivel abdominal.",
        "Durante una exploración ecográfica ginecológica de rutina es diagnosticada de gran quiste ovárico con sospecha de comportamiento tumoral.",
        "Se decide intervenir por laparotomía, siendo diagnosticada en el mismo acto quirúrgico de masa pancreática en cola de páncreas de unos 6cm, con bordes bien delimitados, decidiéndose en el mismo acto añadir a la ooforectomía izquierda ya planeada una pancreatectomía distal, esplenectomía y biopsias de ovario contralateral.",
        "El estudio de la anatomía patológica (AP en adelante) mostraba dos neoplasias síncronas con diferente perfil inmunohistoquímico:",
        "1) Adenocarcinoma acinar bien diferenciado de páncreas de 7.5cm encapsulado.",
        "+ Antigeno epitelial de membrana (EMA) positivo.",
        "Citoqueratina (CK) 8-18 débilmente positiva.",
        "+ Antígeno carinoembrionario (CEA), citoqueratinas (CK) 7 y 20 negativa.",
        "2) Cistoadenocarcinoma de ovario mucinosos bien diferenciado que no rebasa la cápsula.",
        "+ CEA, EMA, CK 8-18 y CK 7 postivas.",
        "+ CK 20 negativa.",
        "3) Bazo y biopsia de ovario contralateral sin hallazgos patológicos.",
        "En seguimiento posterior en consultas de oncología médica, decidiéndose no añadir tratamiento adyuvante dada la naturaleza de los tumores y su resección completa, dándose de alta por el servicio tras 7 años de seguimiento con todas las pruebas de imagen de reevaluación (mayormente tomografías axiales (TAC)) y marcadores tumorales (Ca 19.9) sin alterarse en ningún momento.",
        "Mantuvo seguimiento por parte del servicio de Cirugía Hepatobiliar que en 2012, como parte del seguimiento rutinario, se realiza TAC abdomen que muestra tres lesiones ocupates de espacio (LOEs) en riñón izquierdo, la mayor de ellas de 23mm, con realce heterogéneo que impresionaban radiológicamente de comportamiento tumoral.",
        "Se decide, dados los antecedentes de la paciente, ser valorado conjuntamente por el comité de tumores urológicos del hospital donde se concuerda realizar nefrectomía izquierda y comenzar valoración por parte de oncología médica según resultados del estudio de extensión y estudios anatomopatológicos.",
        "Exploración física",
        "Durante el proceso de diagnóstico y tratamiento de las tres LOEs renales la paciente se encontró en todo momento asintomática, con un Performance Status (PS) de cero puntos.",
        "Estable hemodinámicamente, afebril.",
        "No mostró hallazgos de interés tanto en la anamnesis por aparatos como en la exploración física.",
        "Pruebas complementarias",
        "- TAC con contraste de Abdomen y Pelvis (prequirúrgico).",
        "El riñón izquierdo muestra tres LOEs sólidas, redondeadas, con realce heterogéneo a nivel de polo superior (23mm), zona media (5mm) y polo inferior (17 mm), sospechosas de malignidad.",
        "- Estudio anatomopatológico e inmunohistoquímico de la nefrectomía izquierda: carcinoma multifocal con tres nódulos.",
        "+ EMA, CD10, Alfa-1-antitripsina y A1AQT positivos.",
        "+ Renal cell CA, CK20, Ck7, CK19, Cromogranina, Sinaptofisina, CEA y Vimentina negativas.",
        "- TAC con contraste de Tórax y Abdomen (postquirúrgico): Torax sin hallazgos.",
        "Signos de esplenectomía y pancreatectomía parcial, con nefrectomía izquierda sin cambios significativos.",
        "Diagnóstico",
        "El estudio inmunohistoquímico de las tres lesiones resecadas en la nefrectomía izquierda mostraba que dichas lesiones eran sospechosas de metástasis de probable orígen pancreático, teniendo positividad para ciertos marcadores de naturaleza pancreática como el EMA o la Alfa-1-antitripsina.",
        "Así mismo la negatividad para marcadores de carcinoma renal apoyaba la sospecha de dicho orígen.",
        "A pesar de todo ello los marcadores neuroendocrinos (Cromogranina, Sinaptofisina) eran negativos.",
        "Ello quiere decir que de tratarse de un probable orígen pancreático, el tumor primario sería de estirpe exocrina.",
        "Dichos hallazgos no corresponden con la evolución del cuadro clínico, siendo de un curso indolente y con un intervalo libre de progresión tan amplio (ILE de aproximadamente 7 años) en contra de unas tasas de supervivencia a los 5 años del 14% en neoplasias pancreáticas exocrinas estadios IA como la de nuestro paciente.",
        "Dada la discordancia en estos hallazgos, se decide solicitar nuevo estudio inmunohistoquímico al servicio de Anatomía Patológica de nuestro hospital, que aun conservaba el tejido de la primera intervención (pancreatectomía y ooforectomía izquierda) con el siguiente resultado:",
        "- Páncreas y ovario izquierdo:",
        "+ CK19, Alfa-1-AT, Sinaptofisina y Cromogranina positivo",
        "+ EMA, CEA, CK7-, CK-20, Renal cell carcionma y Vimentina: negativos.",
        "La expresión de marcadores neuroendocrinos en la neoplasia pancreática resecada así como la de marcadores exocrinos orientan la neoplasia de páncreas de orígen mixto, tratándose por tando de Adenocarcinoma Acinar Endocrino.",
        "Así mismo se sospecha que las lesiones renales son de la misma estirpe pancréatica peses a la ausencia de marcadores neuroendocrinos, no excluyéndose dicho diagnóstico dado que los mismos se pueden negativizar en las neoplasias de estirpe endocrinas evolucionadas.",
        "Tratamiento",
        "El Adenocarcinoma Acinar Endocrino de páncreas es una entidad rara, como se explica más tardíamente en la discusión.",
        "Dado el predominio del componente neuroendocrino en los estudios inmunohistoquímicos, el estadió localizado al diagnostico de la neoplasia primaria como de las metástasis, con bordes de resección libres, se decidió no añadir tratamiento quimioterápico adyuvante, con un seguimiento estrecho analítico y radiográfico.",
        "Evolución",
        "La paciente ha continuado en seguimiento por parte del servicio de oncología médica, con TACs toraco-abdominales periódicos sin hallazgos de recidiva a ningún nivel y analíticas con marcadores tumorales (mayoritariamente CA 19.9) negativos.",
        "Actualmente asintomática, lleva una vida totalmente normal con un PS de cero puntos, valorándose periódicamente por parte de nuestro servicio."
    ],
    "text": "Anamnesis\nEste caso versa sobre una mujer de de 42 años, sin factores de riesgo cardiovasculares ni otros antecedentes personales o familiares de interés para el caso, que en el 2004, cuando contaba con 30 años de edad, acude a su ginecólogo por molestias inespecíficas a nivel abdominal.\nDurante una exploración ecográfica ginecológica de rutina es diagnosticada de gran quiste ovárico con sospecha de comportamiento tumoral. Se decide intervenir por laparotomía, siendo diagnosticada en el mismo acto quirúrgico de masa pancreática en cola de páncreas de unos 6cm, con bordes bien delimitados, decidiéndose en el mismo acto añadir a la ooforectomía izquierda ya planeada una pancreatectomía distal, esplenectomía y biopsias de ovario contralateral.\nEl estudio de la anatomía patológica (AP en adelante) mostraba dos neoplasias síncronas con diferente perfil inmunohistoquímico:\n1) Adenocarcinoma acinar bien diferenciado de páncreas de 7.5cm encapsulado. \n+ Antigeno epitelial de membrana (EMA) positivo. Citoqueratina (CK) 8-18 débilmente positiva. \n+ Antígeno carinoembrionario (CEA), citoqueratinas (CK) 7 y 20 negativa.\n2) Cistoadenocarcinoma de ovario mucinosos bien diferenciado que no rebasa la cápsula. \n+ CEA, EMA, CK 8-18 y CK 7 postivas. \n+ CK 20 negativa.\n3) Bazo y biopsia de ovario contralateral sin hallazgos patológicos.\n\nEn seguimiento posterior en consultas de oncología médica, decidiéndose no añadir tratamiento adyuvante dada la naturaleza de los tumores y su resección completa, dándose de alta por el servicio tras 7 años de seguimiento con todas las pruebas de imagen de reevaluación (mayormente tomografías axiales (TAC)) y marcadores tumorales (Ca 19.9) sin alterarse en ningún momento.\nMantuvo seguimiento por parte del servicio de Cirugía Hepatobiliar que en 2012, como parte del seguimiento rutinario, se realiza TAC abdomen que muestra tres lesiones ocupates de espacio (LOEs) en riñón izquierdo, la mayor de ellas de 23mm, con realce heterogéneo que impresionaban radiológicamente de comportamiento tumoral. Se decide, dados los antecedentes de la paciente, ser valorado conjuntamente por el comité de tumores urológicos del hospital donde se concuerda realizar nefrectomía izquierda y comenzar valoración por parte de oncología médica según resultados del estudio de extensión y estudios anatomopatológicos.\n\nExploración física\nDurante el proceso de diagnóstico y tratamiento de las tres LOEs renales la paciente se encontró en todo momento asintomática, con un Performance Status (PS) de cero puntos. Estable hemodinámicamente, afebril. No mostró hallazgos de interés tanto en la anamnesis por aparatos como en la exploración física.\n\nPruebas complementarias\n- TAC con contraste de Abdomen y Pelvis (prequirúrgico). El riñón izquierdo muestra tres LOEs sólidas, redondeadas, con realce heterogéneo a nivel de polo superior (23mm), zona media (5mm) y polo inferior (17 mm), sospechosas de malignidad.\n- Estudio anatomopatológico e inmunohistoquímico de la nefrectomía izquierda: carcinoma multifocal con tres nódulos.\n+ EMA, CD10, Alfa-1-antitripsina y A1AQT positivos.\n+ Renal cell CA, CK20, Ck7, CK19, Cromogranina, Sinaptofisina, CEA y Vimentina negativas.\n- TAC con contraste de Tórax y Abdomen (postquirúrgico): Torax sin hallazgos. Signos de esplenectomía y pancreatectomía parcial, con nefrectomía izquierda sin cambios significativos.\n\nDiagnóstico\nEl estudio inmunohistoquímico de las tres lesiones resecadas en la nefrectomía izquierda mostraba que dichas lesiones eran sospechosas de metástasis de probable orígen pancreático, teniendo positividad para ciertos marcadores de naturaleza pancreática como el EMA o la Alfa-1-antitripsina. Así mismo la negatividad para marcadores de carcinoma renal apoyaba la sospecha de dicho orígen.\n\nA pesar de todo ello los marcadores neuroendocrinos (Cromogranina, Sinaptofisina) eran negativos.\nEllo quiere decir que de tratarse de un probable orígen pancreático, el tumor primario sería de estirpe exocrina. Dichos hallazgos no corresponden con la evolución del cuadro clínico, siendo de un curso indolente y con un intervalo libre de progresión tan amplio (ILE de aproximadamente 7 años) en contra de unas tasas de supervivencia a los 5 años del 14% en neoplasias pancreáticas exocrinas estadios IA como la de nuestro paciente.\nDada la discordancia en estos hallazgos, se decide solicitar nuevo estudio inmunohistoquímico al servicio de Anatomía Patológica de nuestro hospital, que aun conservaba el tejido de la primera intervención (pancreatectomía y ooforectomía izquierda) con el siguiente resultado:\n- Páncreas y ovario izquierdo:\n+ CK19, Alfa-1-AT, Sinaptofisina y Cromogranina positivo\n+ EMA, CEA, CK7-, CK-20, Renal cell carcionma y Vimentina: negativos.\nLa expresión de marcadores neuroendocrinos en la neoplasia pancreática resecada así como la de marcadores exocrinos orientan la neoplasia de páncreas de orígen mixto, tratándose por tando de Adenocarcinoma Acinar Endocrino. Así mismo se sospecha que las lesiones renales son de la misma estirpe pancréatica peses a la ausencia de marcadores neuroendocrinos, no excluyéndose dicho diagnóstico dado que los mismos se pueden negativizar en las neoplasias de estirpe endocrinas evolucionadas.\n\nTratamiento\nEl Adenocarcinoma Acinar Endocrino de páncreas es una entidad rara, como se explica más tardíamente en la discusión. Dado el predominio del componente neuroendocrino en los estudios inmunohistoquímicos, el estadió localizado al diagnostico de la neoplasia primaria como de las metástasis, con bordes de resección libres, se decidió no añadir tratamiento quimioterápico adyuvante, con un seguimiento estrecho analítico y radiográfico.\n\nEvolución\nLa paciente ha continuado en seguimiento por parte del servicio de oncología médica, con TACs toraco-abdominales periódicos sin hallazgos de recidiva a ningún nivel y analíticas con marcadores tumorales (mayoritariamente CA 19.9) negativos.\nActualmente asintomática, lleva una vida totalmente normal con un PS de cero puntos, valorándose periódicamente por parte de nuestro servicio."
}