{
    "entities": [
        [
            1365,
            1379,
            "Adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1406,
            1408,
            "M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1313,
            1327,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2913,
            2924,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2163,
            2173,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4017,
            4046,
            "metástasis por adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            993,
            1014,
            "masa pulmonar maligna",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1996,
            2032,
            "LOE de 14 x 17 mm en región parietal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2745,
            2757,
            "LOE cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t<objetivo> Adenocarcinoma </objetivo> de pulmón E III B (cT4 N0 M0), EGFR nativo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM0\tAdenocarcinoma de pulmón E III B (cT4 N0  <objetivo> M0 </objetivo> , EGFR nativo.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tResultado de Anatomía Patológica de  <objetivo> adenocarcinoma </objetivo> de pulmón.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe realiza EUS, con toma de biopsia de adenopatía subcarinal que confirma metástasis por  <objetivo> adenocarcinoma </objetivo> con EGFR nativo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe decide iniciar erlotinib a pesar de ser EGFR negativo, como tratamiento de primera línea  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realiza RM cerebral con evidencia de  <objetivo> metástasis </objetivo> cerebral única intraparenquimatosa derecha de 15 x 15 mm, con importante edema perilesional que no desvía línea media.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realiza EUS, con toma de biopsia de adenopatía subcarinal que confirma  <objetivo> metástasis </objetivo> por adenocarcinoma con EGFR nativo.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis por adenocarcinoma\tSe realiza EUS, con toma de biopsia de adenopatía subcarinal que confirma  <objetivo> metástasis por adenocarcinoma </objetivo> con EGFR nativo.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmasa pulmonar maligna\tSe realiza TC de extensión con evidencia de masa 6 x 3 cm suprahiliar izquierda con pequeñas condensaciones nodulares de aspecto inespecífico en lóbulo medio; y PET-TC con captación de  <objetivo> masa pulmonar maligna </objetivo> paramediastínica superior izquierda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOE de 14 x 17 mm en región parietal\tEn octubre de 2006, ingresa por crisis comicial objetivándose en TC cerebral  <objetivo> LOE de 14 x 17 mm en región parietal </objetivo> posterior derecha, con edema perilesional que compromete levemente asta occipital de VLD.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOE cerebral\tComentado en Comité de Tumores, se descarta boost sobre  <objetivo> LOE cerebral </objetivo> y continuar tratamiento quimioterápico ante deterioro clínico."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t8140/3 \t MORFOLOGIA_NEOPLASIA \t Adenocarcinoma \t <objetivo> Adenocarcinoma </objetivo> de pulmón E III B ( cT4 N0 M0 ) , EGFR nativo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM0\tAdenocarcinoma de pulmón E III B (cT4 N0 8000/6 \t MORFOLOGIA_NEOPLASIA \t M0 \t Adenocarcinoma de pulmón E III B ( cT4 N0   <objetivo> M0 </objetivo> , EGFR nativo .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tResultado de Anatomía Patológica de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Resultado de Anatomía Patológica de   <objetivo> adenocarcinomar </objetivo> de pulmón .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe realiza EUS, con toma de biopsia de adenopatía subcarinal que confirma metástasis por 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t él realizar EUS , con toma de biopsia de adenopatía subcarinal que confirmar metástasis por   <objetivo> adenocarcinomar </objetivo> con EGFR nativo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe decide iniciar erlotinib a pesar de ser EGFR negativo, como tratamiento de primera línea 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t él decidir iniciar erlotinib a pesar de ser EGFR negativo , como tratamiento de primero línea   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realiza RM cerebral con evidencia de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t él realizar RM cerebral con evidencia de   <objetivo> metástasi </objetivo> cerebral único intraparenquimatós derecha de 15 x 15 mm , con importante edema perilesional que no desvíar línea medio .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realiza EUS, con toma de biopsia de adenopatía subcarinal que confirma 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t él realizar EUS , con toma de biopsia de adenopatía subcarinal que confirmar   <objetivo> metástasi </objetivo> por adenocarcinoma con EGFR nativo .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis por adenocarcinoma\tSe realiza EUS, con toma de biopsia de adenopatía subcarinal que confirma 8140/6 \t MORFOLOGIA_NEOPLASIA \t metástasi por adenocarcinoma \t él realizar EUS , con toma de biopsia de adenopatía subcarinal que confirmar   <objetivo> metástasis por adenocarcinomir </objetivo> con EGFR nativo .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmasa pulmonar maligna\tSe realiza TC de extensión con evidencia de masa 6 x 3 cm suprahiliar izquierda con pequeñas condensaciones nodulares de aspecto inespecífico en lóbulo medio; y PET-TC con captación de 8000/3 \t MORFOLOGIA_NEOPLASIA \t masa pulmonar maligna \t él realizar TC de extensión con evidencia de masa 6 x 3 cm suprahiliar izquierda con pequeño condensación nodular de aspecto inespecífico en lóbulo medio ; y PET-TC con captación de   <objetivo> masar pulmonar malignar </objetivo> paramediastínico superior izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOE de 14 x 17 mm en región parietal\tEn octubre de 2006, ingresa por crisis comicial objetivándose en TC cerebral 8000/6 \t MORFOLOGIA_NEOPLASIA \t LOE de 14 x 17 mm en región parietal \t En octubre de 2006 , ingresar por crisis comicial objetivar él en TC cerebral   <objetivo> loe de 14 x 17 mm en región parietal </objetivo> posterior derecha , con edema perilesional que comprometer levemente asta occipital de VLD .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOE cerebral\tComentado en Comité de Tumores, se descarta boost sobre 8000/6 \t MORFOLOGIA_NEOPLASIA \t LOE cerebral \t Comentado en Comité de Tumores , él descartar boost sobre   <objetivo> loe cerebral </objetivo> y continuar tratamiento quimioterápico ante deterioro clínico ."
    ],
    "pubmed_id": "onco879",
    "split_sentence": [
        "Anamnesis",
        "Paciente mujer de 43 años con alergia a penicilina y estreptomicina, con antecedentes patológicos de hernias discales.",
        "Exfumadora desde hace 1 año con índice acumulado de 30 paquetes-año.",
        "Utiliza antinflamatorios no esteroideos de forma ocasional.",
        "En enero de 2006, se detecta lesión pulmonar en radiografía de tórax realizada en reconocimiento de control de Tuberculosis.",
        "Asintomática.",
        "Exploración física",
        "Paciente presenta buen estado general con ECOG 0, consciente y orientada.",
        "Normocoloreada y normohidratada.",
        "Constantes vitales normales.",
        "Auscultación cardiopulmonar sin alteraciones.",
        "Abdomen: blando y depresible, no doloroso: no se palpan masas ni megalias.",
        "Sin edematización de miembros inferiores.",
        "Neurológico: no hay signos de focalidad ni de irritación meníngea.",
        "Pruebas complementarias",
        "Se realiza TC de extensión con evidencia de masa 6 x 3 cm suprahiliar izquierda con pequeñas condensaciones nodulares de aspecto inespecífico en lóbulo medio; y PET-TC con captación de masa pulmonar maligna paramediastínica superior izquierda.",
        "En resonancia magnética de tórax se observa LOE en lóbulo superior izquierdo de 56 x 63 x 46 mm paramediastínica con invasión a mediastino, obliterando la grasa, contactando con arco aórtico y posible afectación de su pared.",
        "Resultado de Anatomía Patológica de adenocarcinoma de pulmón.",
        "EGFR nativo.",
        "Diagnóstico",
        "Adenocarcinoma de pulmón E III B (cT4 N0 M0), EGFR nativo.",
        "Tratamiento",
        "Inicia tratamiento con quimioterapia/radioterapia (QT/RT) concomitante: esquema carboplatino (AUC 6)-paclitaxel.",
        "Evolución",
        "Tras el 5º ciclo presentó neutropenia febril grado III con infección de las vías respiratoria inferiores, por lo cual fue ingresada con tratamiento antibiótico y factores estimulantes de colonias, siendo dada de alta a los dos días.",
        "Tras 6 ciclos de QT/RT concomitante, presenta respuesta parcial (RP).",
        "Inicia seguimientos cada 3 meses en setiembre de 2006.",
        "En octubre de 2006, ingresa por crisis comicial objetivándose en TC cerebral LOE de 14 x 17 mm en región parietal posterior derecha, con edema perilesional que compromete levemente asta occipital de VLD.",
        "Se realiza RM cerebral con evidencia de metástasis cerebral única intraparenquimatosa derecha de 15 x 15 mm, con importante edema perilesional que no desvía línea media.",
        "Inicia tratamiento con radioterapia holocraneal.",
        "Se realiza TC TAP donde se evidencia progresión de enfermedad a nivel pulmonar.",
        "Presenta ingreso prolongado por neumonía por Legionella, con deterioro clínico importante y performance status (PS) de 3, asociado a disnea a mínimos esfuerzos que requiere de oxigenoterapia domiciliaria, por lo que se solicita UHD para apoyo en control de síntomas.",
        "Comentado en Comité de Tumores, se descarta boost sobre LOE cerebral y continuar tratamiento quimioterápico ante deterioro clínico.",
        "Se decide iniciar erlotinib a pesar de ser EGFR negativo, como tratamiento de primera línea metastásica.",
        "Presenta toxicidad cutánea G1.",
        "Diarrea G1 ocasional controlada con Fortasec®.",
        "Mucositis G1.",
        "Tras 6 ciclos presenta respuesta completa, por lo que se continúa tratamiento hasta progresión de enfermedad.",
        "La paciente mejora progresivamente del estado general, presenta un PS de 1, como secuela del tratamiento presenta cuadro de diarrea crónica que ha obligado a reducir la dosis de erlotinib a 100 mg/día.",
        "En junio de 2016, presenta empeoramiento clínico con disnea a moderados esfuerzos, astenia moderada, bradipsiquia y enlentecimiento motor.",
        "Se realiza TC donde presenta masa en lóbulo superior izquierda, con un componente hipodenso de aproximadamente 23 x 27 mm, con nueva aparición de adenopatías subcarinales e hiliares izquierdas.",
        "Se completa estudio con PET/TC que detecta depósitos patológicos del trazador en territorios ganglionares paratraqueales derechos, suprahiliares izquierdos, hilio izquierdo y subcarinales, con masa hipermetabólica sobre área de neumonitis en región paraaórtica (SUV máximo 19,7).",
        "Se realiza EUS, con toma de biopsia de adenopatía subcarinal que confirma metástasis por adenocarcinoma con EGFR nativo.",
        "Se inicia tratamiento con esquema carboplatino-paclitaxel-bevacizumab.",
        "Tras 3 ciclos, respuesta parcial (RP), que se mantiene tras 6 ciclos.",
        "Presentó como toxicidad neutropenia afebril grado II, astenia moderada, con tensiones arteriales controladas.",
        "Posteriormente, inicia bevacizumab de mantenimiento a dosis de 7,5 mg/kg. Tras 2º ciclo de mantenimiento, presenta elevación de la tensión arterial que se controla con captopril.",
        "En abril de 2017, tras 4º ciclo, presenta crisis hipertensiva con TA 220/120 mm Hg y alteración del nivel de conciencia sin clínica infecciosa asociada (la paciente refería cefalea intensa previa al episodio de encefalopatía).",
        "Dada la dificultad para el control de la tensión arterial por la no colaboración de la vía oral, se pauta tratamiento con perfusión de Solinitrina® con disminución de TA a 130/90 mm Hg con reducción progresiva de perfusión de Solinitrina® e introducción de antihipertensivos orales como losartán, amlodipino y furosemida intravenosa.",
        "Se asocia mejoría del nivel de conciencia con recuperación de la tensión arterial a valores normales.",
        "Se realiza resonancia magnética cerebral sin evidencia de progresión de enfermedad y con extensa alteración de la señal de la sustancia blanca de ambos hemisferios cerebrales, con amplia afectación de centros semiovales y coronas radiadas, de probable origen postratamiento.",
        "Asocia síndrome febril asociado a insuficiencia respiratoria compatible con sospecha de broncoaspiración dado el deterioro neurológico de la paciente.",
        "Se pauta tratamiento antibiótico con levofloxacino y clindamicina con mejoría clínica progresiva.",
        "La paciente es dada de alta y se decide continuar seguimiento hasta progresión de enfermedad."
    ],
    "text": "Anamnesis\nPaciente mujer de 43 años con alergia a penicilina y estreptomicina, con antecedentes patológicos de hernias discales. Exfumadora desde hace 1 año con índice acumulado de 30 paquetes-año. Utiliza antinflamatorios no esteroideos de forma ocasional.\nEn enero de 2006, se detecta lesión pulmonar en radiografía de tórax realizada en reconocimiento de control de Tuberculosis. Asintomática.\n\nExploración física\nPaciente presenta buen estado general con ECOG 0, consciente y orientada. Normocoloreada y normohidratada. Constantes vitales normales. Auscultación cardiopulmonar sin alteraciones.\nAbdomen: blando y depresible, no doloroso: no se palpan masas ni megalias. Sin edematización de miembros inferiores. Neurológico: no hay signos de focalidad ni de irritación meníngea.\n\nPruebas complementarias\nSe realiza TC de extensión con evidencia de masa 6 x 3 cm suprahiliar izquierda con pequeñas condensaciones nodulares de aspecto inespecífico en lóbulo medio; y PET-TC con captación de masa pulmonar maligna paramediastínica superior izquierda.\nEn resonancia magnética de tórax se observa LOE en lóbulo superior izquierdo de 56 x 63 x 46 mm paramediastínica con invasión a mediastino, obliterando la grasa, contactando con arco aórtico y posible afectación de su pared.\nResultado de Anatomía Patológica de adenocarcinoma de pulmón. EGFR nativo.\n\nDiagnóstico\nAdenocarcinoma de pulmón E III B (cT4 N0 M0), EGFR nativo.\n\nTratamiento\nInicia tratamiento con quimioterapia/radioterapia (QT/RT) concomitante: esquema carboplatino (AUC 6)-paclitaxel.\n\nEvolución\nTras el 5º ciclo presentó neutropenia febril grado III con infección de las vías respiratoria inferiores, por lo cual fue ingresada con tratamiento antibiótico y factores estimulantes de colonias, siendo dada de alta a los dos días. Tras 6 ciclos de QT/RT concomitante, presenta respuesta parcial (RP). Inicia seguimientos cada 3 meses en setiembre de 2006.\nEn octubre de 2006, ingresa por crisis comicial objetivándose en TC cerebral LOE de 14 x 17 mm en región parietal posterior derecha, con edema perilesional que compromete levemente asta occipital de VLD. Se realiza RM cerebral con evidencia de metástasis cerebral única intraparenquimatosa derecha de 15 x 15 mm, con importante edema perilesional que no desvía línea media. Inicia tratamiento con radioterapia holocraneal. Se realiza TC TAP donde se evidencia progresión de enfermedad a nivel pulmonar. Presenta ingreso prolongado por neumonía por Legionella, con deterioro clínico importante y performance status (PS) de 3, asociado a disnea a mínimos esfuerzos que requiere de oxigenoterapia domiciliaria, por lo que se solicita UHD para apoyo en control de síntomas. Comentado en Comité de Tumores, se descarta boost sobre LOE cerebral y continuar tratamiento quimioterápico ante deterioro clínico. Se decide iniciar erlotinib a pesar de ser EGFR negativo, como tratamiento de primera línea metastásica. Presenta toxicidad cutánea G1. Diarrea G1 ocasional controlada con Fortasec®. Mucositis G1. Tras 6 ciclos presenta respuesta completa, por lo que se continúa tratamiento hasta progresión de enfermedad. La paciente mejora progresivamente del estado general, presenta un PS de 1, como secuela del tratamiento presenta cuadro de diarrea crónica que ha obligado a reducir la dosis de erlotinib a 100 mg/día.\nEn junio de 2016, presenta empeoramiento clínico con disnea a moderados esfuerzos, astenia moderada, bradipsiquia y enlentecimiento motor. Se realiza TC donde presenta masa en lóbulo superior izquierda, con un componente hipodenso de aproximadamente 23 x 27 mm, con nueva aparición de adenopatías subcarinales e hiliares izquierdas. Se completa estudio con PET/TC que detecta depósitos patológicos del trazador en territorios ganglionares paratraqueales derechos, suprahiliares izquierdos, hilio izquierdo y subcarinales, con masa hipermetabólica sobre área de neumonitis en región paraaórtica (SUV máximo 19,7). Se realiza EUS, con toma de biopsia de adenopatía subcarinal que confirma metástasis por adenocarcinoma con EGFR nativo. Se inicia tratamiento con esquema carboplatino-paclitaxel-bevacizumab. Tras 3 ciclos, respuesta parcial (RP), que se mantiene tras 6 ciclos. Presentó como toxicidad neutropenia afebril grado II, astenia moderada, con tensiones arteriales controladas. Posteriormente, inicia bevacizumab de mantenimiento a dosis de 7,5 mg/kg. Tras 2º ciclo de mantenimiento, presenta elevación de la tensión arterial que se controla con captopril. En abril de 2017, tras 4º ciclo, presenta crisis hipertensiva con TA 220/120 mm Hg y alteración del nivel de conciencia sin clínica infecciosa asociada (la paciente refería cefalea intensa previa al episodio de encefalopatía). Dada la dificultad para el control de la tensión arterial por la no colaboración de la vía oral, se pauta tratamiento con perfusión de Solinitrina® con disminución de TA a 130/90 mm Hg con reducción progresiva de perfusión de Solinitrina® e introducción de antihipertensivos orales como losartán, amlodipino y furosemida intravenosa. Se asocia mejoría del nivel de conciencia con recuperación de la tensión arterial a valores normales. Se realiza resonancia magnética cerebral sin evidencia de progresión de enfermedad y con extensa alteración de la señal de la sustancia blanca de ambos hemisferios cerebrales, con amplia afectación de centros semiovales y coronas radiadas, de probable origen postratamiento. Asocia síndrome febril asociado a insuficiencia respiratoria compatible con sospecha de broncoaspiración dado el deterioro neurológico de la paciente. Se pauta tratamiento antibiótico con levofloxacino y clindamicina con mejoría clínica progresiva. La paciente es dada de alta y se decide continuar seguimiento hasta progresión de enfermedad."
}