{
    "entities": [
        [
            779,
            801,
            "afectación a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2028,
            2035,
            "cT3NxM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            567,
            577,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            701,
            708,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1727,
            1734,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1972,
            2003,
            "Adenocarcinoma de tipo entérico",
            "MORFOLOGIA_NEOPLASIA",
            "8144/3"
        ],
        [
            936,
            994,
            "adenocarcinoma moderadamente diferenciado de tipo entérico",
            "MORFOLOGIA_NEOPLASIA",
            "8144/32"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación a distancia\tEl estudio de extensión, consistente en TC de tórax, descarta  <objetivo> afectación a distancia </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT3NxM0\tAdenocarcinoma de tipo entérico de fosa nasal izquierda  <objetivo> cT3NxM0 </objetivo>  estadio III.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn la tomografía computarizada (TC) de senos paranasales, se aprecia  <objetivo> tumoración </objetivo> a nivel etmoidal alto izquierdo, con destrucción de celdillas etmoidales, pared anterior de seno esfenoidal e infiltración tumoral mucosa.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la tomografía computarizada (TC) de senos paranasales, se aprecia tumoración a nivel etmoidal alto izquierdo, con destrucción de celdillas etmoidales, pared anterior de seno esfenoidal e infiltración  <objetivo> tumoral </objetivo> mucosa.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tObstrucción de celdas etmoidales superiores izquierdas y, en menor grado, del seno frontal, en íntima relación con la lámina cribifirme, sin clara imagen que sugiera extensión del proceso  <objetivo> tumoral </objetivo> a cráneo.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la tomografía computarizada (TC) de senos paranasales, se aprecia tumoración a nivel etmoidal alto izquierdo, con destrucción de celdillas etmoidales, pared anterior de seno esfenoidal e infiltración  <objetivo> tumoral </objetivo> mucosa.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tObstrucción de celdas etmoidales superiores izquierdas y, en menor grado, del seno frontal, en íntima relación con la lámina cribifirme, sin clara imagen que sugiera extensión del proceso  <objetivo> tumoral </objetivo> a cráneo.",
        "8144/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de tipo entérico\t<objetivo> Adenocarcinoma de tipo entérico </objetivo> de fosa nasal izquierda cT3NxM0, estadio III.",
        "8144/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado de tipo entérico\tEn junio de 2012 se realiza cirugía endoscópica nasosinusal (CENS) con toma de biopsias múltiples de fosas nasales, con resultado de  <objetivo> adenocarcinoma moderadamente diferenciado de tipo entérico </objetivo>  y se deriva a nuestras consultas."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación a distancia\tEl estudio de extensión, consistente en TC de tórax, descarta 8000/6 \t MORFOLOGIA_NEOPLASIA \t afectación a distancia \t el estudio de extensión , consistente en TC de tórax , descartar   <objetivo> afectación a distancia </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT3NxM0\tAdenocarcinoma de tipo entérico de fosa nasal izquierda 8000/6 \t MORFOLOGIA_NEOPLASIA \t ct3nxm0 \t Adenocarcinoma de tipo entérico de fosa nasal izquierdo   <objetivo> ct3nxm0 </objetivo>   estadio III .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn la tomografía computarizada (TC) de senos paranasales, se aprecia 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t En el tomografía computarizado ( TC ) de seno paranasal , él apreciar   <objetivo> tumoración </objetivo> a nivel etmoidal alto izquierdo , con destrucción de celdilla etmoidal , pared anterior de seno esfenoidal e infiltración tumoral mucós .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la tomografía computarizada (TC) de senos paranasales, se aprecia tumoración a nivel etmoidal alto izquierdo, con destrucción de celdillas etmoidales, pared anterior de seno esfenoidal e infiltración 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t En el tomografía computarizado ( TC ) de seno paranasal , él apreciar tumoración a nivel etmoidal alto izquierdo , con destrucción de celdilla etmoidal , pared anterior de seno esfenoidal e infiltración   <objetivo> tumoral </objetivo> mucós .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tObstrucción de celdas etmoidales superiores izquierdas y, en menor grado, del seno frontal, en íntima relación con la lámina cribifirme, sin clara imagen que sugiera extensión del proceso 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Obstrucción de celda etmoidal superior izquierdo y , en menor grado , del seno frontal , en íntimo relación con el lámina cribifir yo , sin claro imagen que sugierar extensión del proceso   <objetivo> tumoral </objetivo> a cráneo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la tomografía computarizada (TC) de senos paranasales, se aprecia tumoración a nivel etmoidal alto izquierdo, con destrucción de celdillas etmoidales, pared anterior de seno esfenoidal e infiltración 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t En el tomografía computarizado ( TC ) de seno paranasal , él apreciar tumoración a nivel etmoidal alto izquierdo , con destrucción de celdilla etmoidal , pared anterior de seno esfenoidal e infiltración   <objetivo> tumoral </objetivo> mucós .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tObstrucción de celdas etmoidales superiores izquierdas y, en menor grado, del seno frontal, en íntima relación con la lámina cribifirme, sin clara imagen que sugiera extensión del proceso 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Obstrucción de celda etmoidal superior izquierdo y , en menor grado , del seno frontal , en íntimo relación con el lámina cribifir yo , sin claro imagen que sugierar extensión del proceso   <objetivo> tumoral </objetivo> a cráneo .",
        "8144/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de tipo entérico\t8144/3 \t MORFOLOGIA_NEOPLASIA \t Adenocarcinoma de tipo entérico \t <objetivo> Adenocarcinoma de tipo entérico </objetivo> de fosa nasal izquierdo ct3nxm0 , estadio III .",
        "8144/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado de tipo entérico\tEn junio de 2012 se realiza cirugía endoscópica nasosinusal (CENS) con toma de biopsias múltiples de fosas nasales, con resultado de 8144/32 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar moderadamente diferenciado de tipo entérico \t En junio de 2012 él realizar cirugía endoscópico nasosinusal ( CENS ) con toma de biopsia múltiple de fosa nasal , con resultado de   <objetivo> adenocarcinomar moderadamente diferenciado de tipo entérico </objetivo>   y él derivar a nuestro consulta ."
    ],
    "pubmed_id": "onco1362",
    "split_sentence": [
        "Anamnesis",
        "Paciente de 54 años, sin alergias medicamentosas conocidas.",
        "Exfumador.",
        "Bebedor moderado.",
        "Hiperuricemia.",
        "Talasemia minor.",
        "Apendicectomía.",
        "Tonelero de profesión.",
        "En enero de 2012 consulta por episodios recidivantes de epixtasis de fosa nasal izquierda, que se acompaña de sensación de congestión nasal y cefalea de 2 meses de evolución.",
        "Es valorado por ORL, objetivándose una degeneración polipoidea en la cabeza del cornete medio izquierdo en nasofibrolaringoscopia y se completa estudio.",
        "En la tomografía computarizada (TC) de senos paranasales, se aprecia tumoración a nivel etmoidal alto izquierdo, con destrucción de celdillas etmoidales, pared anterior de seno esfenoidal e infiltración tumoral mucosa.",
        "El estudio de extensión, consistente en TC de tórax, descarta afectación a distancia.",
        "En junio de 2012 se realiza cirugía endoscópica nasosinusal (CENS) con toma de biopsias múltiples de fosas nasales, con resultado de adenocarcinoma moderadamente diferenciado de tipo entérico, y se deriva a nuestras consultas.",
        "Examen físico",
        "Buen estado general.",
        "Voz nasal.",
        "Estado general ECOG 0.",
        "EVA 3.",
        "No se palpan adenopatías periféricas.",
        "No presenta focalidad neurológica ni meningismo, pares craneales normales.",
        "Resto de la exploración por aparatos sin alteraciones.",
        "Pruebas complementarias",
        "Hemograma, coagulación y bioquímica con perfil hepático: normales.",
        "Resonancia magnética (RM) de cráneo, macizo facial y senos paranasales: masa en fosa nasal izquierda, de aspecto nodular, con afectación del tabique nasal, al menos focal.",
        "Obstrucción de celdas etmoidales superiores izquierdas y, en menor grado, del seno frontal, en íntima relación con la lámina cribifirme, sin clara imagen que sugiera extensión del proceso tumoral a cráneo.",
        "La lesión se encuentra en íntima relación con la pared medial de la órbita y mide 3,2 x 1,6 cm. No se observan otras alteraciones, incluyendo el cráneo.",
        "TAC de tórax: No se observan nódulos ni adenopatías.",
        "Normal.",
        "Diagnóstico",
        "Adenocarcinoma de tipo entérico de fosa nasal izquierda cT3NxM0, estadio III.",
        "Tratamiento",
        "Tras revisar la literatura disponible hasta el momento, se propone realización de quimiorradioterapia concomitante con cisplatino 100 mg/m2 días 1, 22 y 43, que el paciente acepta.",
        "Evolución",
        "El paciente completa tratamiento con buena tolerancia, alcanzando una dosis total de 66 Gy y respuesta parcial alta en RM de reevaluación.",
        "Se decide realizar nueva toma de biopsia, que es informada como cambios inflamatorios sin evidencia de lesión residual, y se inicia seguimiento.",
        "En última RM de abril de 2013, se comprueba respuesta completa.",
        "Actualmente, el paciente presenta ECOG 0, realiza vida completamente activa y se encuentra asintomático tras un intervalo libre a la progresión de 9 meses."
    ],
    "text": "Anamnesis\nPaciente de 54 años, sin alergias medicamentosas conocidas. Exfumador. Bebedor moderado. Hiperuricemia.\nTalasemia minor. Apendicectomía. Tonelero de profesión.\nEn enero de 2012 consulta por episodios recidivantes de epixtasis de fosa nasal izquierda, que se acompaña de sensación de congestión nasal y cefalea de 2 meses de evolución. Es valorado por ORL, objetivándose una degeneración polipoidea en la cabeza del cornete medio izquierdo en nasofibrolaringoscopia y se completa estudio.\nEn la tomografía computarizada (TC) de senos paranasales, se aprecia tumoración a nivel etmoidal alto izquierdo, con destrucción de celdillas etmoidales, pared anterior de seno esfenoidal e infiltración tumoral mucosa. El estudio de extensión, consistente en TC de tórax, descarta afectación a distancia.\nEn junio de 2012 se realiza cirugía endoscópica nasosinusal (CENS) con toma de biopsias múltiples de fosas nasales, con resultado de adenocarcinoma moderadamente diferenciado de tipo entérico, y se deriva a nuestras consultas.\n\nExamen físico\nBuen estado general. Voz nasal. Estado general ECOG 0. EVA 3. No se palpan adenopatías periféricas. No presenta focalidad neurológica ni meningismo, pares craneales normales. Resto de la exploración por aparatos sin alteraciones.\n\nPruebas complementarias\nHemograma, coagulación y bioquímica con perfil hepático: normales.\nResonancia magnética (RM) de cráneo, macizo facial y senos paranasales: masa en fosa nasal izquierda, de aspecto nodular, con afectación del tabique nasal, al menos focal. Obstrucción de celdas etmoidales superiores izquierdas y, en menor grado, del seno frontal, en íntima relación con la lámina cribifirme, sin clara imagen que sugiera extensión del proceso tumoral a cráneo. La lesión se encuentra en íntima relación con la pared medial de la órbita y mide 3,2 x 1,6 cm. No se observan otras alteraciones, incluyendo el cráneo.\nTAC de tórax: No se observan nódulos ni adenopatías. Normal.\n\nDiagnóstico\nAdenocarcinoma de tipo entérico de fosa nasal izquierda cT3NxM0, estadio III.\n\nTratamiento\nTras revisar la literatura disponible hasta el momento, se propone realización de quimiorradioterapia concomitante con cisplatino 100 mg/m2 días 1, 22 y 43, que el paciente acepta.\n\nEvolución\nEl paciente completa tratamiento con buena tolerancia, alcanzando una dosis total de 66 Gy y respuesta parcial alta en RM de reevaluación. Se decide realizar nueva toma de biopsia, que es informada como cambios inflamatorios sin evidencia de lesión residual, y se inicia seguimiento. En última RM de abril de 2013, se comprueba respuesta completa.\nActualmente, el paciente presenta ECOG 0, realiza vida completamente activa y se encuentra asintomático tras un intervalo libre a la progresión de 9 meses."
}