{
    "entities": [
        [
            1440,
            1468,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            2467,
            2473,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1662,
            1672,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1821,
            1831,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3114,
            3124,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            445,
            455,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            593,
            603,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2016,
            2069,
            "Carcinoma ductal infiltrante de mama derecha, cT3N1M1",
            "MORFOLOGIA_NEOPLASIA",
            "8500/6"
        ],
        [
            2513,
            2524,
            "metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tEl estudio anatomopatológico de dicho nódulo mediante biopsia fue descrito como  <objetivo> carcinoma ductal infiltrante </objetivo> con PAAF axilar positiva, receptores de estrógeno (RE) +++, receptores de progesterona (RP) +++, HER-2 +++.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tEn febrero de 2013, la paciente se incluyó en el ensayo clínico PERUSE (estudio fase IIIb, abierto, multicéntrico, que se activó en mayo de 2012 y cuyo objetivo primario fue analizar la seguridad y eficacia de pertuzumab y trastuzumab en combinación con quimioterapia con taxanos en primera línea de tratamiento, en un amplio grupo de mujeres con  <objetivo> cáncer </objetivo> de mama HER-2+ localmente recurrente o metastásico12), e inició quimioterapia con el esquema docetaxel-pertuzumab-trastuzumab.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn la TC que se realizó como parte del estudio de extensión se objetivaron múltiples  <objetivo> metástasis </objetivo> hepáticas en ambos lóbulos, las de mayor tamaño de entre 3 y 4 cm, ubicándose en los segmentos IV y VIII.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn la gammagrafía ósea no se visualizaron  <objetivo> metástasis </objetivo> óseas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tA los ocho meses del inicio del tratamiento, ya se pudo comprobar por TC la regresión de dichas  <objetivo> metástasis </objetivo> hepáticas hasta convertirse en lesiones milimétricas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn la TC que se realizó como parte del estudio de extensión se objetivaron múltiples  <objetivo> metástasis </objetivo> hepáticas en ambos lóbulos, las de mayor tamaño de entre 3 y 4 cm, ubicándose en los segmentos IV y VIII.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn la gammagrafía ósea no se visualizaron  <objetivo> metástasis </objetivo> óseas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tA los ocho meses del inicio del tratamiento, ya se pudo comprobar por TC la regresión de dichas  <objetivo> metástasis </objetivo> hepáticas hasta convertirse en lesiones milimétricas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn la TC que se realizó como parte del estudio de extensión se objetivaron múltiples  <objetivo> metástasis </objetivo> hepáticas en ambos lóbulos, las de mayor tamaño de entre 3 y 4 cm, ubicándose en los segmentos IV y VIII.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn la gammagrafía ósea no se visualizaron  <objetivo> metástasis </objetivo> óseas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tA los ocho meses del inicio del tratamiento, ya se pudo comprobar por TC la regresión de dichas  <objetivo> metástasis </objetivo> hepáticas hasta convertirse en lesiones milimétricas.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tDos meses antes de dar a luz comenzó a notar una  <objetivo> tumoración </objetivo> en mama derecha por lo que acudió a su ginecólogo, quien le recomendó esperar para ver la evolución tras el parto.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tUna vez dio a luz, la  <objetivo> tumoración </objetivo> siguió aumentando de tamaño por lo que su ginecólogo le solicitó una mamografía y una ecografía.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tDos meses antes de dar a luz comenzó a notar una  <objetivo> tumoración </objetivo> en mama derecha por lo que acudió a su ginecólogo, quien le recomendó esperar para ver la evolución tras el parto.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tUna vez dio a luz, la  <objetivo> tumoración </objetivo> siguió aumentando de tamaño por lo que su ginecólogo le solicitó una mamografía y una ecografía.",
        "8500/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma ductal infiltrante de mama derecha, cT3N1M1\t<objetivo> Carcinoma ductal infiltrante de mama derecha, cT3N1M1 </objetivo>  estadio IV, RE+++, RP+++, HER-2+++.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\tEn febrero de 2013, la paciente se incluyó en el ensayo clínico PERUSE (estudio fase IIIb, abierto, multicéntrico, que se activó en mayo de 2012 y cuyo objetivo primario fue analizar la seguridad y eficacia de pertuzumab y trastuzumab en combinación con quimioterapia con taxanos en primera línea de tratamiento, en un amplio grupo de mujeres con cáncer de mama HER-2+ localmente recurrente o  <objetivo> metastásico </objetivo> 2), e inició quimioterapia con el esquema docetaxel-pertuzumab-trastuzumab."
    ],
    "lines_lemma": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tel estudio anatomopatológico de dicho nódulo mediante biopsia ser describir como   <objetivo> carcinomar ductal infiltrante </objetivo> con PAAF axilar positivo , receptor de estrógeno ( RE ) + + + , receptor de progesterona ( RP ) + + + , HER-2 + + + .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\ten febrero de 2013 , el paciente él incluir en el ensayo clínico PERUSE ( estudio fase IIIb , abierto , multicéntrico , que él activar en mayo de 2012 y cuyo objetivo primario ser analizar el seguridad y eficacia de pertuzumab y trastuzumab en combinación con quimioterapia con taxano en primero línea de tratamiento , en uno amplio grupo de mujer con   <objetivo> cáncer </objetivo> de mama HER-2 + localmente recurrente o metastásico12 ) , e iniciar quimioterapia con el esquema docetaxel-pertuzumab-trastuzumab .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten el TC que él realizar como parte del estudio de extensión él objetivar múltiple   <objetivo> metástasi </objetivo> hepático en ambos lobu él , el de mayor tamaño de entre 3 y 4 cm , ubicar él en el segmento IV y VIII .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten el gammagrafía óseo no él visualizar   <objetivo> metástasi </objetivo> ósea .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ta el ocho mes del inicio del tratamiento , ya él poder comprobar por TC el regresión de dicho   <objetivo> metástasi </objetivo> hepático hasta convertir él en lesión milimétrica .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten el TC que él realizar como parte del estudio de extensión él objetivar múltiple   <objetivo> metástasi </objetivo> hepático en ambos lobu él , el de mayor tamaño de entre 3 y 4 cm , ubicar él en el segmento IV y VIII .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten el gammagrafía óseo no él visualizar   <objetivo> metástasi </objetivo> ósea .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ta el ocho mes del inicio del tratamiento , ya él poder comprobar por TC el regresión de dicho   <objetivo> metástasi </objetivo> hepático hasta convertir él en lesión milimétrica .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten el TC que él realizar como parte del estudio de extensión él objetivar múltiple   <objetivo> metástasi </objetivo> hepático en ambos lobu él , el de mayor tamaño de entre 3 y 4 cm , ubicar él en el segmento IV y VIII .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten el gammagrafía óseo no él visualizar   <objetivo> metástasi </objetivo> ósea .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ta el ocho mes del inicio del tratamiento , ya él poder comprobar por TC el regresión de dicho   <objetivo> metástasi </objetivo> hepático hasta convertir él en lesión milimétrica .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tdos mes antes de dar a luz comenzar a notar uno   <objetivo> tumoración </objetivo> en mama derecho por él que acudir a su ginecólogo , quien él recomendar esperar para ver el evolución tras el parto .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tuno vez dar a luz , el   <objetivo> tumoración </objetivo> seguir aumentar de tamaño por él que su ginecólogo él solicitar uno mamografía y uno ecografía .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tdos mes antes de dar a luz comenzar a notar uno   <objetivo> tumoración </objetivo> en mama derecho por él que acudir a su ginecólogo , quien él recomendar esperar para ver el evolución tras el parto .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tuno vez dar a luz , el   <objetivo> tumoración </objetivo> seguir aumentar de tamaño por él que su ginecólogo él solicitar uno mamografía y uno ecografía .",
        "8500/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma ductal infiltrante de mama derecha, cT3N1M1\t<objetivo> Carcinoma ductal infiltrante de mama derecho , ct3n1m1 </objetivo>   estadio IV , RE+++ , rp+++ , HER-2+++ .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\ten febrero de 2013 , el paciente él incluir en el ensayo clínico PERUSE ( estudio fase IIIb , abierto , multicéntrico , que él activar en mayo de 2012 y cuyo objetivo primario ser analizar el seguridad y eficacia de pertuzumab y trastuzumab en combinación con quimioterapia con taxano en primero línea de tratamiento , en uno amplio grupo de mujer con cáncer de mama HER-2 + localmente recurrente o   <objetivo> metastásico </objetivo> 2 ) , e iniciar quimioterapia con el esquema docetaxel-pertuzumab-trastuzumab ."
    ],
    "pubmed_id": "onco968",
    "split_sentence": [
        "Anamnesis",
        "Se presenta el caso de una mujer de 39 años, administrativa en paro, casada y con un hijo de 10 meses de edad.",
        "No presentaba antecedentes médicos de interés.",
        "Tomó anticonceptivos orales durante años.",
        "Menarquia a los 13 años.",
        "Fecha de última regla el 07/02/2013.",
        "G1A0P1, fecha de parto 30/04/2012.",
        "Operada de forúnculos en ambas mamas.",
        "No presentaba antecedentes familiares oncológicos.",
        "Dos meses antes de dar a luz comenzó a notar una tumoración en mama derecha por lo que acudió a su ginecólogo, quien le recomendó esperar para ver la evolución tras el parto.",
        "Una vez dio a luz, la tumoración siguió aumentando de tamaño por lo que su ginecólogo le solicitó una mamografía y una ecografía.",
        "Exploración física",
        "Durante la exploración física, destacaba un nódulo de 8 cm de diámetro máximo en cuadrante superior externo de mama derecha, doloroso, adherido a planos profundos y sin infiltración de piel.",
        "Pruebas complementarias",
        "Se realizó una ecografía de mama derecha, donde se identificó una masa hipoecoica con microcalcificaciones de márgenes irregulares, mal definidos, de tamaño indeterminado alcanzando al menos 6 cm de diámetro máximo que ocupaba la unión de los cuadrantes superiores, parte del cuadrante superior externo y parte del interno.",
        "Presentaba nódulos satélite y una adenopatía en axila derecha con cortical marcadamente engrosada.",
        "El estudio anatomopatológico de dicho nódulo mediante biopsia fue descrito como carcinoma ductal infiltrante con PAAF axilar positiva, receptores de estrógeno (RE) +++, receptores de progesterona (RP) +++, HER-2 +++.",
        "En la TC que se realizó como parte del estudio de extensión se objetivaron múltiples metástasis hepáticas en ambos lóbulos, las de mayor tamaño de entre 3 y 4 cm, ubicándose en los segmentos IV y VIII.",
        "En la gammagrafía ósea no se visualizaron metástasis óseas.",
        "Posteriormente, se objetivaron por TC lesiones blásticas en la apófisis transversa de D7 y en el cuerpo vertebral D10 que no estaban presentes en estudios previos.",
        "Diagnóstico",
        "Carcinoma ductal infiltrante de mama derecha, cT3N1M1, estadio IV, RE+++, RP+++, HER-2+++.",
        "Tratamiento",
        "En febrero de 2013, la paciente se incluyó en el ensayo clínico PERUSE (estudio fase IIIb, abierto, multicéntrico, que se activó en mayo de 2012 y cuyo objetivo primario fue analizar la seguridad y eficacia de pertuzumab y trastuzumab en combinación con quimioterapia con taxanos en primera línea de tratamiento, en un amplio grupo de mujeres con cáncer de mama HER-2+ localmente recurrente o metastásico12), e inició quimioterapia con el esquema docetaxel-pertuzumab-trastuzumab.",
        "Tras el primer ciclo la paciente presentó mucositis grado III y toxicidad hematológica, por lo que continuó con paclitaxel-trastuzumab-pertuzumab entre abril y junio de 2013, suspendiéndose finalmente por mucositis grado III y neurotoxicidad grado III.",
        "Desde julio de 2013, hasta la actualidad la paciente ha permanecido con trastuzumab-pertuzumab cada 21 días y tamoxifeno 20mg/día-goserelina trimestral.",
        "Evolución",
        "A los ocho meses del inicio del tratamiento, ya se pudo comprobar por TC la regresión de dichas metástasis hepáticas hasta convertirse en lesiones milimétricas.",
        "Así mismo, las lesiones óseas se describían como lesiones escleróticas puntiformes.",
        "Hasta el momento, la paciente ha permanecido con enfermedad estable, describiéndose todas sus pruebas complementarias de control como la descrita en octubre de 2013, sin cambios.",
        "Actualmente, la paciente presenta un ECOG 1 por mucositis grado I y dolor crónico mixto que está siendo controlado por la Unidad de Cuidados Paliativos.",
        "En la exploración física destaca un nódulo"
    ],
    "text": "Anamnesis\nSe presenta el caso de una mujer de 39 años, administrativa en paro, casada y con un hijo de 10 meses de edad. No presentaba antecedentes médicos de interés. Tomó anticonceptivos orales durante años. Menarquia a los 13 años. Fecha de última regla el 07/02/2013. G1A0P1, fecha de parto 30/04/2012. Operada de forúnculos en ambas mamas. No presentaba antecedentes familiares oncológicos.\nDos meses antes de dar a luz comenzó a notar una tumoración en mama derecha por lo que acudió a su ginecólogo, quien le recomendó esperar para ver la evolución tras el parto. Una vez dio a luz, la tumoración siguió aumentando de tamaño por lo que su ginecólogo le solicitó una mamografía y una ecografía.\n\nExploración física\nDurante la exploración física, destacaba un nódulo de 8 cm de diámetro máximo en cuadrante superior externo de mama derecha, doloroso, adherido a planos profundos y sin infiltración de piel.\n\nPruebas complementarias\nSe realizó una ecografía de mama derecha, donde se identificó una masa hipoecoica con microcalcificaciones de márgenes irregulares, mal definidos, de tamaño indeterminado alcanzando al menos 6 cm de diámetro máximo que ocupaba la unión de los cuadrantes superiores, parte del cuadrante superior externo y parte del interno. Presentaba nódulos satélite y una adenopatía en axila derecha con cortical marcadamente engrosada.\nEl estudio anatomopatológico de dicho nódulo mediante biopsia fue descrito como carcinoma ductal infiltrante con PAAF axilar positiva, receptores de estrógeno (RE) +++, receptores de progesterona (RP) +++, HER-2 +++.\nEn la TC que se realizó como parte del estudio de extensión se objetivaron múltiples metástasis hepáticas en ambos lóbulos, las de mayor tamaño de entre 3 y 4 cm, ubicándose en los segmentos IV y VIII.\nEn la gammagrafía ósea no se visualizaron metástasis óseas.\nPosteriormente, se objetivaron por TC lesiones blásticas en la apófisis transversa de D7 y en el cuerpo vertebral D10 que no estaban presentes en estudios previos.\n\nDiagnóstico\nCarcinoma ductal infiltrante de mama derecha, cT3N1M1, estadio IV, RE+++, RP+++, HER-2+++.\n\nTratamiento\nEn febrero de 2013, la paciente se incluyó en el ensayo clínico PERUSE (estudio fase IIIb, abierto, multicéntrico, que se activó en mayo de 2012 y cuyo objetivo primario fue analizar la seguridad y eficacia de pertuzumab y trastuzumab en combinación con quimioterapia con taxanos en primera línea de tratamiento, en un amplio grupo de mujeres con cáncer de mama HER-2+ localmente recurrente o metastásico12), e inició quimioterapia con el esquema docetaxel-pertuzumab-trastuzumab. Tras el primer ciclo la paciente presentó mucositis grado III y toxicidad hematológica, por lo que continuó con paclitaxel-trastuzumab-pertuzumab entre abril y junio de 2013, suspendiéndose finalmente por mucositis grado III y neurotoxicidad grado III. Desde julio de 2013, hasta la actualidad la paciente ha permanecido con trastuzumab-pertuzumab cada 21 días y tamoxifeno 20mg/día-goserelina trimestral.\n\nEvolución\nA los ocho meses del inicio del tratamiento, ya se pudo comprobar por TC la regresión de dichas metástasis hepáticas hasta convertirse en lesiones milimétricas. Así mismo, las lesiones óseas se describían como lesiones escleróticas puntiformes. Hasta el momento, la paciente ha permanecido con enfermedad estable, describiéndose todas sus pruebas complementarias de control como la descrita en octubre de 2013, sin cambios. Actualmente, la paciente presenta un ECOG 1 por mucositis grado I y dolor crónico mixto que está siendo controlado por la Unidad de Cuidados Paliativos. En la exploración física destaca un nódulo"
}