{
    "entities": [
        [
            2266,
            2287,
            "carcinoma microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            3089,
            3110,
            "carcinoma microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            2113,
            2129,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            2776,
            2790,
            "lesiones óseas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2756,
            2767,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2815,
            2826,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2241,
            2251,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4442,
            4477,
            "metástasis de carcinoma microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/6"
        ],
        [
            1852,
            1861,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "- Ecobroncoscopia (EBUS) 30/03/16: Anatomía patológica de una de las adenopatías mediastínicas compatible con metástasis ganglionar de  <objetivo> carcinoma microcítico </objetivo> ",
        "Neuromielitis óptica paraneoplásica secundaria a  <objetivo> carcinoma microcítico </objetivo> de pulmón.",
        "Dado que se trataba de un paciente fumador con escasa respuesta a la vitamina B1, descartada la encefalopatía de Wernicke, se solicitó un TAC toraco-abdominal que ponía de manifiesto la presencia de un nódulo espiculado en segmento posterior de LSD de 17 x 13 mm, múltiples adenopatías mediastínicas, paratraqueales y subcarinales, siendo la biopsia de las adenopatías mediastínicas compatibles con metástasis de  <objetivo> carcinoma microcítico </objetivo> de pulmón.",
        "- Ecobroncoscopia (EBUS) 30/03/16: Anatomía patológica de una de las adenopatías mediastínicas compatible con metástasis ganglionar de  <objetivo> carcinoma microcítico </objetivo> ",
        "Neuromielitis óptica paraneoplásica secundaria a  <objetivo> carcinoma microcítico </objetivo> de pulmón.",
        "Dado que se trataba de un paciente fumador con escasa respuesta a la vitamina B1, descartada la encefalopatía de Wernicke, se solicitó un TAC toraco-abdominal que ponía de manifiesto la presencia de un nódulo espiculado en segmento posterior de LSD de 17 x 13 mm, múltiples adenopatías mediastínicas, paratraqueales y subcarinales, siendo la biopsia de las adenopatías mediastínicas compatibles con metástasis de  <objetivo> carcinoma microcítico </objetivo> de pulmón.",
        "Citología del lavado bronco-alveolar, negativo para  <objetivo> células malignas </objetivo> ",
        "No hay  <objetivo> lesiones óseas </objetivo> que sugieran afectación metastásica.",
        "Hígado sin lesiones focales que sugieran afectación  <objetivo> metastásica </objetivo> ",
        "No hay lesiones óseas que sugieran afectación  <objetivo> metastásica </objetivo> ",
        "Hígado sin lesiones focales que sugieran afectación  <objetivo> metastásica </objetivo> ",
        "No hay lesiones óseas que sugieran afectación  <objetivo> metastásica </objetivo> ",
        "- Ecobroncoscopia (EBUS) 30/03/16: Anatomía patológica de una de las adenopatías mediastínicas compatible con  <objetivo> metástasis </objetivo> ganglionar de carcinoma microcítico.",
        "Dado que se trataba de un paciente fumador con escasa respuesta a la vitamina B1, descartada la encefalopatía de Wernicke, se solicitó un TAC toraco-abdominal que ponía de manifiesto la presencia de un nódulo espiculado en segmento posterior de LSD de 17 x 13 mm, múltiples adenopatías mediastínicas, paratraqueales y subcarinales, siendo la biopsia de las adenopatías mediastínicas compatibles con  <objetivo> metástasis </objetivo> de carcinoma microcítico de pulmón.",
        "Dado que se trataba de un paciente fumador con escasa respuesta a la vitamina B1, descartada la encefalopatía de Wernicke, se solicitó un TAC toraco-abdominal que ponía de manifiesto la presencia de un nódulo espiculado en segmento posterior de LSD de 17 x 13 mm, múltiples adenopatías mediastínicas, paratraqueales y subcarinales, siendo la biopsia de las adenopatías mediastínicas compatibles con  <objetivo> metástasis de carcinoma microcítico </objetivo> de pulmón.",
        "- TC Toraco-abdomino-pélvico con contraste 26/02/16: Nódulo espiculado en segmento posterior de LSD de 17 x 13 mm, múltiples adenopatías mediastínicas, paratraqueales, subcarinales, en relación con  <objetivo> neoplasia </objetivo> pulmonar."
    ],
    "lines_lemma": [
        "- Ecobroncoscopia ( EBUS ) 30/03/16 : Anatomía patológicar de uno de el adenopatía mediastínica compatible con metástasis ganglionar de   <objetivo> carcinomar microcítico </objetivo>",
        "Neuromielitis óptico paraneoplásica secundario a   <objetivo> carcinomar microcítico </objetivo> de pulmón .",
        "dado que él tratar de uno paciente fumador con escaso respuesta a el vitamina B1 , descartado el encefalopatía de Wernicke , él solicitar uno TAC toraco-abdominal que poner de manifiesto el presencia de uno nódulo espiculado en segmento posterior de LSD de 17 x 13 mm , múltiple adenopatía mediastínica , paratraqueal y subcarinal , ser el biopsia de el adenopatía mediastínica compatible con metástasis de   <objetivo> carcinomar microcítico </objetivo> de pulmón .",
        "- Ecobroncoscopia ( EBUS ) 30/03/16 : Anatomía patológicar de uno de el adenopatía mediastínica compatible con metástasis ganglionar de   <objetivo> carcinomar microcítico </objetivo>",
        "Neuromielitis óptico paraneoplásica secundario a   <objetivo> carcinomar microcítico </objetivo> de pulmón .",
        "dado que él tratar de uno paciente fumador con escaso respuesta a el vitamina B1 , descartado el encefalopatía de Wernicke , él solicitar uno TAC toraco-abdominal que poner de manifiesto el presencia de uno nódulo espiculado en segmento posterior de LSD de 17 x 13 mm , múltiple adenopatía mediastínica , paratraqueal y subcarinal , ser el biopsia de el adenopatía mediastínica compatible con metástasis de   <objetivo> carcinomar microcítico </objetivo> de pulmón .",
        "Citología del lavado bronco-alveolar , negativo para   <objetivo> célula maligno </objetivo>",
        "no haber   <objetivo> lesión óseo </objetivo> que sugeír afectación metastásico .",
        "hígado sin lesión focal que sugeír afectación   <objetivo> metastásicar </objetivo>",
        "no haber lesión óseo que sugeír afectación   <objetivo> metastásicar </objetivo>",
        "hígado sin lesión focal que sugeír afectación   <objetivo> metastásicar </objetivo>",
        "no haber lesión óseo que sugeír afectación   <objetivo> metastásicar </objetivo>",
        "- Ecobroncoscopia ( EBUS ) 30/03/16 : Anatomía patológicar de uno de el adenopatía mediastínica compatible con   <objetivo> metástasi </objetivo> ganglionar de carcinoma microcítico .",
        "dado que él tratar de uno paciente fumador con escaso respuesta a el vitamina B1 , descartado el encefalopatía de Wernicke , él solicitar uno TAC toraco-abdominal que poner de manifiesto el presencia de uno nódulo espiculado en segmento posterior de LSD de 17 x 13 mm , múltiple adenopatía mediastínica , paratraqueal y subcarinal , ser el biopsia de el adenopatía mediastínica compatible con   <objetivo> metástasi </objetivo> de carcinoma microcítico de pulmón .",
        "dado que él tratar de uno paciente fumador con escaso respuesta a el vitamina B1 , descartado el encefalopatía de Wernicke , él solicitar uno TAC toraco-abdominal que poner de manifiesto el presencia de uno nódulo espiculado en segmento posterior de LSD de 17 x 13 mm , múltiple adenopatía mediastínica , paratraqueal y subcarinal , ser el biopsia de el adenopatía mediastínica compatible con   <objetivo> metástasis de carcinoma microcítico </objetivo> de pulmón .",
        "- TC toraco-abdomino-pélvico con contraste 26/02/16 : Nódulo espiculado en segmento posterior de LSD de 17 x 13 mm , múltiple adenopatía mediastínica , paratraqueal , subcarinal , en relación con   <objetivo> neoplasio </objetivo> pulmonar ."
    ],
    "pubmed_id": "onco2",
    "split_sentence": [
        "MOTIVO DE CONSULTA",
        "Hombre de 80 años que acude en febrero de 2016 al servicio de urgencias del hospital tras caída casual en el domicilio, sin traumatismo cráneo-encefálico, presentando mareo persistente con inestabilidad de la marcha de dos meses de evolución, pérdida de peso de 8 kg en los últimos 3 meses y parestesis en manos y pies.",
        "Se solicita una analítica completa con hemograma, bioquímica y coagulación, Rx de tórax y Tc cerebral sin mostrar alteraciones.",
        "ANTECEDENTES PERSONALES",
        "Etilismo crónico, ex-fumador de 70 paquetes/año.",
        "EXPLORACIÓN FÍSICA",
        "- Buen estado general.",
        "Performance Status 1.",
        "- Auscultación cardiopulmonar: Sin hallazgos relevantes.",
        "- Exploración neurológica: Consciente y orientado.",
        "Sin alteraciones del lenguaje.",
        "Ataxia grave con alteración de la sensibilidad (vibratoria/posicional).",
        "Romberg (+).",
        "Arreflexia universal.",
        "No déficit motor ni alteraciones mnésicas.",
        "- Oftalmología (fondo de ojo): Papiledema bilateral.",
        "EXPLORACIONES COMPLEMENTARIAS",
        "- Analítica: Hb 12g/dl, Leucocitos 14.000, Neutrófilos 13.000, VSG 106 mm/h, PCR 11 mg/dl, ANA’s positivo débil, ANCA’s negativos, IgM 340 mg/dl.",
        "- Electromiograma: polineuropatía periférica sensitivo-motora (de predominio sensitivo) y características mixtas que afecta sobre todo a los miembros inferiores en grado levemoderado.",
        "- Potenciales Evocados Visuales: parámetros neurofiosiológicos conservados.",
        "- RMN cerebral 24/02/16: Ausencia de lesiones ocupantes de espacio, leucoaraiosis grado 3, sin captaciones anómalas tras la administración de contraste, estudio angiográfico normal.",
        "- Punción Lumbar: Hiperproteinorraquia 109 mg/dL, pleocitosis (células nucleadas 45).",
        "- TC Toraco-abdomino-pélvico con contraste 26/02/16: Nódulo espiculado en segmento posterior de LSD de 17 x 13 mm, múltiples adenopatías mediastínicas, paratraqueales, subcarinales, en relación con neoplasia pulmonar.",
        "Parénquima hepático sin evidencia de lesiones focales.",
        "Suprarrenales de tamaño normal.",
        "- Fibrobronscoscopia: cuerdas vocales con zonas de hiperquertinización.",
        "Sin lesiones endobronquiales.",
        "Citología del lavado bronco-alveolar, negativo para células malignas.",
        "- Ecobroncoscopia (EBUS) 30/03/16: Anatomía patológica de una de las adenopatías mediastínicas compatible con metástasis ganglionar de carcinoma microcítico.",
        "- Anticuerpos onconeuroales: Anti-CV2/CRMP-5 positivo.",
        "- TC toraco-abdominal con contraste 28/07/16: Prácticamente ha desaparecido el nódulo pulmonar conocido en LSD, quedando únicamente una opacidad residual y mínimo engrosamiento pleural adyacente.",
        "No se aprecian otros nódulos pulmonares.",
        "Disminución significativa de las adenopatías mediastínicas, sin apreciar en la actualidad ninguna de tamaño significativo.",
        "Hígado sin lesiones focales que sugieran afectación metastásica.",
        "No hay lesiones óseas que sugieran afectación metastásica.",
        "- RMN medular 12/05/16: Hiperintensidad de señal en T2 y STIR de la médula en su totalidad, afectación de cordones posteriores, contexto de desmielinización de probable origen paraneoplásico.",
        "JUICIO DIAGNÓSTICO",
        "Neuromielitis óptica paraneoplásica secundaria a carcinoma microcítico de pulmón.",
        "TRATAMIENTO Y EVOLUCIÓN",
        "En febrero de 2016 el paciente ingresa en la planta de neurología presentando a la exploración una hipoestesia cuadristal con ataxia de predominio izquierdo, arreflexia global e hipopalestesia distal de predominio en miembros superiores.",
        "Fue valorado por el servicio de oftalmología, objetivándose en la OCT: papiledema bilateral sin síntomas congestivos y reducción concéntrica del campo visual en ambos ojos.",
        "Se solicitó una RMN cerebral que no mostraba alteraciones relevantes.",
        "El electromiograma objetivaba una polineuropatía periférica de predominio sensitivo sobre todo en miembros inferiores.",
        "Dados los antecedentes de consumo de alcohol, junto con ataxia sensitiva y alteraciones oculares, se inició tratamiento con vitamina B1 (tiamina) sin mejoría del cuadro clínico.",
        "En la punción lumbar se apreciaba: hiperproteinorraquia 109 mg/dl y pleocitosis con un total de 45 células nucleadas.",
        "Dado que se trataba de un paciente fumador con escasa respuesta a la vitamina B1, descartada la encefalopatía de Wernicke, se solicitó un TAC toraco-abdominal que ponía de manifiesto la presencia de un nódulo espiculado en segmento posterior de LSD de 17 x 13 mm, múltiples adenopatías mediastínicas, paratraqueales y subcarinales, siendo la biopsia de las adenopatías mediastínicas compatibles con metástasis de carcinoma microcítico de pulmón.",
        "Entre las últimas pruebas diagnósticas fueron analizados los anticuerpos onconeuronales resultando positivos para Anti-CV2/CRMP-5 en suero y en LCR.",
        "En febrero de 2016 el paciente recibió tratamiento inmunosupresor completando dos dosis de Rituximab junto con metilprednisolona 1 gramo durante 5 días.",
        "Fue trasladado al servicio de Oncología donde se administró el primer ciclo de Carboplatino y Etopósido con buena tolerancia.",
        "Al alta de Oncología presentaba mejoría clínica siendo capaz de deambular con ayuda aunque persistiendo la ataxia sensitiva en las extremidades inferiores.",
        "En mayo de 2016, el paciente sufrió un empeoramiento clínico, con imposibilidad de la marcha, arreflexia global, ataxia sensitiva completa y movimientos pseudoatetósicos en extremidades superiores.",
        "Se solicitó una RMN medular que ponía de manifiesto la presencia de mielitis longitudinal extensa afectando a los cordones posteriores.",
        "Se inició tratamiento inmunosupresor mediante plasmaféresis y una dosis única de ciclofosfamida.",
        "El paciente fue remitido a un hospital de larga estancia, llevando a cabo rehabilitación con mejoría neurológica, siendo capaz de iniciar bipedestación con apoyo, persistía la ataxia sensitiva y a nivel oftalmológico presentaba papiledema bilateral con reducción concéntrica del campo visual.",
        "Se completaron un total de 5 ciclos de quimioterapia observándose una respuesta completa en octubre de 2016.",
        "Entre septiembre y octubre de 2016 inició RT torácica con dosis total de 60 Gy y RT holocraneal profiláctica con dosis total de 30 Gy.",
        "Actualmente, el paciente sigue controles en neurología y oncología, manteniéndose estable clínicamente, con agudeza visual de 0.4 bilateral, fuerza muscular 4/5, arreflexia tendinosa y ataxia sensitiva que impide bipedestación sin ayuda."
    ],
    "text": "MOTIVO DE CONSULTA\nHombre de 80 años que acude en febrero de 2016 al servicio de urgencias del hospital tras caída casual en el domicilio, sin traumatismo cráneo-encefálico, presentando mareo persistente con inestabilidad de la marcha de dos meses de evolución, pérdida de peso de 8 kg en los últimos 3 meses y parestesis en manos y pies.\n\nSe solicita una analítica completa con hemograma, bioquímica y coagulación, Rx de tórax y Tc cerebral sin mostrar alteraciones.\n\nANTECEDENTES PERSONALES\nEtilismo crónico, ex-fumador de 70 paquetes/año.\n\nEXPLORACIÓN FÍSICA\n- Buen estado general. Performance Status 1.\n- Auscultación cardiopulmonar: Sin hallazgos relevantes.\n- Exploración neurológica: Consciente y orientado. Sin alteraciones del lenguaje. Ataxia grave con alteración de la sensibilidad (vibratoria/posicional). Romberg (+). Arreflexia universal. No déficit motor ni alteraciones mnésicas.\n- Oftalmología (fondo de ojo): Papiledema bilateral.\n\nEXPLORACIONES COMPLEMENTARIAS\n- Analítica: Hb 12g/dl, Leucocitos 14.000, Neutrófilos 13.000, VSG 106 mm/h, PCR 11 mg/dl, ANA’s positivo débil, ANCA’s negativos, IgM 340 mg/dl.\n- Electromiograma: polineuropatía periférica sensitivo-motora (de predominio sensitivo) y características mixtas que afecta sobre todo a los miembros inferiores en grado levemoderado.\n- Potenciales Evocados Visuales: parámetros neurofiosiológicos conservados.\n- RMN cerebral 24/02/16: Ausencia de lesiones ocupantes de espacio, leucoaraiosis grado 3, sin captaciones anómalas tras la administración de contraste, estudio angiográfico normal.\n- Punción Lumbar: Hiperproteinorraquia 109 mg/dL, pleocitosis (células nucleadas 45).\n- TC Toraco-abdomino-pélvico con contraste 26/02/16: Nódulo espiculado en segmento posterior de LSD de 17 x 13 mm, múltiples adenopatías mediastínicas, paratraqueales, subcarinales, en relación con neoplasia pulmonar. Parénquima hepático sin evidencia de lesiones focales. Suprarrenales de tamaño normal.\n- Fibrobronscoscopia: cuerdas vocales con zonas de hiperquertinización. Sin lesiones endobronquiales. Citología del lavado bronco-alveolar, negativo para células malignas.\n- Ecobroncoscopia (EBUS) 30/03/16: Anatomía patológica de una de las adenopatías mediastínicas compatible con metástasis ganglionar de carcinoma microcítico.\n- Anticuerpos onconeuroales: Anti-CV2/CRMP-5 positivo.\n- TC toraco-abdominal con contraste 28/07/16: Prácticamente ha desaparecido el nódulo pulmonar conocido en LSD, quedando únicamente una opacidad residual y mínimo engrosamiento pleural adyacente. No se aprecian otros nódulos pulmonares.\nDisminución significativa de las adenopatías mediastínicas, sin apreciar en la actualidad ninguna de tamaño significativo. Hígado sin lesiones focales que sugieran afectación metastásica. No hay lesiones óseas que sugieran afectación metastásica.\n- RMN medular 12/05/16: Hiperintensidad de señal en T2 y STIR de la médula en su totalidad, afectación de cordones posteriores, contexto de desmielinización de probable origen paraneoplásico.\n\nJUICIO DIAGNÓSTICO\nNeuromielitis óptica paraneoplásica secundaria a carcinoma microcítico de pulmón.\n\nTRATAMIENTO Y EVOLUCIÓN\nEn febrero de 2016 el paciente ingresa en la planta de neurología presentando a la exploración una hipoestesia cuadristal con ataxia de predominio izquierdo, arreflexia global e hipopalestesia distal de predominio en miembros superiores. Fue valorado por el servicio de oftalmología, objetivándose en la OCT: papiledema bilateral sin síntomas congestivos y reducción concéntrica del campo visual en ambos ojos. Se solicitó una RMN cerebral que no mostraba alteraciones relevantes. El electromiograma objetivaba una polineuropatía periférica de predominio sensitivo sobre todo en miembros inferiores. Dados los antecedentes de consumo de alcohol, junto con ataxia sensitiva y alteraciones oculares, se inició tratamiento con vitamina B1 (tiamina) sin mejoría del cuadro clínico. En la punción lumbar se apreciaba: hiperproteinorraquia 109 mg/dl y pleocitosis con un total de 45 células nucleadas. Dado que se trataba de un paciente fumador con escasa respuesta a la vitamina B1, descartada la encefalopatía de Wernicke, se solicitó un TAC toraco-abdominal que ponía de manifiesto la presencia de un nódulo espiculado en segmento posterior de LSD de 17 x 13 mm, múltiples adenopatías mediastínicas, paratraqueales y subcarinales, siendo la biopsia de las adenopatías mediastínicas compatibles con metástasis de carcinoma microcítico de pulmón. Entre las últimas pruebas diagnósticas fueron analizados los anticuerpos onconeuronales resultando positivos para Anti-CV2/CRMP-5 en suero y en LCR.\n\nEn febrero de 2016 el paciente recibió tratamiento inmunosupresor completando dos dosis de Rituximab junto con metilprednisolona 1 gramo durante 5 días. Fue trasladado al servicio de Oncología donde se administró el primer ciclo de Carboplatino y Etopósido con buena tolerancia. Al alta de Oncología presentaba mejoría clínica siendo capaz de deambular con ayuda aunque persistiendo la ataxia sensitiva en las extremidades inferiores. En mayo de 2016, el paciente sufrió un empeoramiento clínico, con imposibilidad de la marcha, arreflexia global, ataxia sensitiva completa y movimientos pseudoatetósicos en extremidades superiores. Se solicitó una RMN medular que ponía de manifiesto la presencia de mielitis longitudinal extensa afectando a los cordones posteriores. Se inició tratamiento inmunosupresor mediante plasmaféresis y una dosis única de ciclofosfamida.\n\nEl paciente fue remitido a un hospital de larga estancia, llevando a cabo rehabilitación con mejoría neurológica, siendo capaz de iniciar bipedestación con apoyo, persistía la ataxia sensitiva y a nivel oftalmológico presentaba papiledema bilateral con reducción concéntrica del campo visual. Se completaron un total de 5 ciclos de quimioterapia observándose una respuesta completa en octubre de 2016. Entre septiembre y octubre de 2016 inició RT torácica con dosis total de 60 Gy y RT holocraneal profiláctica con dosis total de 30 Gy. Actualmente, el paciente sigue controles en neurología y oncología, manteniéndose estable clínicamente, con agudeza visual de 0.4 bilateral, fuerza muscular 4/5, arreflexia tendinosa y ataxia sensitiva que impide bipedestación sin ayuda.\n"
}