{
    "entities": [
        [
            653,
            659,
            "T1N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2065,
            2074,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            2322,
            2332,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2443,
            2466,
            "metástasis de carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            219,
            228,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1901,
            1911,
            "neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            672,
            677,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2305,
            2310,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            535,
            632,
            "carcinoma papilar de células claras multifocal con extensas áreas de necrosis, grado de Fuhrman 2",
            "MORFOLOGIA_NEOPLASIA",
            "8050/32/H"
        ],
        [
            2557,
            2593,
            "Metástasis mediastínica de carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            3242,
            3259,
            "masa mediastínica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\tEstadio Clínico I ( <objetivo> T1N0M0 </objetivo> .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tLa anatomía patológica (AP) informaba de una lesión nodular de 2,7 cm de diámetro mayor bien delimitada; el estudio inmunohistoquímico (IHQ) mostró fuerte expresión positiva para CK7 y CK Cam 5.2, todo ello compatible con  <objetivo> carcinoma </objetivo> papilar de células claras multifocal con extensas áreas de necrosis, grado de Fuhrman 2.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t» Se realizan dos broncofibroscopias: las citologías son indicativas de  <objetivo> carcinoma </objetivo>  pero las biopsias no son diagnósticas.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tLa AP informa: metástasis de  <objetivo> carcinoma </objetivo>  IHQ con positividad para vimentina, CD 10 y PAX 8 que sugiere origen renal.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tMetástasis mediastínica de  <objetivo> carcinoma </objetivo> renal primario.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» Se presenta el caso en la sesión del Comité de Manejo Multidisciplinar de Tumores Torácicos y se decide realizar mediastinoscopia diagnóstica, ante la disyuntiva de ser la masa un segundo tumor primario o  <objetivo> metástasis </objetivo> metacrónica del anterior.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa AP informa:  <objetivo> metástasis </objetivo> de carcinoma, IHQ con positividad para vimentina, CD 10 y PAX 8 que sugiere origen renal.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tLa AP informa:  <objetivo> metástasis de carcinoma </objetivo>  IHQ con positividad para vimentina, CD 10 y PAX 8 que sugiere origen renal.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tHistoria oncológica: intervenido en agosto del 2012 por  <objetivo> neoplasia </objetivo> renal izquierda, se le realizó nefrectomía radical, sin complicaciones quirúrgicas.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásica\t» PET-TC: masa bilobulada e irregular hipermetabólica de 7 cm a nivel subcarinal e hiliar derecho compatible con masa  <objetivo> neoplásica </objetivo>  sin poder discernir si es conglomerado adenopático o lesión primaria bronquial.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAl ser un  <objetivo> tumor </objetivo> indolente, se decide seguir controles semestrales a cargo de Urología, sin evidencia de recidiva hasta diciembre de 2013 (TC abdominal).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t» Se presenta el caso en la sesión del Comité de Manejo Multidisciplinar de Tumores Torácicos y se decide realizar mediastinoscopia diagnóstica, ante la disyuntiva de ser la masa un segundo  <objetivo> tumor </objetivo> primario o metástasis metacrónica del anterior.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAl ser un  <objetivo> tumor </objetivo> indolente, se decide seguir controles semestrales a cargo de Urología, sin evidencia de recidiva hasta diciembre de 2013 (TC abdominal).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t» Se presenta el caso en la sesión del Comité de Manejo Multidisciplinar de Tumores Torácicos y se decide realizar mediastinoscopia diagnóstica, ante la disyuntiva de ser la masa un segundo  <objetivo> tumor </objetivo> primario o metástasis metacrónica del anterior.",
        "8050/32/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar de células claras multifocal con extensas áreas de necrosis, grado de Fuhrman 2\tLa anatomía patológica (AP) informaba de una lesión nodular de 2,7 cm de diámetro mayor bien delimitada; el estudio inmunohistoquímico (IHQ) mostró fuerte expresión positiva para CK7 y CK Cam 5.2, todo ello compatible con  <objetivo> carcinoma papilar de células claras multifocal con extensas áreas de necrosis, grado de Fuhrman 2 </objetivo> ",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tMetástasis mediastínica de carcinoma\t<objetivo> Metástasis mediastínica de carcinoma </objetivo> renal primario.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa mediastínica\tDurante el ingreso se realiza una TC (según protocolo de ensayo clínico) que describe disminución del tamaño de la  <objetivo> masa mediastínica </objetivo> infracarinal, con presencia de burbujas en su interior y con aumento de tamaño de la adenopatía ilíaca común e ilíaca externa izquierdas."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\tEstadio Clínico I ( <objetivo> t1n0m0 </objetivo> .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tel anatomía patológico ( AP ) informar de uno lesión nodular de 2.7 cm de diámetro mayor bien delimitado ; el estudio inmunohistoquímico ( IHQ ) mostrar fuerte expresión positivo para CK7 y CK Cam 5.2 , todo él compatible con   <objetivo> carcinomar </objetivo> papilar de célula claro multifocal con extenso área de necrosis , grado de Fuhrman 2 .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t» él realizar dos broncofibroscopia : el citología ser indicativo de   <objetivo> carcinomar </objetivo>   pero el biopsia no ser diagnóstico .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tel AP informar : metástasis de   <objetivo> carcinomar </objetivo>   IHQ con positividad para vimentina , CD 10 y PAX 8 que sugerir origen renal .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tmetástasis mediastínico de   <objetivo> carcinomar </objetivo> renal primario .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» él presentar el caso en el sesión del Comité de Manejo Multidisciplinar de Tumores Torácicos y él decidir realizar mediastinoscopia diagnóstico , ante el disyuntiva de ser el masa uno segundo tumor primario o   <objetivo> metástasi </objetivo> metacrónico del anterior .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel AP informar :   <objetivo> metástasi </objetivo> de carcinoma , IHQ con positividad para vimentina , CD 10 y PAX 8 que sugerir origen renal .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tel AP informar :   <objetivo> metástasis de carcinoma </objetivo>   IHQ con positividad para vimentina , CD 10 y PAX 8 que sugerir origen renal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tHistoria oncológicar : intervenido en agosto del 2012 por   <objetivo> neoplasio </objetivo> renal izquierdo , él él realizar nefrectomía radical , sin complicación quirúrgico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásica\t» PET-TC : masa bilobulado e irregular hipermetabólico de 7 cm a nivel subcarinal e hiliar derecho compatible con masa   <objetivo> neoplásicar </objetivo>   sin poder discernir si ser conglomerar adenopático o lesión primario bronquial .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tal ser uno   <objetivo> tumor </objetivo> indolente , él decidir seguir control semestral a cargo de Urología , sin evidencia de recidivo hasta diciembre de 2013 ( TC abdominal ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t» él presentar el caso en el sesión del Comité de Manejo Multidisciplinar de Tumores Torácicos y él decidir realizar mediastinoscopia diagnóstico , ante el disyuntiva de ser el masa uno segundo   <objetivo> tumor </objetivo> primario o metástasis metacrónico del anterior .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tal ser uno   <objetivo> tumor </objetivo> indolente , él decidir seguir control semestral a cargo de Urología , sin evidencia de recidivo hasta diciembre de 2013 ( TC abdominal ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t» él presentar el caso en el sesión del Comité de Manejo Multidisciplinar de Tumores Torácicos y él decidir realizar mediastinoscopia diagnóstico , ante el disyuntiva de ser el masa uno segundo   <objetivo> tumor </objetivo> primario o metástasis metacrónico del anterior .",
        "8050/32/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar de células claras multifocal con extensas áreas de necrosis, grado de Fuhrman 2\tel anatomía patológico ( AP ) informar de uno lesión nodular de 2.7 cm de diámetro mayor bien delimitado ; el estudio inmunohistoquímico ( IHQ ) mostrar fuerte expresión positivo para CK7 y CK Cam 5.2 , todo él compatible con   <objetivo> carcinomar papilar de célula claro multifocal con extenso área de necrosis , grado de Fuhrman 2 </objetivo>",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tMetástasis mediastínica de carcinoma\t<objetivo> Metástasis mediastínico de carcinoma </objetivo> renal primario .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa mediastínica\tdurante el ingreso él realizar uno TC ( según protocolo de ensayo clínico ) que describir disminución del tamaño de el   <objetivo> masar mediastínico </objetivo> infracarinal , con presencia de burbuja en su interior y con aumento de tamaño de el adenopatía ilíaco común e ilíacar externo izquierdo ."
    ],
    "pubmed_id": "onco199",
    "split_sentence": [
        "Anamnesis",
        "Paciente varón de 63 años, exfumador desde hace 14 años de 60 paquetes/año, hipertenso en tratamiento con hidroclorotiazida/telmisartán una vez al día.",
        "Historia oncológica: intervenido en agosto del 2012 por neoplasia renal izquierda, se le realizó nefrectomía radical, sin complicaciones quirúrgicas.",
        "La anatomía patológica (AP) informaba de una lesión nodular de 2,7 cm de diámetro mayor bien delimitada; el estudio inmunohistoquímico (IHQ) mostró fuerte expresión positiva para CK7 y CK Cam 5.2, todo ello compatible con carcinoma papilar de células claras multifocal con extensas áreas de necrosis, grado de Fuhrman 2.",
        "Estadio Clínico I (T1N0M0).",
        "Al ser un tumor indolente, se decide seguir controles semestrales a cargo de Urología, sin evidencia de recidiva hasta diciembre de 2013 (TC abdominal).",
        "La enfermedad actual comienza en marzo del 2014, momento en el que el paciente acude a Urgencias por tos con expectoración hemoptoica limitada de una semana de evolución y síndrome constitucional de un mes.",
        "Exploración física",
        "ECOG 1.",
        "Buen estado general, palidez mucocutánea, eupneico en reposo.",
        "Hemodinámicamente estable.La auscultación pulmonar estaba conservada, sin ruidos sobreañadidos; en el abdomen se observa la cicatriz de lumbotomía izquierda, extremidades sin edemas.",
        "Resto normal.",
        "Pruebas complementarias",
        "El paciente es ingresado en el Servicio de Neumología para completar el estudio:",
        "» Analítica: hemoglobina 7,7 g/dl, leucocitos 6.300 (linfocitos 1.000), resto sin alteraciones.",
        "» TC de tórax: masa sólida con contornos lobulados de 70 x 70 mm en el mediastino posterior, centrada en la región subcarinal, que se introduce en el bronquio derecho; además, estenosa y oblitera el bronquio intermediario.",
        "Adenomegalias hiliares derechas de hasta 14 mm.",
        "» PET-TC: masa bilobulada e irregular hipermetabólica de 7 cm a nivel subcarinal e hiliar derecho compatible con masa neoplásica, sin poder discernir si es conglomerado adenopático o lesión primaria bronquial.",
        "» Se realizan dos broncofibroscopias: las citologías son indicativas de carcinoma, pero las biopsias no son diagnósticas.",
        "» Se presenta el caso en la sesión del Comité de Manejo Multidisciplinar de Tumores Torácicos y se decide realizar mediastinoscopia diagnóstica, ante la disyuntiva de ser la masa un segundo tumor primario o metástasis metacrónica del anterior.",
        "Se realiza la mediastinoscopia con biopsia de adenopatía subcarinal.",
        "La AP informa: metástasis de carcinoma, IHQ con positividad para vimentina, CD 10 y PAX 8 que sugiere origen renal.",
        "Diagnóstico",
        "Metástasis mediastínica de carcinoma renal primario.",
        "Tratamiento",
        "En junio de 2013 inició quimioterapia dentro de un ensayo clínico, recibiendo pazopanib 800 mg/día, con evaluaciones mensuales.",
        "Evolución",
        "En agosto de 2013 es hospitalizado por un cuadro de infección respiratoria no condensante, con cultivos de esputo positivos para Stenotrophomonas maltophilia, recibiendo tratamiento antibiótico específico según antibiograma (sensibilidad a amoxicilina/ácido clavulánico y sulfametoxazol/trimetoprima), en seguimiento conjunto con la Unidad de Patología Infecciosa.",
        "Durante el ingreso se realiza una TC (según protocolo de ensayo clínico) que describe disminución del tamaño de la masa mediastínica infracarinal, con presencia de burbujas en su interior y con aumento de tamaño de la adenopatía ilíaca común e ilíaca externa izquierdas.",
        "Ante la persistencia de síntomas respiratorios y que el paciente refiere atragantarse cada vez que ingiere alimentos, con crisis de tos posterior, se realiza una radiografía de tórax, observándose condensación basal derecha (no visualizada previamente).",
        "Ante la sospecha de fistula esofágica, se solicita una endoscopia digestiva alta, que informa que en el tercio medio del esófago se identifica una compresión extrínseca ulcerada de 5 cm de longitud, por lo que en el mismo acto se coloca una prótesis esofágica.",
        "Tras la mejoría progresiva de los síntomas es dado de alta.",
        "Se reinicia pazopanib y lo recibe durante 2 meses más; sin embargo a pesar de la buena respuesta radiológica, el paciente presenta deterioro del estado general de manera progresiva (ECOG 4), y por este motivo se decide suspender el tratamiento a finales de noviembre de 2014.",
        "Finalmente, el paciente falleció en diciembre de 2014, a los 7 meses del diagnóstico de la recidiva."
    ],
    "text": "Anamnesis\nPaciente varón de 63 años, exfumador desde hace 14 años de 60 paquetes/año, hipertenso en tratamiento con hidroclorotiazida/telmisartán una vez al día.\n\nHistoria oncológica: intervenido en agosto del 2012 por neoplasia renal izquierda, se le realizó nefrectomía radical, sin complicaciones quirúrgicas. La anatomía patológica (AP) informaba de una lesión nodular de 2,7 cm de diámetro mayor bien delimitada; el estudio inmunohistoquímico (IHQ) mostró fuerte expresión positiva para CK7 y CK Cam 5.2, todo ello compatible con carcinoma papilar de células claras multifocal con extensas áreas de necrosis, grado de Fuhrman 2. Estadio Clínico I (T1N0M0). Al ser un tumor indolente, se decide seguir controles semestrales a cargo de Urología, sin evidencia de recidiva hasta diciembre de 2013 (TC abdominal).\n\nLa enfermedad actual comienza en marzo del 2014, momento en el que el paciente acude a Urgencias por tos con expectoración hemoptoica limitada de una semana de evolución y síndrome constitucional de un mes.\n\nExploración física\nECOG 1. Buen estado general, palidez mucocutánea, eupneico en reposo. Hemodinámicamente estable.La auscultación pulmonar estaba conservada, sin ruidos sobreañadidos; en el abdomen se observa la cicatriz de lumbotomía izquierda, extremidades sin edemas. Resto normal.\n\nPruebas complementarias\nEl paciente es ingresado en el Servicio de Neumología para completar el estudio:\n» Analítica: hemoglobina 7,7 g/dl, leucocitos 6.300 (linfocitos 1.000), resto sin alteraciones.\n» TC de tórax: masa sólida con contornos lobulados de 70 x 70 mm en el mediastino posterior, centrada en la región subcarinal, que se introduce en el bronquio derecho; además, estenosa y oblitera el bronquio intermediario. Adenomegalias hiliares derechas de hasta 14 mm.\n» PET-TC: masa bilobulada e irregular hipermetabólica de 7 cm a nivel subcarinal e hiliar derecho compatible con masa neoplásica, sin poder discernir si es conglomerado adenopático o lesión primaria bronquial.\n» Se realizan dos broncofibroscopias: las citologías son indicativas de carcinoma, pero las biopsias no son diagnósticas.\n» Se presenta el caso en la sesión del Comité de Manejo Multidisciplinar de Tumores Torácicos y se decide realizar mediastinoscopia diagnóstica, ante la disyuntiva de ser la masa un segundo tumor primario o metástasis metacrónica del anterior. Se realiza la mediastinoscopia con biopsia de adenopatía subcarinal. La AP informa: metástasis de carcinoma, IHQ con positividad para vimentina, CD 10 y PAX 8 que sugiere origen renal.\n\nDiagnóstico\nMetástasis mediastínica de carcinoma renal primario.\n\nTratamiento\nEn junio de 2013 inició quimioterapia dentro de un ensayo clínico, recibiendo pazopanib 800 mg/día, con evaluaciones mensuales.\n\nEvolución\nEn agosto de 2013 es hospitalizado por un cuadro de infección respiratoria no condensante, con cultivos de esputo positivos para Stenotrophomonas maltophilia, recibiendo tratamiento antibiótico específico según antibiograma (sensibilidad a amoxicilina/ácido clavulánico y sulfametoxazol/trimetoprima), en seguimiento conjunto con la Unidad de Patología Infecciosa.\nDurante el ingreso se realiza una TC (según protocolo de ensayo clínico) que describe disminución del tamaño de la masa mediastínica infracarinal, con presencia de burbujas en su interior y con aumento de tamaño de la adenopatía ilíaca común e ilíaca externa izquierdas.\nAnte la persistencia de síntomas respiratorios y que el paciente refiere atragantarse cada vez que ingiere alimentos, con crisis de tos posterior, se realiza una radiografía de tórax, observándose condensación basal derecha (no visualizada previamente). Ante la sospecha de fistula esofágica, se solicita una endoscopia digestiva alta, que informa que en el tercio medio del esófago se identifica una compresión extrínseca ulcerada de 5 cm de longitud, por lo que en el mismo acto se coloca una prótesis esofágica. Tras la mejoría progresiva de los síntomas es dado de alta.\nSe reinicia pazopanib y lo recibe durante 2 meses más; sin embargo a pesar de la buena respuesta radiológica, el paciente presenta deterioro del estado general de manera progresiva (ECOG 4), y por este motivo se decide suspender el tratamiento a finales de noviembre de 2014.\nFinalmente, el paciente falleció en diciembre de 2014, a los 7 meses del diagnóstico de la recidiva.\n"
}