{
    "entities": [
        [
            538,
            552,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            587,
            590,
            "cM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2722,
            2739,
            "células tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            1438,
            1446,
            "malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            748,
            758,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1002,
            1012,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1149,
            1156,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            958,
            974,
            "lesión occipital",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1560,
            1579,
            "lesión de la cadera",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2524,
            2559,
            "progresión ganglionar y suprarrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEn septiembre de ese mismo año, se llevó a cabo una lobectomía inferior-izquierda con linfadenectomía hiliomediastínica, con resultado anatomopatológico de  <objetivo> adenocarcinoma </objetivo> de pulmón pT2a (3,2 cm) pN0 (0/5) cM0 (Estadio IB).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tEn septiembre de ese mismo año, se llevó a cabo una lobectomía inferior-izquierda con linfadenectomía hiliomediastínica, con resultado anatomopatológico de adenocarcinoma de pulmón pT2a (3,2 cm) pN0 (0/5)  <objetivo> cM0 </objetivo> (Estadio IB).",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tEl porcentaje de  <objetivo> células tumorales </objetivo> teñidas fue del 80 % y PD-L1 presentaba una positividad superior al 50 %.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignas\tEn la siguiente visita, el paciente refería dolor intenso a nivel de la cadera derecha, por lo que solicitamos una PET-TC que mostraba lesiones de características metabólicas  <objetivo> malignas </objetivo> a nivel del hilio pulmonar izquierdo y óseas múltiples.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras un cuadro de afasia sensitiva en abril del 2015, se objetivó una  <objetivo> metástasis </objetivo> occipital izquierda única.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn las pruebas complementarias realizadas, no se halló enfermedad a otros niveles, por lo que, en mayo de ese año, se realizó una exéresis macroscópicamente completa de la lesión occipital, siendo compatible con una  <objetivo> metástasis </objetivo> del primario conocido.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras un cuadro de afasia sensitiva en abril del 2015, se objetivó una  <objetivo> metástasis </objetivo> occipital izquierda única.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn las pruebas complementarias realizadas, no se halló enfermedad a otros niveles, por lo que, en mayo de ese año, se realizó una exéresis macroscópicamente completa de la lesión occipital, siendo compatible con una  <objetivo> metástasis </objetivo> del primario conocido.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe solicitó estudio molecular de EGFR, ALK y ROS-1, siendo negativas las mutaciones de dichos genes en el tejido  <objetivo> tumoral </objetivo> de nuestro paciente.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEl porcentaje de células  <objetivo> tumoral </objetivo> s teñidas fue del 80 % y PD-L1 presentaba una positividad superior al 50 %.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión occipital\tEn las pruebas complementarias realizadas, no se halló enfermedad a otros niveles, por lo que, en mayo de ese año, se realizó una exéresis macroscópicamente completa de la  <objetivo> lesión occipital </objetivo>  siendo compatible con una metástasis del primario conocido.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión de la cadera\tSe administró radioterapia paliativa antiálgica sobre la  <objetivo> lesión de la cadera </objetivo> derecha y, posteriormente, se inició quimioterapia de primera línea según esquema carboplatino (AUC 5) + pemetrexed 500 mg/m2 junto con tratamiento antirresortivo con denosumab.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión ganglionar y suprarrenal\tEn enero del 2017, se pone de manifiesto  <objetivo> progresión ganglionar y suprarrenal </objetivo> "
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEn septiembre de ese mismo año, se llevó a cabo una lobectomía inferior-izquierda con linfadenectomía hiliomediastínica, con resultado anatomopatológico de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t En septiembre de ese mismo año , él llevar a cabo uno lobectomía inferior-izquierdo con linfadenectomía hiliomediastínico , con resultado anatomopatológico de   <objetivo> adenocarcinomar </objetivo> de pulmón pt2a ( 3.2 cm ) pn0 ( 0/5 ) cM0 ( Estadio IB ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tEn septiembre de ese mismo año, se llevó a cabo una lobectomía inferior-izquierda con linfadenectomía hiliomediastínica, con resultado anatomopatológico de adenocarcinoma de pulmón pT2a (3,2 cm) pN0 (0/5) 8000/6 \t MORFOLOGIA_NEOPLASIA \t cM0 \t En septiembre de ese mismo año , él llevar a cabo uno lobectomía inferior-izquierdo con linfadenectomía hiliomediastínico , con resultado anatomopatológico de adenocarcinoma de pulmón pt2a ( 3.2 cm ) pn0 ( 0/5 )   <objetivo> cM0 </objetivo> ( Estadio IB ) .",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tEl porcentaje de 8001/1 \t MORFOLOGIA_NEOPLASIA \t célula tumoral \t el porcentaje de   <objetivo> célula tumoral </objetivo> teñido ser del 80 % y PD-L1 presentar uno positividad superior al 50 % .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignas\tEn la siguiente visita, el paciente refería dolor intenso a nivel de la cadera derecha, por lo que solicitamos una PET-TC que mostraba lesiones de características metabólicas 8000/3 \t MORFOLOGIA_NEOPLASIA \t maligna \t En el siguiente visita , el paciente referir dolor intenso a nivel de el cadero derecho , por él que solicitar uno PET-TC que mostrar lesión de característica metabólico   <objetivo> maligna </objetivo> a nivel del hilio pulmonar izquierdo y ósea múltiple .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras un cuadro de afasia sensitiva en abril del 2015, se objetivó una 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Tras uno cuadro de afasia sensitivo en abril del 2015 , él objetivar uno   <objetivo> metástasi </objetivo> occipital izquierda único .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn las pruebas complementarias realizadas, no se halló enfermedad a otros niveles, por lo que, en mayo de ese año, se realizó una exéresis macroscópicamente completa de la lesión occipital, siendo compatible con una 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En el prueba complementario realizado , no él hallar enfermedad a otro nivel , por él que , en mayo de ese año , él realizar uno exéresis macroscópicamente completo de el lesión occipital , ser compatible con uno   <objetivo> metástasi </objetivo> del primario conocido .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras un cuadro de afasia sensitiva en abril del 2015, se objetivó una 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Tras uno cuadro de afasia sensitivo en abril del 2015 , él objetivar uno   <objetivo> metástasi </objetivo> occipital izquierda único .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn las pruebas complementarias realizadas, no se halló enfermedad a otros niveles, por lo que, en mayo de ese año, se realizó una exéresis macroscópicamente completa de la lesión occipital, siendo compatible con una 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En el prueba complementario realizado , no él hallar enfermedad a otro nivel , por él que , en mayo de ese año , él realizar uno exéresis macroscópicamente completo de el lesión occipital , ser compatible con uno   <objetivo> metástasi </objetivo> del primario conocido .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe solicitó estudio molecular de EGFR, ALK y ROS-1, siendo negativas las mutaciones de dichos genes en el tejido 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t él solicitar estudio molecular de EGFR , ALK y ROS-1 , ser negativo el mutación de dicho gen en el tejido   <objetivo> tumoral </objetivo> de nuestro paciente .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEl porcentaje de células 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t el porcentaje de célula   <objetivo> tumoral </objetivo> s teñido ser del 80 % y PD-L1 presentar uno positividad superior al 50 % .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión occipital\tEn las pruebas complementarias realizadas, no se halló enfermedad a otros niveles, por lo que, en mayo de ese año, se realizó una exéresis macroscópicamente completa de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión occipital \t En el prueba complementario realizado , no él hallar enfermedad a otro nivel , por él que , en mayo de ese año , él realizar uno exéresis macroscópicamente completo de el   <objetivo> lesión occipital </objetivo>   ser compatible con uno metástasis del primario conocido .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión de la cadera\tSe administró radioterapia paliativa antiálgica sobre la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión de el cadera \t él administrar radioterapio paliativo antiálgico sobre el   <objetivo> lesión de el cadero </objetivo> derecho y , posteriormente , él iniciar quimioterapia de primero línea según esquema carboplatino ( AUC 5 ) + pemetrexed 500 mg / m2 junto con tratamiento antirresortivo con denosumab .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión ganglionar y suprarrenal\tEn enero del 2017, se pone de manifiesto 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión ganglionar y suprarrenal \t En enero del 2017 , él poner de manifiesto   <objetivo> progresión ganglionar y suprarrenal </objetivo>"
    ],
    "pubmed_id": "onco685",
    "split_sentence": [
        "Anamnesis",
        "Nuestro paciente es un varón de 70 años, exfumador con un consumo acumulado de 40 paquete-años y con antecedentes de EPOC y cardiopatía isquémica crónica.",
        "En mayo del 2013, acudió al Servicio de Urgencias tras ingesta accidental de lejía.",
        "Se realizó una radiografía de tórax que puso de manifiesto la presencia de un nódulo a nivel del lóbulo pulmonar inferior-izquierdo.",
        "En septiembre de ese mismo año, se llevó a cabo una lobectomía inferior-izquierda con linfadenectomía hiliomediastínica, con resultado anatomopatológico de adenocarcinoma de pulmón pT2a (3,2 cm) pN0 (0/5) cM0 (Estadio IB).",
        "Posteriormente se inició seguimiento en consultas externas de Oncología.",
        "Tras un cuadro de afasia sensitiva en abril del 2015, se objetivó una metástasis occipital izquierda única.",
        "En las pruebas complementarias realizadas, no se halló enfermedad a otros niveles, por lo que, en mayo de ese año, se realizó una exéresis macroscópicamente completa de la lesión occipital, siendo compatible con una metástasis del primario conocido.",
        "Se solicitó estudio molecular de EGFR, ALK y ROS-1, siendo negativas las mutaciones de dichos genes en el tejido tumoral de nuestro paciente.",
        "A continuación, se administró radioterapia holocraneal entre junio y julio del 2015.",
        "En la siguiente visita, el paciente refería dolor intenso a nivel de la cadera derecha, por lo que solicitamos una PET-TC que mostraba lesiones de características metabólicas malignas a nivel del hilio pulmonar izquierdo y óseas múltiples.",
        "Se administró radioterapia paliativa antiálgica sobre la lesión de la cadera derecha y, posteriormente, se inició quimioterapia de primera línea según esquema carboplatino (AUC 5) + pemetrexed 500 mg/m2 junto con tratamiento antirresortivo con denosumab.",
        "Recibió 6 ciclos de tratamiento, del 28/08/2015 al 16/12/2015.",
        "Alcanzó una respuesta parcial tras el tercer ciclo de tratamiento, y enfermedad estable tras el sexto.",
        "Se pautó pemetrexed de mantenimiento del 13/01/2016 al 23/02/2016.",
        "En la tomografía computarizada (TC) de reevaluación de marzo del 2016, presentaba progresión a nivel pulmonar.",
        "Se propuso segunda línea de tratamiento con docetaxel 75 mg/m2 + nintedanib 200 mg. El primer ciclo se administró el 05/04/2016, y posteriormente se suspendió el nintedanib por un cuadro de hemoptisis leve.",
        "Continuó 6 ciclos más con docetaxel en monoterapia, hasta agosto del 2016, momento en el cual se interrumpió el tratamiento por aparición de onicolisis y paroniquia grado 3.",
        "En enero del 2017, se pone de manifiesto progresión ganglionar y suprarrenal.",
        "Nos planteamos poder ofrecer a nuestro paciente inmunoterapia como tratamiento de tercera línea, por lo que solicitamos determinación de PD-L1.",
        "El porcentaje de células tumorales teñidas fue del 80 % y PD-L1 presentaba una positividad superior al 50 %.",
        "Basándonos en los resultados del estudio Keynote 010, propusimos tratamiento con pembrolizumab 2 mg/kg. Se administraron cuatro ciclos, del 22/02/2017 al 26/04/2017.",
        "Tras el tercer ciclo, se alcanzó una respuesta parcial y la toxicidad en dicho momento era nula.",
        "Tras el cuarto ciclo, el paciente consultó en Oncología por un cuadro de dolor abdominal difuso predominantemente a nivel de hipogastrio junto con diarrea de unos diez días de evolución, que no mejoraba a pesar de la toma de loperamida y analgesia de primer escalón.",
        "Refería 10-15 deposiciones diarias, de consistencia líquida y con restos hemáticos.",
        "Exploración física",
        "El abdomen era blando y depresible, doloroso durante la palpación en hipogastrio, sin signos de irritación peritoneal y con peristaltismo aumentado.",
        "El resto de la exploración física era normal.",
        "Pruebas complementarias",
        "Desde el punto de vista analítico, tanto los reactantes de fase aguda, leucocitos, iones, pH, función renal y perfil hepático se encontraban dentro de los límites de la normalidad.",
        "La radiografía abdominal no mostraba hallazgos patológicos.",
        "También se solicitó estudio microbiológico.",
        "El coprocultivo, antígeno y toxina de Clostridium difficile y la carga viral de CMV resultaron negativos.",
        "Para confirmar la sospecha diagnóstica, se completó el estudio con una colonoscopia que mostraba una afectación continua de la mucosa con moteado blanquecino y eritematoso, y microerosiones puntiformes.",
        "Las muestras tomadas fueron sugestivas de colitis activa.",
        "Diagnóstico",
        "Dados los resultados de las pruebas complementarias y el tratamiento administrado previamente, el paciente fue diagnosticado de una colitis grado 3 secundaria al tratamiento inmunoterápico.",
        "Tratamiento",
        "El paciente fue hospitalizado, y se mantuvo en dieta absoluta con fluidoterapia y nutrición parenteral.",
        "Basándonos en las recomendaciones de las guías ESMO, se inició corticoterapia intravenosa con metilprednisolona 2 mg/kg. Tras dos semanas de tratamiento y mejoría de la sintomatología, el paciente continuó el tratamiento por vía oral durante tres semanas más, hasta resolución completa del cuadro.",
        "Evolución",
        "Ante una colitis grado 3, se suspendió la inmunoterapia con pembrolizumab.",
        "En la TC de reevaluación de julio del 2017, mantenía enfermedad estable y en la reevaluación de octubre del 2017 alcanzaba una respuesta completa.",
        "La última prueba de imagen realizada era una PET-TC de enero del 2018 y se objetivaba una respuesta completa metabólica.",
        "Actualmente el paciente se encuentra asintomático y lleva a cabo una vida normal.",
        "La supervivencia global es de 2 años y la supervivencia libre de progresión de 14 meses."
    ],
    "text": "Anamnesis\nNuestro paciente es un varón de 70 años, exfumador con un consumo acumulado de 40 paquete-años y con antecedentes de EPOC y cardiopatía isquémica crónica. En mayo del 2013, acudió al Servicio de Urgencias tras ingesta accidental de lejía. Se realizó una radiografía de tórax que puso de manifiesto la presencia de un nódulo a nivel del lóbulo pulmonar inferior-izquierdo. En septiembre de ese mismo año, se llevó a cabo una lobectomía inferior-izquierda con linfadenectomía hiliomediastínica, con resultado anatomopatológico de adenocarcinoma de pulmón pT2a (3,2 cm) pN0 (0/5) cM0 (Estadio IB).\nPosteriormente se inició seguimiento en consultas externas de Oncología.\nTras un cuadro de afasia sensitiva en abril del 2015, se objetivó una metástasis occipital izquierda única. En las pruebas complementarias realizadas, no se halló enfermedad a otros niveles, por lo que, en mayo de ese año, se realizó una exéresis macroscópicamente completa de la lesión occipital, siendo compatible con una metástasis del primario conocido. Se solicitó estudio molecular de EGFR, ALK y ROS-1, siendo negativas las mutaciones de dichos genes en el tejido tumoral de nuestro paciente. A continuación, se administró radioterapia holocraneal entre junio y julio del 2015.\nEn la siguiente visita, el paciente refería dolor intenso a nivel de la cadera derecha, por lo que solicitamos una PET-TC que mostraba lesiones de características metabólicas malignas a nivel del hilio pulmonar izquierdo y óseas múltiples. Se administró radioterapia paliativa antiálgica sobre la lesión de la cadera derecha y, posteriormente, se inició quimioterapia de primera línea según esquema carboplatino (AUC 5) + pemetrexed 500 mg/m2 junto con tratamiento antirresortivo con denosumab.\nRecibió 6 ciclos de tratamiento, del 28/08/2015 al 16/12/2015. Alcanzó una respuesta parcial tras el tercer ciclo de tratamiento, y enfermedad estable tras el sexto. Se pautó pemetrexed de mantenimiento del 13/01/2016 al 23/02/2016.\nEn la tomografía computarizada (TC) de reevaluación de marzo del 2016, presentaba progresión a nivel pulmonar. Se propuso segunda línea de tratamiento con docetaxel 75 mg/m2 + nintedanib 200 mg. El primer ciclo se administró el 05/04/2016, y posteriormente se suspendió el nintedanib por un cuadro de hemoptisis leve. Continuó 6 ciclos más con docetaxel en monoterapia, hasta agosto del 2016, momento en el cual se interrumpió el tratamiento por aparición de onicolisis y paroniquia grado 3.\nEn enero del 2017, se pone de manifiesto progresión ganglionar y suprarrenal. Nos planteamos poder ofrecer a nuestro paciente inmunoterapia como tratamiento de tercera línea, por lo que solicitamos determinación de PD-L1. El porcentaje de células tumorales teñidas fue del 80 % y PD-L1 presentaba una positividad superior al 50 %. Basándonos en los resultados del estudio Keynote 010, propusimos tratamiento con pembrolizumab 2 mg/kg. Se administraron cuatro ciclos, del 22/02/2017 al 26/04/2017. Tras el tercer ciclo, se alcanzó una respuesta parcial y la toxicidad en dicho momento era nula.\nTras el cuarto ciclo, el paciente consultó en Oncología por un cuadro de dolor abdominal difuso predominantemente a nivel de hipogastrio junto con diarrea de unos diez días de evolución, que no mejoraba a pesar de la toma de loperamida y analgesia de primer escalón. Refería 10-15 deposiciones diarias, de consistencia líquida y con restos hemáticos.\n\nExploración física\nEl abdomen era blando y depresible, doloroso durante la palpación en hipogastrio, sin signos de irritación peritoneal y con peristaltismo aumentado. El resto de la exploración física era normal.\n\nPruebas complementarias\nDesde el punto de vista analítico, tanto los reactantes de fase aguda, leucocitos, iones, pH, función renal y perfil hepático se encontraban dentro de los límites de la normalidad. La radiografía abdominal no mostraba hallazgos patológicos.\nTambién se solicitó estudio microbiológico. El coprocultivo, antígeno y toxina de Clostridium difficile y la carga viral de CMV resultaron negativos.\nPara confirmar la sospecha diagnóstica, se completó el estudio con una colonoscopia que mostraba una afectación continua de la mucosa con moteado blanquecino y eritematoso, y microerosiones puntiformes. Las muestras tomadas fueron sugestivas de colitis activa.\n\nDiagnóstico\nDados los resultados de las pruebas complementarias y el tratamiento administrado previamente, el paciente fue diagnosticado de una colitis grado 3 secundaria al tratamiento inmunoterápico.\n\nTratamiento\nEl paciente fue hospitalizado, y se mantuvo en dieta absoluta con fluidoterapia y nutrición parenteral. Basándonos en las recomendaciones de las guías ESMO, se inició corticoterapia intravenosa con metilprednisolona 2 mg/kg. Tras dos semanas de tratamiento y mejoría de la sintomatología, el paciente continuó el tratamiento por vía oral durante tres semanas más, hasta resolución completa del cuadro.\n\nEvolución\nAnte una colitis grado 3, se suspendió la inmunoterapia con pembrolizumab. En la TC de reevaluación de julio del 2017, mantenía enfermedad estable y en la reevaluación de octubre del 2017 alcanzaba una respuesta completa. La última prueba de imagen realizada era una PET-TC de enero del 2018 y se objetivaba una respuesta completa metabólica. Actualmente el paciente se encuentra asintomático y lleva a cabo una vida normal. La supervivencia global es de 2 años y la supervivencia libre de progresión de 14 meses."
}