{
    "entities": [
        [
            3368,
            3382,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            3686,
            3700,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            359,
            365,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            409,
            415,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            3340,
            3366,
            "células tumorales malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            324,
            331,
            "linfoma",
            "MORFOLOGIA_NEOPLASIA",
            "9590/3"
        ],
        [
            2404,
            2416,
            "neoformativo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4384,
            4393,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3593,
            3607,
            "Adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            3635,
            3638,
            "cM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3728,
            3731,
            "cM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3441,
            3448,
            "maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe concluye que la PAAF es positiva para células tumorales malignas:  <objetivo> adenocarcinoma </objetivo> ",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tAnte el diagnóstico de  <objetivo> adenocarcinoma </objetivo> de páncreas estadio uT2 N0 cM0 resecable, el 19/07/2017 se realiza duodenopancreatectomía cefálica con montaje tipo Child.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe concluye que la PAAF es positiva para células tumorales malignas:  <objetivo> adenocarcinoma </objetivo> ",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tAnte el diagnóstico de  <objetivo> adenocarcinoma </objetivo> de páncreas estadio uT2 N0 cM0 resecable, el 19/07/2017 se realiza duodenopancreatectomía cefálica con montaje tipo Child.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\t» Como antecedentes oncológicos familiares presentaba: padre con linfoma a los 66 años, hermana con  <objetivo> cáncer </objetivo> de mama a los 62 años y abuela paterna con cáncer gástrico a los 84 años.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\t» Como antecedentes oncológicos familiares presentaba: padre con linfoma a los 66 años, hermana con  <objetivo> cáncer </objetivo> de mama a los 62 años y abuela paterna con cáncer gástrico a los 84 años.",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales malignas\tSe concluye que la PAAF es positiva para  <objetivo> células tumorales malignas </objetivo>  adenocarcinoma.",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\t» Como antecedentes oncológicos familiares presentaba: padre con  <objetivo> linfoma </objetivo> a los 66 años, hermana con cáncer de mama a los 62 años y abuela paterna con cáncer gástrico a los 84 años.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformativo\tSospechoso de proceso  <objetivo> neoformativo </objetivo> pancreático primario.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tNo se observa  <objetivo> neoplasia </objetivo> ",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t<objetivo> Adenocarcinoma </objetivo> de páncreas estadio uT2 N0 cM0 resecable.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tAdenocarcinoma de páncreas estadio uT2 N0  <objetivo> cM0 </objetivo> resecable.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tAnte el diagnóstico de adenocarcinoma de páncreas estadio uT2 N0  <objetivo> cM0 </objetivo> resecable, el 19/07/2017 se realiza duodenopancreatectomía cefálica con montaje tipo Child.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tAdenocarcinoma de páncreas estadio uT2 N0  <objetivo> cM0 </objetivo> resecable.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tAnte el diagnóstico de adenocarcinoma de páncreas estadio uT2 N0  <objetivo> cM0 </objetivo> resecable, el 19/07/2017 se realiza duodenopancreatectomía cefálica con montaje tipo Child.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligno\tLos hallazgos se encuadran en la categoría VI (\"positivo/ <objetivo> maligno </objetivo> ) del sistema de consenso propuesto por la Sociedad Papanicolaou de Citopatología para lesiones pancreatobiliares (Springer 2015)."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe concluye que la PAAF es positiva para células tumorales malignas: 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t él concluir que el PAAF ser positivo para célula tumoral maligno :   <objetivo> adenocarcinomar </objetivo>",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tAnte el diagnóstico de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Ante el diagnóstico de   <objetivo> adenocarcinomar </objetivo> de páncrea estadio uT2 N0 cM0 resecable , el 19/07/2017 él realizar duodenopancreatectomía cefálico con montaje tipo Child .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe concluye que la PAAF es positiva para células tumorales malignas: 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t él concluir que el PAAF ser positivo para célula tumoral maligno :   <objetivo> adenocarcinomar </objetivo>",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tAnte el diagnóstico de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Ante el diagnóstico de   <objetivo> adenocarcinomar </objetivo> de páncrea estadio uT2 N0 cM0 resecable , el 19/07/2017 él realizar duodenopancreatectomía cefálico con montaje tipo Child .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\t» Como antecedentes oncológicos familiares presentaba: padre con linfoma a los 66 años, hermana con 8000/3 \t MORFOLOGIA_NEOPLASIA \t cáncer \t » Como antecedente oncológico familiar presentar : padre con linfoma a el 66 año , hermana con   <objetivo> cáncer </objetivo> de mama a el 62 año y abuela paterno con cáncer gástrico a el 84 año .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\t» Como antecedentes oncológicos familiares presentaba: padre con linfoma a los 66 años, hermana con 8000/3 \t MORFOLOGIA_NEOPLASIA \t cáncer \t » Como antecedente oncológico familiar presentar : padre con linfoma a el 66 año , hermana con   <objetivo> cáncer </objetivo> de mama a el 62 año y abuela paterno con cáncer gástrico a el 84 año .",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales malignas\tSe concluye que la PAAF es positiva para 8001/3 \t MORFOLOGIA_NEOPLASIA \t célula tumoral malignas \t él concluir que el PAAF ser positivo para   <objetivo> célula tumoral maligno </objetivo>   adenocarcinomar .",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\t» Como antecedentes oncológicos familiares presentaba: padre con 9590/3 \t MORFOLOGIA_NEOPLASIA \t linfoma \t » Como antecedente oncológico familiar presentar : padre con   <objetivo> linfomar </objetivo> a el 66 año , hermana con cáncer de mama a el 62 año y abuela paterno con cáncer gástrico a el 84 año .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformativo\tSospechoso de proceso 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoformativo \t Sospechoso de proceso   <objetivo> neoformativo </objetivo> pancreático primario .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tNo se observa 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t no él observar   <objetivo> neoplasio </objetivo>",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t8140/3 \t MORFOLOGIA_NEOPLASIA \t Adenocarcinoma \t <objetivo> Adenocarcinoma </objetivo> de páncrea estadio uT2 N0 cM0 resecable .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tAdenocarcinoma de páncreas estadio uT2 N0 8000/6 \t MORFOLOGIA_NEOPLASIA \t cM0 \t Adenocarcinoma de páncrea estadio uT2 N0   <objetivo> cM0 </objetivo> resecable .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tAnte el diagnóstico de adenocarcinoma de páncreas estadio uT2 N0 8000/6 \t MORFOLOGIA_NEOPLASIA \t cM0 \t Ante el diagnóstico de adenocarcinoma de páncrea estadio uT2 N0   <objetivo> cM0 </objetivo> resecable , el 19/07/2017 él realizar duodenopancreatectomía cefálico con montaje tipo Child .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tAdenocarcinoma de páncreas estadio uT2 N0 8000/6 \t MORFOLOGIA_NEOPLASIA \t cM0 \t Adenocarcinoma de páncrea estadio uT2 N0   <objetivo> cM0 </objetivo> resecable .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tAnte el diagnóstico de adenocarcinoma de páncreas estadio uT2 N0 8000/6 \t MORFOLOGIA_NEOPLASIA \t cM0 \t Ante el diagnóstico de adenocarcinoma de páncrea estadio uT2 N0   <objetivo> cM0 </objetivo> resecable , el 19/07/2017 él realizar duodenopancreatectomía cefálico con montaje tipo Child .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligno\tLos hallazgos se encuadran en la categoría VI (\"positivo/8000/3 \t MORFOLOGIA_NEOPLASIA \t maligno \t el hallazgo él encuadrar en el categoría VI ( \" positivo/ <objetivo> maligno </objetivo> ) del sistema de consenso propuesto por el Sociedad Papanicolaou de Citopatología para lesión pancreatobiliar ( Springer 2015 ) ."
    ],
    "pubmed_id": "onco718",
    "split_sentence": [
        "Anamnesis",
        "» Varón de 60 años, electricista y latinoamericano.",
        "» Como antecedentes personales: era exfumador de 3 cigarros-día durante 5 años, esteatosis hepática y síndrome de apnea obstructiva del sueño.",
        "Como tratamiento habitual tomaba omeprazol 20 mg/día.",
        "» Como antecedentes oncológicos familiares presentaba: padre con linfoma a los 66 años, hermana con cáncer de mama a los 62 años y abuela paterna con cáncer gástrico a los 84 años.",
        "» Consulta en junio de 2017 en Atención Primaria por dolor en hemiabdomen superior, más intenso en epigastrio, intermitente desde hacía 3 semanas.",
        "Asociaba pérdida de 5 kg de peso en los últimos 3 meses.",
        "No presentaba astenia ni anorexia y, en analítica solicitada se objetivó un patrón colestásico.",
        "El paciente fue derivado al hospital y se completó el estudio.",
        "Exploración física",
        "El paciente presenta una exploración física normal, sin hallazgos.",
        "El abdomen era blando, no doloroso durante la palpación y no se palpaban masas ni visceromegalias.",
        "Pruebas complementarias",
        "Ante dicha clínica se realiza una analítica de sangre: hemograma normal, bioquímica con función renal normal, iones en rango, elevación de bilirrubina y transaminasas (bilirrubina total 5,4 mg/dl, AST 186 UI/l, ALT 387 UI/l, GGT 19 UI/l) y LDH normal.",
        "Presentaba marcadores tumorales normales: CEA: 4,9 ng/ml (0,0-3,0) y CA 19-9 10 U/ml (0,0-40,0).",
        "Ante elevación de bilirrubina y transaminasas se realiza una ecografía abdominal en la que se observa una lesión en cabeza pancreática de 35 x 34 mm, con dilatación del hepatocolédoco y vías biliares intrahepáticas, distensión de vesícula biliar y dilatación del conducto de Wirsung.",
        "Se completa estudio con TC toracoabdominopélvica el día 11/07/2017 en la que se observan múltiples ganglios hiliomediastínicos de aspecto reactivo (el de mayor tamaño a nivel paratraqueal izquierdo de 13 x 19 mm), sin otros hallazgos relevantes en tórax.",
        "En abdomen se objetivaba dilatación de la vía biliar intrahepática, distensión de la vesícula biliar y del colédoco, con cambio de calibre abrupto a nivel de cabeza de páncreas.",
        "Conducto pancreático ectásico con interrupción a nivel de cabeza y proceso uncinado.",
        "En cabeza de páncreas presentaba efecto de masa nodular, sin clara lesión medible ni individualizable, que contactaba con la vena porta principal distal a nivel de unión con vena mesentérica superior de menos de 90°.",
        "Sospechoso de proceso neoformativo pancreático primario.",
        "Para obtención de material para estudio anatomopatológico se realiza una ecoendoscopia alta donde se observa una lesión hipoecogénica de 33 mm y de límites mal definidos, a nivel de cabeza de páncreas, que contacta con la zona de la confluencia espleno-portal sin claros datos de infiltración.",
        "No hay invasión de vasos arteriales.",
        "Sin adenopatías de aspecto patológico.",
        "Se realiza punción aspiración (PAAF) de la lesión en páncreas.",
        "En la Anatomía Patológica de la PAAF se observan células epiteliales de hábito ductal con núcleos agrandados de contorno irregular, hipercromáticos y pleomórficos.",
        "Estas células aparecen sueltas y en grupos trabeculares y pseudopapilares ramificados con disposición periférica alineada, pérdida de la polaridad nuclear, parcial tendencia a la tridimensionalidad y/o diferenciación de luces secundarias.",
        "Se identifican mitosis.",
        "Se concluye que la PAAF es positiva para células tumorales malignas: adenocarcinoma.",
        "Los hallazgos se encuadran en la categoría VI (\"positivo/maligno\") del sistema de consenso propuesto por la Sociedad Papanicolaou de Citopatología para lesiones pancreatobiliares (Springer 2015).",
        "Diagnóstico",
        "Adenocarcinoma de páncreas estadio uT2 N0 cM0 resecable.",
        "Tratamiento",
        "Ante el diagnóstico de adenocarcinoma de páncreas estadio uT2 N0 cM0 resecable, el 19/07/2017 se realiza duodenopancreatectomía cefálica con montaje tipo Child.",
        "Evolución",
        "En la pieza quirúrgica de la duodenopancreatectomía cefálica se identifica el conducto hepático común dilatado.",
        "El páncreas presenta una consistencia aumentada fibrosa y coloración blanquecina de 3 x 2 x 1 cm, que está en contacto con el borde quirúrgico posterior de la pieza.",
        "Microscópicamente, se objetiva una pancreatitis periductal y lobulillar, de predominio inflamatorio linfoplasmocitario, con esclerosis y venulitis (con necrosis fibrinoide y obliteración) con abundante componente de células plasmáticas IgG4 (hasta 73/CGA).",
        "No se observa neoplasia.",
        "Se observan cambios reactivos (agregados histiocitarios epitelioides) en ganglios linfáticos: 10 peribiliares y peripancreáticos y 15 perigástricos.",
        "Páncreas ectópico.",
        "En los ductos con mayor afectación inflamatoria, se observa atipia de carácter reparativo.",
        "El cuadro morfológico es compatible con pancreatitis autoinmune de tipo 1 de patrón segmentario/focal.",
        "Ante el diagnóstico de pancreatitis periductal y lobulillar, con componente de células plasmáticas IgG4 se solicita cuantificación de IgG4 en sangre: 216,0 mg/dl (4,0-86,0).",
        "Se realiza PET donde se observan hallazgos en glándulas salivares, ganglio submaxilar izquierdo y adenopatías hiliomediastínicas que pueden ser secundarios a la enfermedad relacionada con el IgG4.",
        "Se inicia tratamiento corticoide (prednisona 40 mg/día).",
        "En la PET de reevaluación se objetiva resolución de la captación de la glándula submaxilar izquierda y de la adenopatía submandibular y disminución de la intensidad de captación y tamaño de las múltiples adenopatías mediastínicas e hiliares bilaterales.",
        "El paciente continúa tratamiento con corticoides en pauta descendente y está pendiente nueva reevaluación."
    ],
    "text": "Anamnesis\n» Varón de 60 años, electricista y latinoamericano.\n» Como antecedentes personales: era exfumador de 3 cigarros-día durante 5 años, esteatosis hepática y síndrome de apnea obstructiva del sueño. Como tratamiento habitual tomaba omeprazol 20 mg/día.\n» Como antecedentes oncológicos familiares presentaba: padre con linfoma a los 66 años, hermana con cáncer de mama a los 62 años y abuela paterna con cáncer gástrico a los 84 años.\n» Consulta en junio de 2017 en Atención Primaria por dolor en hemiabdomen superior, más intenso en epigastrio, intermitente desde hacía 3 semanas. Asociaba pérdida de 5 kg de peso en los últimos 3 meses. No presentaba astenia ni anorexia y, en analítica solicitada se objetivó un patrón colestásico. El paciente fue derivado al hospital y se completó el estudio.\n\nExploración física\nEl paciente presenta una exploración física normal, sin hallazgos. El abdomen era blando, no doloroso durante la palpación y no se palpaban masas ni visceromegalias.\n\nPruebas complementarias\nAnte dicha clínica se realiza una analítica de sangre: hemograma normal, bioquímica con función renal normal, iones en rango, elevación de bilirrubina y transaminasas (bilirrubina total 5,4 mg/dl, AST 186 UI/l, ALT 387 UI/l, GGT 19 UI/l) y LDH normal. Presentaba marcadores tumorales normales: CEA: 4,9 ng/ml (0,0-3,0) y CA 19-9 10 U/ml (0,0-40,0).\nAnte elevación de bilirrubina y transaminasas se realiza una ecografía abdominal en la que se observa una lesión en cabeza pancreática de 35 x 34 mm, con dilatación del hepatocolédoco y vías biliares intrahepáticas, distensión de vesícula biliar y dilatación del conducto de Wirsung.\nSe completa estudio con TC toracoabdominopélvica el día 11/07/2017 en la que se observan múltiples ganglios hiliomediastínicos de aspecto reactivo (el de mayor tamaño a nivel paratraqueal izquierdo de 13 x 19 mm), sin otros hallazgos relevantes en tórax. En abdomen se objetivaba dilatación de la vía biliar intrahepática, distensión de la vesícula biliar y del colédoco, con cambio de calibre abrupto a nivel de cabeza de páncreas. Conducto pancreático ectásico con interrupción a nivel de cabeza y proceso uncinado. En cabeza de páncreas presentaba efecto de masa nodular, sin clara lesión medible ni individualizable, que contactaba con la vena porta principal distal a nivel de unión con vena mesentérica superior de menos de 90°. Sospechoso de proceso neoformativo pancreático primario.\nPara obtención de material para estudio anatomopatológico se realiza una ecoendoscopia alta donde se observa una lesión hipoecogénica de 33 mm y de límites mal definidos, a nivel de cabeza de páncreas, que contacta con la zona de la confluencia espleno-portal sin claros datos de infiltración. No hay invasión de vasos arteriales. Sin adenopatías de aspecto patológico. Se realiza punción aspiración (PAAF) de la lesión en páncreas.\nEn la Anatomía Patológica de la PAAF se observan células epiteliales de hábito ductal con núcleos agrandados de contorno irregular, hipercromáticos y pleomórficos. Estas células aparecen sueltas y en grupos trabeculares y pseudopapilares ramificados con disposición periférica alineada, pérdida de la polaridad nuclear, parcial tendencia a la tridimensionalidad y/o diferenciación de luces secundarias. Se identifican mitosis. Se concluye que la PAAF es positiva para células tumorales malignas: adenocarcinoma. Los hallazgos se encuadran en la categoría VI (\"positivo/maligno\") del sistema de consenso propuesto por la Sociedad Papanicolaou de Citopatología para lesiones pancreatobiliares (Springer 2015).\n\nDiagnóstico\nAdenocarcinoma de páncreas estadio uT2 N0 cM0 resecable.\n\nTratamiento\nAnte el diagnóstico de adenocarcinoma de páncreas estadio uT2 N0 cM0 resecable, el 19/07/2017 se realiza duodenopancreatectomía cefálica con montaje tipo Child.\n\nEvolución\nEn la pieza quirúrgica de la duodenopancreatectomía cefálica se identifica el conducto hepático común dilatado. El páncreas presenta una consistencia aumentada fibrosa y coloración blanquecina de 3 x 2 x 1 cm, que está en contacto con el borde quirúrgico posterior de la pieza.\nMicroscópicamente, se objetiva una pancreatitis periductal y lobulillar, de predominio inflamatorio linfoplasmocitario, con esclerosis y venulitis (con necrosis fibrinoide y obliteración) con abundante componente de células plasmáticas IgG4 (hasta 73/CGA). No se observa neoplasia. Se observan cambios reactivos (agregados histiocitarios epitelioides) en ganglios linfáticos: 10 peribiliares y peripancreáticos y 15 perigástricos. Páncreas ectópico.\nEn los ductos con mayor afectación inflamatoria, se observa atipia de carácter reparativo. El cuadro morfológico es compatible con pancreatitis autoinmune de tipo 1 de patrón segmentario/focal.\nAnte el diagnóstico de pancreatitis periductal y lobulillar, con componente de células plasmáticas IgG4 se solicita cuantificación de IgG4 en sangre: 216,0 mg/dl (4,0-86,0).\nSe realiza PET donde se observan hallazgos en glándulas salivares, ganglio submaxilar izquierdo y adenopatías hiliomediastínicas que pueden ser secundarios a la enfermedad relacionada con el IgG4.\nSe inicia tratamiento corticoide (prednisona 40 mg/día).\nEn la PET de reevaluación se objetiva resolución de la captación de la glándula submaxilar izquierda y de la adenopatía submandibular y disminución de la intensidad de captación y tamaño de las múltiples adenopatías mediastínicas e hiliares bilaterales.\nEl paciente continúa tratamiento con corticoides en pauta descendente y está pendiente nueva reevaluación."
}