{
    "entities": [
        [
            4573,
            4582,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            5110,
            5119,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            4249,
            4262,
            "carcinomatosa",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            3914,
            3923,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4046,
            4051,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            5966,
            5973,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            6016,
            6023,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3414,
            3426,
            "neoformativa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4411,
            4443,
            "lesión intraepitelial tipo CIN-3",
            "MORFOLOGIA_NEOPLASIA",
            "8077/2"
        ],
        [
            5161,
            5173,
            "CT2B CN0 CMX",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tAscitis probablemente  <objetivo> carcinoma </objetivo> osa.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tExpresión intensa y difusa de p16 que sugiere origen cervical, siendo, por tanto, el diagnóstico,  <objetivo> carcinoma </objetivo> de cérvix.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tSe diagnostica así una perforación uterina secundaria a piometra, por un  <objetivo> carcinoma </objetivo> de cérvix estadio IIB mínimo de la FIGO, CT2B CN0 CMX, con peritonitis secundaria a la evacuación del contenido uterino infectado hacia la cavidad abdominal.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tAscitis probablemente  <objetivo> carcinoma </objetivo> osa.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tExpresión intensa y difusa de p16 que sugiere origen cervical, siendo, por tanto, el diagnóstico,  <objetivo> carcinoma </objetivo> de cérvix.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tSe diagnostica así una perforación uterina secundaria a piometra, por un  <objetivo> carcinoma </objetivo> de cérvix estadio IIB mínimo de la FIGO, CT2B CN0 CMX, con peritonitis secundaria a la evacuación del contenido uterino infectado hacia la cavidad abdominal.",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosa\tAscitis probablemente  <objetivo> carcinomatosa </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tAnte los hallazgos previamente descritos, se solicita RM de pelvis:  <objetivo> neoplasia </objetivo> endometrial de 35 mm que asienta en el fondo de útero, donde existe una discontinuidad miometrial que se relaciona con el tumor siendo visible claramente en el plano sagital.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnte los hallazgos previamente descritos, se solicita RM de pelvis: neoplasia endometrial de 35 mm que asienta en el fondo de útero, donde existe una discontinuidad miometrial que se relaciona con el  <objetivo> tumor </objetivo> siendo visible claramente en el plano sagital.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEn la evaluación de respuesta  <objetivo> tumor </objetivo> l mediante TC se constata remisión completa tumoral, y persistencia de distensión de la cavidad abdominal con contenido hipodenso en su interior, en relación con mucómetra secundaria conocida.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tPara evitar posibles complicaciones futuras, en comité de  <objetivo> tumor </objetivo> s ginecológicos se decidió la realización de histerectomía total + doble anexectomía + eventroplastia, que se realizó sin incidencias inmediatas.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la evaluación de respuesta  <objetivo> tumoral </objetivo> mediante TC se constata remisión completa tumoral, y persistencia de distensión de la cavidad abdominal con contenido hipodenso en su interior, en relación con mucómetra secundaria conocida.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la evaluación de respuesta  <objetivo> tumoral </objetivo> mediante TC se constata remisión completa tumoral, y persistencia de distensión de la cavidad abdominal con contenido hipodenso en su interior, en relación con mucómetra secundaria conocida.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformativa\tValoran como primera opción lesión  <objetivo> neoformativa </objetivo> endometrial dada la edad de la paciente y la presencia de líquido ascítico, pero no pueden descartarse otras entidades, debiendo completar el estudio con ecografía ginecológica y RM.",
        "8077/2\tMORFOLOGIA_NEOPLASIA\tlesión intraepitelial tipo CIN-3\tSe realiza biopsia uterina mediante histeroscopia, siendo el resultado de la anatomía patológica un epitelio de tipo endocervical con presencia de  <objetivo> lesión intraepitelial tipo CIN-3 </objetivo>  con extensión intraglandular.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tCT2B CN0 CMX\tSe diagnostica así una perforación uterina secundaria a piometra, por un carcinoma de cérvix estadio IIB mínimo de la FIGO,  <objetivo> CT2B CN0 CMX </objetivo>  con peritonitis secundaria a la evacuación del contenido uterino infectado hacia la cavidad abdominal."
    ],
    "lines_lemma": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tAscitis probablemente   <objetivo> carcinomar </objetivo> ós .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tExpresión intenso y difusa de p16 que sugerir origen cervical , ser , por tanto , el diagnóstico ,   <objetivo> carcinomar </objetivo> de cérvix .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tél diagnosticar así uno perforación uterín secundaria a piometra , por uno   <objetivo> carcinomar </objetivo> de cérvix estadio IIB mínimo de el FIGO , CT2B CN0 CMX , con peritoniti secundario a el evacuación del contenido uterino infectado hacia el cavidad abdominal .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tAscitis probablemente   <objetivo> carcinomar </objetivo> ós .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tExpresión intenso y difusa de p16 que sugerir origen cervical , ser , por tanto , el diagnóstico ,   <objetivo> carcinomar </objetivo> de cérvix .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tél diagnosticar así uno perforación uterín secundaria a piometra , por uno   <objetivo> carcinomar </objetivo> de cérvix estadio IIB mínimo de el FIGO , CT2B CN0 CMX , con peritoniti secundario a el evacuación del contenido uterino infectado hacia el cavidad abdominal .",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosa\tAscitis probablemente   <objetivo> carcinomatosar </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tante el hallazgo previamente descrito , él solicitar RM de pelvis :   <objetivo> neoplasio </objetivo> endometrial de 35 mm que asentar en el fondo de útero , donde existir uno discontinuidad miometrial que él relacionar con el tumor ser visible claramente en el plano sagital .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tante el hallazgo previamente descrito , él solicitar RM de pelvis : neoplasia endometrial de 35 mm que asentar en el fondo de útero , donde existir uno discontinuidad miometrial que él relacionar con el   <objetivo> tumor </objetivo> ser visible claramente en el plano sagital .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\ten el evaluación de respuesta   <objetivo> tumor </objetivo> l mediante TC él constatar remisión completo tumoral , y persistencia de distensión de el cavidad abdominal con contenido hipodenso en su interior , en relación con mucómetra secundario conocido .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tpara evitar posible complicación futuro , en comité de   <objetivo> tumor </objetivo> s ginecológico él decidir el realización de histerectomía total + doble anexectomir + eventroplastia , que él realizar sin incidencia inmediato .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\ten el evaluación de respuesta   <objetivo> tumoral </objetivo> mediante TC él constatar remisión completo tumoral , y persistencia de distensión de el cavidad abdominal con contenido hipodenso en su interior , en relación con mucómetra secundario conocido .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\ten el evaluación de respuesta   <objetivo> tumoral </objetivo> mediante TC él constatar remisión completo tumoral , y persistencia de distensión de el cavidad abdominal con contenido hipodenso en su interior , en relación con mucómetra secundario conocido .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformativa\tvalorar como primero opción lesión   <objetivo> neoformatiir </objetivo> endometrial dar el edad de el paciente y el presencia de líquido ascítico , pero no poder descartar él otro entidad , deber completar el estudio con ecografía ginecológico y RM .",
        "8077/2\tMORFOLOGIA_NEOPLASIA\tlesión intraepitelial tipo CIN-3\tél realizar biopsia uterín mediante histeroscopia , ser el resultado de el anatomía patológicar uno epitelio de tipo endocervical con presencia de   <objetivo> lesión intraepitelial tipo cin-3 </objetivo>   con extensión intraglandular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tCT2B CN0 CMX\tél diagnosticar así uno perforación uterín secundaria a piometra , por uno carcinoma de cérvix estadio IIB mínimo de el FIGO ,   <objetivo> CT2B CN0 CMX </objetivo>   con peritoniti secundario a el evacuación del contenido uterino infectado hacia el cavidad abdominal ."
    ],
    "pubmed_id": "onco933",
    "split_sentence": [
        "Anamnesis",
        "El piometra es una patología poco frecuente que se define como la presencia de material purulento en la cavidad uterina secundario a una dificultad en el drenaje de ésta, y que daría lugar a un aumento del volumen de la cavidad uterina, adelgazamiento de su pared e incluso rotura de ésta con salida del material purulento a la cavidad abdominal desencadenando una peritonitis.",
        "Se presenta el caso de una paciente de 58 años sin antecedentes médicos de interés, independiente para las actividades básicas de la vida diaria, que acude a Urgencias en varias ocasiones en marzo de 2016 con clínica de dolor en hipogastrio junto con disuria, tenesmo y polaquiuria.",
        "Fue tratada con antibiótico y sondaje vesical por retención urinaria en ambas ocasiones, de forma ambulatoria.",
        "Al no presentar mejoría, la paciente acude una tercera vez a Urgencias por la misma clínica que reaparecía al retirar la sonda vesical.",
        "Exploración física",
        "El piometra es una patología poco frecuente que se define como la presencia de material purulento en la cavidad uterina secundaria a una dificultad en el drenaje de ésta, y que daría lugar a un aumento del volumen de la cavidad uterina, adelgazamiento de su pared e incluso a rotura de ésta con salida del material purulento a la cavidad abdominal desencadenando una peritonitis.",
        "Se presenta el caso de una paciente de 58 años sin antecedentes médicos de interés, independiente para las actividades básicas de la vida diaria, que acude a Urgencias en varias ocasiones en marzo de 2016 con clínica de dolor en hipogastrio junto con disuria, tenesmo y polaquiuria.",
        "Fue tratada con antibiótico y sondaje vesical por retención urinaria en ambas ocasiones, de forma ambulatoria.",
        "Al no presentar mejoría, la paciente acude una tercera vez a Urgencias por la misma clínica que reaparecía al retirar la sonda vesical.",
        "» ECOG 1.",
        "Normonutrida, normohidratada, normocoloreada, consciente y orientada en tiempo, espacio y persona.",
        "Eupneica.",
        "» AC: rítmica, sin soplos.",
        "» AP: murmullo vesicular conservado, sin ruidos sobreañadidos.",
        "» Abdomen: doloroso durante la palpación en hipogastrio, con defensa a la palpación del mismo.",
        "No se palpan masas ni megalias.",
        "» Miembros inferiores: sin edemas ni signos de trombosis venosa profunda.",
        "» Neurológico: Glasgow 15/15.",
        "Pupilas isocóricas y normorreactivas.",
        "Pares craneales conservados.",
        "No hay signos de focalidad neurológica.",
        "No hay rigidez nucal.",
        "Se solicita además valoración por Ginecología:",
        "» Exploración con especuloscopio: no se visualiza cérvix, ni sangrado vaginal.",
        "» Tacto bimanual: cérvix borrado en anteversión forzada, parametrio derecho libre, el izquierdo parece engrosado.",
        "Pruebas complementarias",
        "En puerta de Urgencias:",
        "» Hemograma y bioquímica básica sin alteraciones, salvo elevación de reactantes.",
        "» Sedimento de orina no patológico.",
        "» Radiografía simple de abdomen: aparente masa pélvica con resto de estudio normal.",
        "Ante el hallazgo descrito se solicita ecografía abdominal.",
        "» Ecografía abdominal que se complementa con TC abdominopélvica: líquido libre en cavidad abdominal junto con masa heterogénea que parece corresponder a crecimiento uterino con engrosamiento mural y centro quístico/necrótico, con grosor de pared de 12 mm aproximadamente, y vascularización de ésta.",
        "Presenta un tamaño de 100 x 100 x 90 y desplaza estructuras adyacentes, con vejiga en localización anterolateral.",
        "Valoran como primera opción lesión neoformativa endometrial dada la edad de la paciente y la presencia de líquido ascítico, pero no pueden descartarse otras entidades, debiendo completar el estudio con ecografía ginecológica y RM.",
        "» Ecografía ginecológica: útero de 10 cm, con imagen intracavitaria de ecorrefringencia mixta, de unos 45 mm en espesor endometrial.",
        "Miometrio homogéneo, anejos atróficos, líquido libre.",
        "La paciente se ingresa en planta de Ginecología:",
        "Ante los hallazgos previamente descritos, se solicita RM de pelvis: neoplasia endometrial de 35 mm que asienta en el fondo de útero, donde existe una discontinuidad miometrial que se relaciona con el tumor siendo visible claramente en el plano sagital.",
        "El cérvix parece normal.",
        "Presenta además distensión de la cavidad endometrial por presencia de líquido que podría ser hemático.",
        "Ascitis probablemente carcinomatosa.",
        "Se realiza biopsia uterina mediante histeroscopia, siendo el resultado de la anatomía patológica un epitelio de tipo endocervical con presencia de lesión intraepitelial tipo CIN-3, con extensión intraglandular.",
        "Expresión intensa y difusa de p16 que sugiere origen cervical, siendo, por tanto, el diagnóstico, carcinoma de cérvix.",
        "La paciente presenta evolución tortuosa durante el ingreso, solicitándose nueva TC de evaluación que evidenciaba colecciones líquidas intraperitoneales loculadas sospechosas de afectación inflamatoria/infecciosa, decidiéndose realizar punción de colección abdominal guiada por ecografía para estudio microbiológico, bioquímico y anatomopatológico.",
        "El cultivo de líquido abdominal evidencia la presencia de Trichosporon jirovecii.",
        "Diagnóstico",
        "Se diagnostica así una perforación uterina secundaria a piometra, por un carcinoma de cérvix estadio IIB mínimo de la FIGO, CT2B CN0 CMX, con peritonitis secundaria a la evacuación del contenido uterino infectado hacia la cavidad abdominal.",
        "Tratamiento",
        "Ante sospecha de líquido compatible con infeccioso, se realiza laparotomía exploradora con lavados y colocación de drenajes, presentando en los días posteriores mejoría de los reactantes de fase aguda, y se trata con antibioterapia empírica intravenosa y voriconazol, dado el resultado del cultivo del líquido abdominal.",
        "Una vez resuelto el proceso infeccioso, es remitida al servicio de Oncología Médica.",
        "Se propone y acepta tratamiento con radioterapia y quimioterapia concomitante (cisplatino semanal 40 mg/m2), seguido de braquiterapia ginecológica.",
        "Evolución",
        "La paciente presenta buena tolerancia al tratamiento, sin toxicidad importante.",
        "En la evaluación de respuesta tumoral mediante TC se constata remisión completa tumoral, y persistencia de distensión de la cavidad abdominal con contenido hipodenso en su interior, en relación con mucómetra secundaria conocida.",
        "Para evitar posibles complicaciones futuras, en comité de tumores ginecológicos se decidió la realización de histerectomía total + doble anexectomía + eventroplastia, que se realizó sin incidencias inmediatas.",
        "A las tres semanas tras la cirugía, la paciente acude a Urgencias de Ginecología refiriendo borborigmo intestinal y episodios de dolor ocasionales junto con sangrado vía vaginal.",
        "En la TC de control, presenta colección hidroaérea sugestiva de absceso pélvico posquirúrgico, junto con importante dilatación de intestino delgado con retraso en el tránsito sugestivo de oclusión intestinal.",
        "Ha requerido varias intervenciones por síndrome adherencial, encontrándose en la actualidad ingresada por síndrome de adherenciolisis."
    ],
    "text": "Anamnesis\nEl piometra es una patología poco frecuente que se define como la presencia de material purulento en la cavidad uterina secundario a una dificultad en el drenaje de ésta, y que daría lugar a un aumento del volumen de la cavidad uterina, adelgazamiento de su pared e incluso rotura de ésta con salida del material purulento a la cavidad abdominal desencadenando una peritonitis.\nSe presenta el caso de una paciente de 58 años sin antecedentes médicos de interés, independiente para las actividades básicas de la vida diaria, que acude a Urgencias en varias ocasiones en marzo de 2016 con clínica de dolor en hipogastrio junto con disuria, tenesmo y polaquiuria. Fue tratada con antibiótico y sondaje vesical por retención urinaria en ambas ocasiones, de forma ambulatoria. Al no presentar mejoría, la paciente acude una tercera vez a Urgencias por la misma clínica que reaparecía al retirar la sonda vesical.\n\nExploración física\nEl piometra es una patología poco frecuente que se define como la presencia de material purulento en la cavidad uterina secundaria a una dificultad en el drenaje de ésta, y que daría lugar a un aumento del volumen de la cavidad uterina, adelgazamiento de su pared e incluso a rotura de ésta con salida del material purulento a la cavidad abdominal desencadenando una peritonitis.\nSe presenta el caso de una paciente de 58 años sin antecedentes médicos de interés, independiente para las actividades básicas de la vida diaria, que acude a Urgencias en varias ocasiones en marzo de 2016 con clínica de dolor en hipogastrio junto con disuria, tenesmo y polaquiuria. Fue tratada con antibiótico y sondaje vesical por retención urinaria en ambas ocasiones, de forma ambulatoria. Al no presentar mejoría, la paciente acude una tercera vez a Urgencias por la misma clínica que reaparecía al retirar la sonda vesical.\n» ECOG 1. Normonutrida, normohidratada, normocoloreada, consciente y orientada en tiempo, espacio y persona. Eupneica.\n» AC: rítmica, sin soplos.\n» AP: murmullo vesicular conservado, sin ruidos sobreañadidos.\n» Abdomen: doloroso durante la palpación en hipogastrio, con defensa a la palpación del mismo. No se palpan masas ni megalias.\n» Miembros inferiores: sin edemas ni signos de trombosis venosa profunda.\n» Neurológico: Glasgow 15/15. Pupilas isocóricas y normorreactivas. Pares craneales conservados.\nNo hay signos de focalidad neurológica. No hay rigidez nucal. Se solicita además valoración por Ginecología:\n» Exploración con especuloscopio: no se visualiza cérvix, ni sangrado vaginal.\n» Tacto bimanual: cérvix borrado en anteversión forzada, parametrio derecho libre, el izquierdo parece engrosado.\n\nPruebas complementarias\nEn puerta de Urgencias:\n» Hemograma y bioquímica básica sin alteraciones, salvo elevación de reactantes.\n» Sedimento de orina no patológico.\n» Radiografía simple de abdomen: aparente masa pélvica con resto de estudio normal. Ante el hallazgo descrito se solicita ecografía abdominal.\n» Ecografía abdominal que se complementa con TC abdominopélvica: líquido libre en cavidad abdominal junto con masa heterogénea que parece corresponder a crecimiento uterino con engrosamiento mural y centro quístico/necrótico, con grosor de pared de 12 mm aproximadamente, y vascularización de ésta. Presenta un tamaño de 100 x 100 x 90 y desplaza estructuras adyacentes, con vejiga en localización anterolateral. Valoran como primera opción lesión neoformativa endometrial dada la edad de la paciente y la presencia de líquido ascítico, pero no pueden descartarse otras entidades, debiendo completar el estudio con ecografía ginecológica y RM.\n» Ecografía ginecológica: útero de 10 cm, con imagen intracavitaria de ecorrefringencia mixta, de unos 45 mm en espesor endometrial. Miometrio homogéneo, anejos atróficos, líquido libre.\nLa paciente se ingresa en planta de Ginecología:\nAnte los hallazgos previamente descritos, se solicita RM de pelvis: neoplasia endometrial de 35 mm que asienta en el fondo de útero, donde existe una discontinuidad miometrial que se relaciona con el tumor siendo visible claramente en el plano sagital. El cérvix parece normal. Presenta además distensión de la cavidad endometrial por presencia de líquido que podría ser hemático. Ascitis probablemente carcinomatosa.\nSe realiza biopsia uterina mediante histeroscopia, siendo el resultado de la anatomía patológica un epitelio de tipo endocervical con presencia de lesión intraepitelial tipo CIN-3, con extensión intraglandular. Expresión intensa y difusa de p16 que sugiere origen cervical, siendo, por tanto, el diagnóstico, carcinoma de cérvix.\nLa paciente presenta evolución tortuosa durante el ingreso, solicitándose nueva TC de evaluación que evidenciaba colecciones líquidas intraperitoneales loculadas sospechosas de afectación inflamatoria/infecciosa, decidiéndose realizar punción de colección abdominal guiada por ecografía para estudio microbiológico, bioquímico y anatomopatológico.\nEl cultivo de líquido abdominal evidencia la presencia de Trichosporon jirovecii.\n\nDiagnóstico\nSe diagnostica así una perforación uterina secundaria a piometra, por un carcinoma de cérvix estadio IIB mínimo de la FIGO, CT2B CN0 CMX, con peritonitis secundaria a la evacuación del contenido uterino infectado hacia la cavidad abdominal.\n\nTratamiento\nAnte sospecha de líquido compatible con infeccioso, se realiza laparotomía exploradora con lavados y colocación de drenajes, presentando en los días posteriores mejoría de los reactantes de fase aguda, y se trata con antibioterapia empírica intravenosa y voriconazol, dado el resultado del cultivo del líquido abdominal.\nUna vez resuelto el proceso infeccioso, es remitida al servicio de Oncología Médica. Se propone y acepta tratamiento con radioterapia y quimioterapia concomitante (cisplatino semanal 40 mg/m2), seguido de braquiterapia ginecológica.\n\nEvolución\nLa paciente presenta buena tolerancia al tratamiento, sin toxicidad importante. En la evaluación de respuesta tumoral mediante TC se constata remisión completa tumoral, y persistencia de distensión de la cavidad abdominal con contenido hipodenso en su interior, en relación con mucómetra secundaria conocida. Para evitar posibles complicaciones futuras, en comité de tumores ginecológicos se decidió la realización de histerectomía total + doble anexectomía + eventroplastia, que se realizó sin incidencias inmediatas.\nA las tres semanas tras la cirugía, la paciente acude a Urgencias de Ginecología refiriendo borborigmo intestinal y episodios de dolor ocasionales junto con sangrado vía vaginal. En la TC de control, presenta colección hidroaérea sugestiva de absceso pélvico posquirúrgico, junto con importante dilatación de intestino delgado con retraso en el tránsito sugestivo de oclusión intestinal. Ha requerido varias intervenciones por síndrome adherencial, encontrándose en la actualidad ingresada por síndrome de adherenciolisis."
}