{
    "entities": [
        [
            2291,
            2312,
            "Carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            736,
            757,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            3426,
            3447,
            "carcinoma infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3/H"
        ],
        [
            3642,
            3665,
            "diferenciación escamosa",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            852,
            872,
            "lesiones a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2254,
            2264,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3756,
            3766,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            237,
            246,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3727,
            3732,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            892,
            901,
            "cT3cN0cM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2323,
            2332,
            "cT3cN0cM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Carcinoma epidermoide </objetivo> de pulmón cT3cN0cM0 (estadio IIB).",
        "La biopsia con aguja gruesa (BAG) guiada por TC de la masa arrojó un resultado anatomopatológico compatible con  <objetivo> carcinoma epidermoide </objetivo>  p40 positivo y TTF-1 negativo.",
        "Se solicitó biopsia por aspiración con aguja fina (PAAF) de la masa pancreática, obteniéndose un resultado anatomopatológico de  <objetivo> carcinoma infiltrante </objetivo> de crecimiento en nidos sólidos e inmunohistoquímica CK7 (+), p40 (+), CK34BE12 (+), p53 (+), CK20 (-), cromogranina (-), sinaptofisina (-), antiquimiotripsina (-) y ki67 moderado, sugestivo de diferenciación escamosa aunque sin permitir establecer diagnóstico diferencial entre tumor primario pancreático y metástasis.",
        "Se solicitó biopsia por aspiración con aguja fina (PAAF) de la masa pancreática, obteniéndose un resultado anatomopatológico de carcinoma infiltrante de crecimiento en nidos sólidos e inmunohistoquímica CK7 (+), p40 (+), CK34BE12 (+), p53 (+), CK20 (-), cromogranina (-), sinaptofisina (-), antiquimiotripsina (-) y ki67 moderado, sugestivo de  <objetivo> diferenciación escamosa </objetivo> aunque sin permitir establecer diagnóstico diferencial entre tumor primario pancreático y metástasis.",
        "El estudio de extensión mediante TC abdominopélvica no mostró  <objetivo> lesiones a distancia </objetivo>  estadiándose como cT3cN0cM0 (estadio IIB).",
        "No se apreciaban adenopatías mediastínicas ni derrame pleural, y el estudio abdominal no evidenció lesiones sugerentes de  <objetivo> metástasis </objetivo> a distancia.",
        "Se solicitó biopsia por aspiración con aguja fina (PAAF) de la masa pancreática, obteniéndose un resultado anatomopatológico de carcinoma infiltrante de crecimiento en nidos sólidos e inmunohistoquímica CK7 (+), p40 (+), CK34BE12 (+), p53 (+), CK20 (-), cromogranina (-), sinaptofisina (-), antiquimiotripsina (-) y ki67 moderado, sugestivo de diferenciación escamosa aunque sin permitir establecer diagnóstico diferencial entre tumor primario pancreático y  <objetivo> metástasis </objetivo> ",
        "No se apreciaban adenopatías mediastínicas ni derrame pleural, y el estudio abdominal no evidenció lesiones sugerentes de  <objetivo> metástasis </objetivo> a distancia.",
        "Se solicitó biopsia por aspiración con aguja fina (PAAF) de la masa pancreática, obteniéndose un resultado anatomopatológico de carcinoma infiltrante de crecimiento en nidos sólidos e inmunohistoquímica CK7 (+), p40 (+), CK34BE12 (+), p53 (+), CK20 (-), cromogranina (-), sinaptofisina (-), antiquimiotripsina (-) y ki67 moderado, sugestivo de diferenciación escamosa aunque sin permitir establecer diagnóstico diferencial entre tumor primario pancreático y  <objetivo> metástasis </objetivo> ",
        "Como antecedentes familiares destacaba padre fallecido a los 56 años de una  <objetivo> neoplasia </objetivo> de cabeza y cuello.",
        "Los marcadores  <objetivo> tumor </objetivo> les eran negativos.",
        "Se solicitó biopsia por aspiración con aguja fina (PAAF) de la masa pancreática, obteniéndose un resultado anatomopatológico de carcinoma infiltrante de crecimiento en nidos sólidos e inmunohistoquímica CK7 (+), p40 (+), CK34BE12 (+), p53 (+), CK20 (-), cromogranina (-), sinaptofisina (-), antiquimiotripsina (-) y ki67 moderado, sugestivo de diferenciación escamosa aunque sin permitir establecer diagnóstico diferencial entre  <objetivo> tumor </objetivo> primario pancreático y metástasis.",
        "El estudio de extensión mediante TC abdominopélvica no mostró lesiones a distancia, estadiándose como  <objetivo> cT3cN0cM0 </objetivo> (estadio IIB).",
        "Carcinoma epidermoide de pulmón  <objetivo> cT3cN0cM0 </objetivo> (estadio IIB).",
        "El estudio de extensión mediante TC abdominopélvica no mostró lesiones a distancia, estadiándose como  <objetivo> cT3cN0cM0 </objetivo> (estadio IIB).",
        "Carcinoma epidermoide de pulmón  <objetivo> cT3cN0cM0 </objetivo> (estadio IIB)."
    ],
    "lines_lemma": [
        "<objetivo> Carcinoma epidermoidir </objetivo> de pulmón ct3cn0cm0 ( estadio IIB ) .",
        "el biopsia con aguja grueso ( BAG ) guiado por TC de el masa arrojar uno resultado anatomopatológico compatible con   <objetivo> carcinomar epidermoidir </objetivo>   p40 positivo y ttf-1 negativo .",
        "él solicitar biopsia por aspiración con aguja fino ( PAAF ) de el masa pancreático , obtener él uno resultado anatomopatológico de   <objetivo> carcinomar infiltrante </objetivo> de crecimiento en nido sólido e inmunohistoquímico CK7 ( + ) , p40 ( + ) , CK34BE12 ( + ) , p53 ( + ) , CK20 ( - ) , cromogranina ( - ) , sinaptofisina ( - ) , antiquimiotripsina ( - ) y ki67 moderado , sugestivo de diferenciación escamós aunque sin permitir establecer diagnóstico diferencial entre tumor primario pancreático y metástasis .",
        "él solicitar biopsia por aspiración con aguja fino ( PAAF ) de el masa pancreático , obtener él uno resultado anatomopatológico de carcinoma infiltrante de crecimiento en nido sólido e inmunohistoquímico CK7 ( + ) , p40 ( + ) , CK34BE12 ( + ) , p53 ( + ) , CK20 ( - ) , cromogranina ( - ) , sinaptofisina ( - ) , antiquimiotripsina ( - ) y ki67 moderado , sugestivo de   <objetivo> diferenciación escamós </objetivo> aunque sin permitir establecer diagnóstico diferencial entre tumor primario pancreático y metástasis .",
        "el estudio de extensión mediante TC abdominopélvico no mostrar   <objetivo> lesión a distancia </objetivo>   estadiar él como cT3cN0cM0 ( estadio IIB ) .",
        "no él apreciar adenopatía mediastínica ni derrame pleural , y el estudio abdominal no evidenciar lesión sugerente de   <objetivo> metástasi </objetivo> a distancia .",
        "él solicitar biopsia por aspiración con aguja fino ( PAAF ) de el masa pancreático , obtener él uno resultado anatomopatológico de carcinoma infiltrante de crecimiento en nido sólido e inmunohistoquímico CK7 ( + ) , p40 ( + ) , CK34BE12 ( + ) , p53 ( + ) , CK20 ( - ) , cromogranina ( - ) , sinaptofisina ( - ) , antiquimiotripsina ( - ) y ki67 moderado , sugestivo de diferenciación escamós aunque sin permitir establecer diagnóstico diferencial entre tumor primario pancreático y   <objetivo> metástasi </objetivo>",
        "no él apreciar adenopatía mediastínica ni derrame pleural , y el estudio abdominal no evidenciar lesión sugerente de   <objetivo> metástasi </objetivo> a distancia .",
        "él solicitar biopsia por aspiración con aguja fino ( PAAF ) de el masa pancreático , obtener él uno resultado anatomopatológico de carcinoma infiltrante de crecimiento en nido sólido e inmunohistoquímico CK7 ( + ) , p40 ( + ) , CK34BE12 ( + ) , p53 ( + ) , CK20 ( - ) , cromogranina ( - ) , sinaptofisina ( - ) , antiquimiotripsina ( - ) y ki67 moderado , sugestivo de diferenciación escamós aunque sin permitir establecer diagnóstico diferencial entre tumor primario pancreático y   <objetivo> metástasi </objetivo>",
        "como antecedente familiar destacar padre fallecido a el 56 año de uno   <objetivo> neoplasio </objetivo> de cabeza y cuello .",
        "el marcador   <objetivo> tumor </objetivo> él ser negativo .",
        "él solicitar biopsia por aspiración con aguja fino ( PAAF ) de el masa pancreático , obtener él uno resultado anatomopatológico de carcinoma infiltrante de crecimiento en nido sólido e inmunohistoquímico CK7 ( + ) , p40 ( + ) , CK34BE12 ( + ) , p53 ( + ) , CK20 ( - ) , cromogranina ( - ) , sinaptofisina ( - ) , antiquimiotripsina ( - ) y ki67 moderado , sugestivo de diferenciación escamós aunque sin permitir establecer diagnóstico diferencial entre   <objetivo> tumor </objetivo> primario pancreático y metástasis .",
        "el estudio de extensión mediante TC abdominopélvico no mostrar lesión a distancia , estadiar él como   <objetivo> ct3cn0cm0 </objetivo> ( estadio IIB ) .",
        "Carcinoma epidermoidir de pulmón   <objetivo> ct3cn0cm0 </objetivo> ( estadio IIB ) .",
        "el estudio de extensión mediante TC abdominopélvico no mostrar lesión a distancia , estadiar él como   <objetivo> ct3cn0cm0 </objetivo> ( estadio IIB ) .",
        "Carcinoma epidermoidir de pulmón   <objetivo> ct3cn0cm0 </objetivo> ( estadio IIB ) ."
    ],
    "pubmed_id": "onco813",
    "split_sentence": [
        "Anamnesis",
        "Varón de 76 años con antecedentes de tabaquismo activo (índice paquetes-año de 80) y EPOC en tratamiento con broncodilatadores y oxígeno domiciliario.",
        "Como antecedentes familiares destacaba padre fallecido a los 56 años de una neoplasia de cabeza y cuello.",
        "Inicia su historia oncológica en septiembre de 2016 basándose en dolor costal izquierdo, sin síndrome constitucional ni otra clínica asociada.",
        "Una tomografía computarizada (TC) torácica objetivó una masa subpleural de 68 x 42 mm de diámetro máximo en lóbulo superior izquierdo, con necrosis central e invasión de segundo y tercer arcos costales izquierdos.",
        "La biopsia con aguja gruesa (BAG) guiada por TC de la masa arrojó un resultado anatomopatológico compatible con carcinoma epidermoide, p40 positivo y TTF-1 negativo.",
        "El estudio de extensión mediante TC abdominopélvica no mostró lesiones a distancia, estadiándose como cT3cN0cM0 (estadio IIB).",
        "Valorado por Cirugía Torácica, se consideró inoperable por comorbilidades, siendo derivado a las consultas de Oncología Médica.",
        "Exploración física",
        "Performance status de 1.",
        "Constantes vitales dentro de rango de normalidad.",
        "Neurológicamente alerta, orientado y sin signos de focalidad.",
        "Buena hidratación de piel y mucosas.",
        "Normocoloreado.",
        "Eupneico en reposo.",
        "Sin alteraciones en la exploración orofaríngea.",
        "Sin adenopatías cervicolaterales o axilares palpables.",
        "Auscultación cardiopulmonar rítmica, sin soplos auscultables y con disminución generalizada del murmullo vesicular, con roncus dispersos en hemitórax superior izquierdo.",
        "Abdomen blando y depresible, no doloroso en la palpación, sin masas ni organomegalias palpables.",
        "Sin edemas ni signos de trombosis en miembros inferiores.",
        "Pruebas complementarias",
        "La analítica mostró parámetros dentro del rango de normalidad, salvo una hipercalcemia leve.",
        "Los marcadores tumorales eran negativos.",
        "La TC toracoabdominopélvica objetivó una masa pulmonar de 68 x 42 mm de localización subpleural y posterolateral de segmento apical de lóbulo superior izquierdo, con hipocaptación central sugerente de necrosis y osteólisis de segundo y tercer arcos costales izquierdos.",
        "No se apreciaban adenopatías mediastínicas ni derrame pleural, y el estudio abdominal no evidenció lesiones sugerentes de metástasis a distancia.",
        "Diagnóstico",
        "Carcinoma epidermoide de pulmón cT3cN0cM0 (estadio IIB).",
        "Tratamiento",
        "Se planteó tratamiento con quimioterapia de inducción con 4 ciclos de carboplatino-vinorelbina, seguida de quimiorradioterapia concomitante (3 ciclos de carboplatino-vinorelbina y 30 sesiones de radioterapia, para una dosis total de 60 Grays), con estabilidad de la enfermedad según criterios de RECIST v1.1 en la primera reevaluación.",
        "Evolución",
        "Con un intervalo libre de progresión de 6 meses, en una TC de control se objetivó estabilidad de la masa pulmonar por criterios RECIST v1.1, con unas medidas de 72 x 50 mm.",
        "El estudio abdominal evidenció la aparición de una masa pancreática localizada en la unión de cabeza y cuerpo, que englobaba la vena esplénica y condicionaba dilatación del conducto de Wirsung.",
        "Se solicitó un estudio de extensión por PET-TC, que mostró una elevada actividad metabólica de la masa pulmonar (SUVmax 12,1) y de la masa pancreática (SUVmax 8,9), sin evidencia de otros focos hipermetabólicos a distancia.",
        "Se solicitó biopsia por aspiración con aguja fina (PAAF) de la masa pancreática, obteniéndose un resultado anatomopatológico de carcinoma infiltrante de crecimiento en nidos sólidos e inmunohistoquímica CK7 (+), p40 (+), CK34BE12 (+), p53 (+), CK20 (-), cromogranina (-), sinaptofisina (-), antiquimiotripsina (-) y ki67 moderado, sugestivo de diferenciación escamosa aunque sin permitir establecer diagnóstico diferencial entre tumor primario pancreático y metástasis.",
        "Dada la situación y comorbilidades del paciente, se planteó 2ª línea de quimioterapia paliativa con gemcitabina en monoterapia.",
        "Tras 3 ciclos, el paciente sufrió un marcado deterioro de performance status, desestimándose continuar tratamiento oncológico activo.",
        "Se derivó a la Unidad de Cuidados Paliativos para control sintomático y tratamiento de soporte, falleciendo finalmente en domicilio entre medidas de confort."
    ],
    "text": "Anamnesis\nVarón de 76 años con antecedentes de tabaquismo activo (índice paquetes-año de 80) y EPOC en tratamiento con broncodilatadores y oxígeno domiciliario. Como antecedentes familiares destacaba padre fallecido a los 56 años de una neoplasia de cabeza y cuello. Inicia su historia oncológica en septiembre de 2016 basándose en dolor costal izquierdo, sin síndrome constitucional ni otra clínica asociada. Una tomografía computarizada (TC) torácica objetivó una masa subpleural de 68 x 42 mm de diámetro máximo en lóbulo superior izquierdo, con necrosis central e invasión de segundo y tercer arcos costales izquierdos. La biopsia con aguja gruesa (BAG) guiada por TC de la masa arrojó un resultado anatomopatológico compatible con carcinoma epidermoide, p40 positivo y TTF-1 negativo. El estudio de extensión mediante TC abdominopélvica no mostró lesiones a distancia, estadiándose como cT3cN0cM0 (estadio IIB). Valorado por Cirugía Torácica, se consideró inoperable por comorbilidades, siendo derivado a las consultas de Oncología Médica.\n\nExploración física\nPerformance status de 1. Constantes vitales dentro de rango de normalidad. Neurológicamente alerta, orientado y sin signos de focalidad. Buena hidratación de piel y mucosas. Normocoloreado. Eupneico en reposo. Sin alteraciones en la exploración orofaríngea. Sin adenopatías cervicolaterales o axilares palpables. Auscultación cardiopulmonar rítmica, sin soplos auscultables y con disminución generalizada del murmullo vesicular, con roncus dispersos en hemitórax superior izquierdo. Abdomen blando y depresible, no doloroso en la palpación, sin masas ni organomegalias palpables. Sin edemas ni signos de trombosis en miembros inferiores.\n\nPruebas complementarias\nLa analítica mostró parámetros dentro del rango de normalidad, salvo una hipercalcemia leve. Los marcadores tumorales eran negativos. La TC toracoabdominopélvica objetivó una masa pulmonar de 68 x 42 mm de localización subpleural y posterolateral de segmento apical de lóbulo superior izquierdo, con hipocaptación central sugerente de necrosis y osteólisis de segundo y tercer arcos costales izquierdos. No se apreciaban adenopatías mediastínicas ni derrame pleural, y el estudio abdominal no evidenció lesiones sugerentes de metástasis a distancia.\n\nDiagnóstico\nCarcinoma epidermoide de pulmón cT3cN0cM0 (estadio IIB).\nTratamiento\nSe planteó tratamiento con quimioterapia de inducción con 4 ciclos de carboplatino-vinorelbina, seguida de quimiorradioterapia concomitante (3 ciclos de carboplatino-vinorelbina y 30 sesiones de radioterapia, para una dosis total de 60 Grays), con estabilidad de la enfermedad según criterios de RECIST v1.1 en la primera reevaluación.\n\nEvolución\nCon un intervalo libre de progresión de 6 meses, en una TC de control se objetivó estabilidad de la masa pulmonar por criterios RECIST v1.1, con unas medidas de 72 x 50 mm. El estudio abdominal evidenció la aparición de una masa pancreática localizada en la unión de cabeza y cuerpo, que englobaba la vena esplénica y condicionaba dilatación del conducto de Wirsung. Se solicitó un estudio de extensión por PET-TC, que mostró una elevada actividad metabólica de la masa pulmonar (SUVmax 12,1) y de la masa pancreática (SUVmax 8,9), sin evidencia de otros focos hipermetabólicos a distancia.\nSe solicitó biopsia por aspiración con aguja fina (PAAF) de la masa pancreática, obteniéndose un resultado anatomopatológico de carcinoma infiltrante de crecimiento en nidos sólidos e inmunohistoquímica CK7 (+), p40 (+), CK34BE12 (+), p53 (+), CK20 (-), cromogranina (-), sinaptofisina (-), antiquimiotripsina (-) y ki67 moderado, sugestivo de diferenciación escamosa aunque sin permitir establecer diagnóstico diferencial entre tumor primario pancreático y metástasis.\nDada la situación y comorbilidades del paciente, se planteó 2ª línea de quimioterapia paliativa con gemcitabina en monoterapia. Tras 3 ciclos, el paciente sufrió un marcado deterioro de performance status, desestimándose continuar tratamiento oncológico activo. Se derivó a la Unidad de Cuidados Paliativos para control sintomático y tratamiento de soporte, falleciendo finalmente en domicilio entre medidas de confort."
}