{
    "entities": [
        [
            2536,
            2541,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            960,
            973,
            "mola completa",
            "MORFOLOGIA_NEOPLASIA",
            "9100/0"
        ],
        [
            770,
            774,
            "mola",
            "MORFOLOGIA_NEOPLASIA",
            "9100/0"
        ],
        [
            1447,
            1454,
            "molares",
            "MORFOLOGIA_NEOPLASIA",
            "9100/0"
        ],
        [
            2486,
            2511,
            "Mola hidatiforme completa",
            "MORFOLOGIA_NEOPLASIA",
            "9100/0"
        ],
        [
            3646,
            3653,
            "molares",
            "MORFOLOGIA_NEOPLASIA",
            "9100/0"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tMola hidatiforme completa persistente, estadio I ( <objetivo> tumor </objetivo> primario confinado al útero).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCon el marcador  <objetivo> tumor </objetivo> l normalizado y según el plan terapéutico inicial, se remitió a Ginecología para intervención quirúrgica.",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmola completa\t• Anatomía patológica del primer legrado obstétrico: enfermedad trofoblástica gestacional con hallazgos morfológicos compatibles con  <objetivo> mola completa </objetivo> ",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmola\t• Ecografía transvaginal (14 de noviembre de 2011): imagen heterogénea con áreas hiperrefringentes y otras anecoicas compatible con  <objetivo> mola </objetivo> versus aborto diferido, en su totalidad mide 60 mm.",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmola\t• Anatomía patológica del primer legrado obstétrico: enfermedad trofoblástica gestacional con hallazgos morfológicos compatibles con  <objetivo> mola </objetivo> completa.",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmola\t• Ecografía tansvaginal (30 de enero de 2012): imagen hipoecoica abigarrada de 22 x 20 mm en pared posterior compatible con restos  <objetivo> mola </objetivo> es con infiltración de pared uterina.",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmola\tLa anatomía patológica confirmó la ausencia de restos  <objetivo> mola </objetivo> es.",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmolares\t• Ecografía tansvaginal (30 de enero de 2012): imagen hipoecoica abigarrada de 22 x 20 mm en pared posterior compatible con restos  <objetivo> molares </objetivo> con infiltración de pared uterina.",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmolares\tLa anatomía patológica confirmó la ausencia de restos  <objetivo> molares </objetivo> ",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tMola hidatiforme completa\t<objetivo> Mola hidatiforme completa </objetivo> persistente, estadio I (tumor primario confinado al útero).",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmolares\t• Ecografía tansvaginal (30 de enero de 2012): imagen hipoecoica abigarrada de 22 x 20 mm en pared posterior compatible con restos  <objetivo> molares </objetivo> con infiltración de pared uterina.",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmolares\tLa anatomía patológica confirmó la ausencia de restos  <objetivo> molares </objetivo> "
    ],
    "lines_lemma": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tMola hidatiforme completo persistente , estadio I ( <objetivo> tumor </objetivo> primario confinado al útero ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tcon el marcador   <objetivo> tumor </objetivo> l normalizado y según el plan terapéutico inicial , él remitir a Ginecología para intervención quirúrgico .",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmola completa\t• Anatomía patológicar del primero legrado obstétrico : enfermedad trofoblástico gestacional con hallazgo morfológico compatible con   <objetivo> molar completo </objetivo>",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmola\t• Ecografía transvaginal ( 14 de noviembre de 2011 ): imagen heterogéneo con área hiperrefringent y otro anecoica compatible con   <objetivo> molar </objetivo> versus aborto diferido , en su totalidad medir 60 mm .",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmola\t• Anatomía patológicar del primero legrado obstétrico : enfermedad trofoblástico gestacional con hallazgo morfológico compatible con   <objetivo> molar </objetivo> completo .",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmola\t• Ecografía tansvaginal ( 30 de enero de 2012 ): imagen hipoecoico abigarrado de 22 x 20 mm en pared posterior compatible con resto   <objetivo> molar </objetivo> ser con infiltración de pared uterín .",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmola\tel anatomía patológico confirmar el ausencia de resto   <objetivo> molar </objetivo> ser .",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmolares\t• Ecografía tansvaginal ( 30 de enero de 2012 ): imagen hipoecoico abigarrado de 22 x 20 mm en pared posterior compatible con resto   <objetivo> molar </objetivo> con infiltración de pared uterín .",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmolares\tel anatomía patológico confirmar el ausencia de resto   <objetivo> molar </objetivo>",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tMola hidatiforme completa\t<objetivo> Mola hidatiforme completo </objetivo> persistente , estadio I ( tumor primario confinado al útero ) .",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmolares\t• Ecografía tansvaginal ( 30 de enero de 2012 ): imagen hipoecoico abigarrado de 22 x 20 mm en pared posterior compatible con resto   <objetivo> molar </objetivo> con infiltración de pared uterín .",
        "9100/0\tMORFOLOGIA_NEOPLASIA\tmolares\tel anatomía patológico confirmar el ausencia de resto   <objetivo> molar </objetivo>"
    ],
    "pubmed_id": "onco1472",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 37 años de edad, sin alergias medicamentosas conocidas.",
        "Fumadora de 20 paquetes/año.",
        "Historia obstétrica: menarquia a los 15 años, anticonceptivos orales desde los 20 años y un embarazo con parto natural a los 24 años.",
        "Fecha de la última menstruación: septiembre de 2011.",
        "En octubre es valorada en consultas de Ginecología por sospecha de aborto diferido.",
        "Exploración física",
        "Dentro de la normalidad.",
        "Exploración ginecológica: genitales externos normales.",
        "Cérvix bien epitelizado.",
        "Flujo inespecífico.",
        "Útero en retroversión no aumentado de tamaño.",
        "No se objetivan masas anexiales.",
        "Pruebas complementarias y tratamiento",
        "• Ecografía transvaginal (14 de noviembre de 2011): imagen heterogénea con áreas hiperrefringentes y otras anecoicas compatible con mola versus aborto diferido, en su totalidad mide 60 mm.",
        "• Anatomía patológica del primer legrado obstétrico: enfermedad trofoblástica gestacional con hallazgos morfológicos compatibles con mola completa.",
        "• Ecografía transvaginal (20 de diciembre de 2011): útero con saco gestacional en su interior y vesículas de 25 mm como diámetro máximo.",
        "• Anatomía patológica del segundo legrado obstétrico: abundante material hemático con escasos fragmentos de mucosa endometrial y restos trofobláticos con atipia.",
        "• Radiografía de tórax: sin alteraciones.",
        "• Ecografía tansvaginal (30 de enero de 2012): imagen hipoecoica abigarrada de 22 x 20 mm en pared posterior compatible con restos molares con infiltración de pared uterina.",
        "• Niveles de b-GCh: descenso progresivo con fase de meseta en valores por encima de la normalidad.",
        "• RM pélvica (20 de febrero de 2012): útero de 67 mm de eje longitudinal y 46 mm de diámetro anteroposterior a nivel de cuerpo.",
        "El cuerpo uterino presenta un realce intenso e inhomogéneo, distinguiéndose en la secuencia T1 sin contraste, pequeños focos de hiperseñal en la pared anterior y en la pared posterior que parecen corresponder a componente hemático.",
        "En la pared posterior y posiblemente dentro de la cavidad endometrial, se observa una señal muy inhomogénea con focos hiperintensos y un foco extenso hipointenso, sugiriendo estos hallazgos, además de componente hemático, la presencia de un área de degeneración quístico/necrótica, que tras la inyección del contraste no se realza.",
        "Adyacente al margen posterior del cuerpo uterino se observa una pequeña cantidad de líquido libre.",
        "Se identifican ambos ovarios con tamaño normal y pequeñas formaciones quísticas foliculares.",
        "Diagnóstico",
        "Mola hidatiforme completa persistente, estadio I (tumor primario confinado al útero).",
        "Evolución",
        "Tras la realización de dos legrados uterinos y ante la presencia de niveles de b-GCh elevados fue remitida al Servicio de Oncología Médica.",
        "Valorado el caso, se le propuso tratamiento con metotrexato/folínico con controles semanales de b-GCh hasta su normalización y posteriormente histerectomía dado que la enferma tenía completado su deseo genésico y deseaba la intervención quirúrgica pese a las posibilidades de respuesta completa tras la quimioterapia.",
        "El 14 de febrero de 2012 inició metotrexato intramuscular los días 1, 3, 5 y 7 cada 14 días; con rescates de folínico.",
        "Los niveles de b-GCh fueron disminuyendo de forma progresiva durante la administración del tratamiento hasta su completa normalización tras el tercer ciclo de quimioterapia.",
        "Con el marcador tumoral normalizado y según el plan terapéutico inicial, se remitió a Ginecología para intervención quirúrgica.",
        "El día 28 de marzo de 2012 se le practicó una histerectomía total simple por vía laparoscópica bajo anestesia general balanceada.",
        "La anatomía patológica confirmó la ausencia de restos molares.",
        "El postoperatorio cursó dentro de la normalidad y la paciente fue alta hospitalaria.",
        "En la actualidad la paciente realiza revisiones en la consulta externa de Oncología Médica y de Ginecología sin datos de recidiva y con niveles de b-GCh dentro de la normalidad."
    ],
    "text": "Anamnesis\nMujer de 37 años de edad, sin alergias medicamentosas conocidas. Fumadora de 20 paquetes/año.\nHistoria obstétrica: menarquia a los 15 años, anticonceptivos orales desde los 20 años y un embarazo con parto natural a los 24 años. Fecha de la última menstruación: septiembre de 2011.\nEn octubre es valorada en consultas de Ginecología por sospecha de aborto diferido.\n\nExploración física\nDentro de la normalidad. Exploración ginecológica: genitales externos normales. Cérvix bien epitelizado. Flujo inespecífico. Útero en retroversión no aumentado de tamaño. No se objetivan masas anexiales.\n\nPruebas complementarias y tratamiento\n• Ecografía transvaginal (14 de noviembre de 2011): imagen heterogénea con áreas hiperrefringentes y otras anecoicas compatible con mola versus aborto diferido, en su totalidad mide 60 mm.\n• Anatomía patológica del primer legrado obstétrico: enfermedad trofoblástica gestacional con hallazgos morfológicos compatibles con mola completa.\n• Ecografía transvaginal (20 de diciembre de 2011): útero con saco gestacional en su interior y vesículas de 25 mm como diámetro máximo.\n• Anatomía patológica del segundo legrado obstétrico: abundante material hemático con escasos fragmentos de mucosa endometrial y restos trofobláticos con atipia.\n• Radiografía de tórax: sin alteraciones.\n• Ecografía tansvaginal (30 de enero de 2012): imagen hipoecoica abigarrada de 22 x 20 mm en pared posterior compatible con restos molares con infiltración de pared uterina.\n• Niveles de b-GCh: descenso progresivo con fase de meseta en valores por encima de la normalidad.\n• RM pélvica (20 de febrero de 2012): útero de 67 mm de eje longitudinal y 46 mm de diámetro anteroposterior a nivel de cuerpo. El cuerpo uterino presenta un realce intenso e inhomogéneo, distinguiéndose en la secuencia T1 sin contraste, pequeños focos de hiperseñal en la pared anterior y en la pared posterior que parecen corresponder a componente hemático. En la pared posterior y posiblemente dentro de la cavidad endometrial, se observa una señal muy inhomogénea con focos hiperintensos y un foco extenso hipointenso, sugiriendo estos hallazgos, además de componente hemático, la presencia de un área de degeneración quístico/necrótica, que tras la inyección del contraste no se realza. Adyacente al margen posterior del cuerpo uterino se observa una pequeña cantidad de líquido libre. Se identifican ambos ovarios con tamaño normal y pequeñas formaciones quísticas foliculares.\n\nDiagnóstico\nMola hidatiforme completa persistente, estadio I (tumor primario confinado al útero).\n\nEvolución\nTras la realización de dos legrados uterinos y ante la presencia de niveles de b-GCh elevados fue remitida al Servicio de Oncología Médica.\nValorado el caso, se le propuso tratamiento con metotrexato/folínico con controles semanales de b-GCh hasta su normalización y posteriormente histerectomía dado que la enferma tenía completado su deseo genésico y deseaba la intervención quirúrgica pese a las posibilidades de respuesta completa tras la quimioterapia.\nEl 14 de febrero de 2012 inició metotrexato intramuscular los días 1, 3, 5 y 7 cada 14 días; con rescates de folínico.\nLos niveles de b-GCh fueron disminuyendo de forma progresiva durante la administración del tratamiento hasta su completa normalización tras el tercer ciclo de quimioterapia.\nCon el marcador tumoral normalizado y según el plan terapéutico inicial, se remitió a Ginecología para intervención quirúrgica.\nEl día 28 de marzo de 2012 se le practicó una histerectomía total simple por vía laparoscópica bajo anestesia general balanceada. La anatomía patológica confirmó la ausencia de restos molares.\nEl postoperatorio cursó dentro de la normalidad y la paciente fue alta hospitalaria.\nEn la actualidad la paciente realiza revisiones en la consulta externa de Oncología Médica y de Ginecología sin datos de recidiva y con niveles de b-GCh dentro de la normalidad."
}