{
    "entities": [
        [
            1944,
            1961,
            "Infiltración ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1188,
            1194,
            "PEComa",
            "MORFOLOGIA_NEOPLASIA",
            "8011/1/H"
        ],
        [
            2394,
            2400,
            "PEComa",
            "MORFOLOGIA_NEOPLASIA",
            "8011/1/H"
        ],
        [
            724,
            737,
            "paraganglioma",
            "MORFOLOGIA_NEOPLASIA",
            "8680/1"
        ],
        [
            201,
            211,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1671,
            1678,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2181,
            2188,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            32,
            50,
            "linfoma de Hodgkin",
            "MORFOLOGIA_NEOPLASIA",
            "9650/3"
        ],
        [
            740,
            761,
            "tumor de vaina neural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1/H"
        ],
        [
            863,
            893,
            "paraganglioma extrasuprarrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8693/1"
        ],
        [
            1120,
            1186,
            "Tumor maligno epiteloideo de partes blandas de hábito perivascular",
            "MORFOLOGIA_NEOPLASIA",
            "8804/3/H"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tInfiltración ósea\t<objetivo> Infiltración ósea </objetivo> de columna cervical y dorsal.",
        "8011/1/H\tMORFOLOGIA_NEOPLASIA\tPEComa\tTumor maligno epiteloideo de partes blandas de hábito perivascular:  <objetivo> PEComa </objetivo> ",
        "8011/1/H\tMORFOLOGIA_NEOPLASIA\tPEComa\tAnte la progresión local de  <objetivo> PEComa </objetivo> irresecable, se inició tratamiento con sirolimus.",
        "8011/1/H\tMORFOLOGIA_NEOPLASIA\tPEComa\tTumor maligno epiteloideo de partes blandas de hábito perivascular:  <objetivo> PEComa </objetivo> ",
        "8011/1/H\tMORFOLOGIA_NEOPLASIA\tPEComa\tAnte la progresión local de  <objetivo> PEComa </objetivo> irresecable, se inició tratamiento con sirolimus.",
        "8680/1\tMORFOLOGIA_NEOPLASIA\tparaganglioma\tDiagnóstico diferencial entre adenopatía,  <objetivo> paraganglioma </objetivo> y tumor de vaina neural.",
        "8680/1\tMORFOLOGIA_NEOPLASIA\tparaganglioma\tLa citología inicial informaba de  <objetivo> paraganglioma </objetivo> extrasuprarrenal, pero la negatividad de marcadores neurales, junto con patrón difuso de succinato deshidrogenasa, excluía dicho diagnóstico.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn noviembre de 2011 debuta con  <objetivo> tumoración </objetivo> cervical izquierda, disfagia, hemiparesia y dolor en brazo ipsilateral.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tIngresó en enero de 2013 por gran sangrado  <objetivo> tumoral </objetivo>  descartándose cirugía y posibilidad de embolización por alto riesgo neurológico.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tUn mes después del fin de RT, la lesión mostraba necrosis  <objetivo> tumoral </objetivo> superficial de un 20 %, por lo que se replanteó el rescate quirúrgico en comité de tumores, que fue desestimado por alto riesgo de sangrado y compromiso de estructuras vitales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tIngresó en enero de 2013 por gran sangrado  <objetivo> tumoral </objetivo>  descartándose cirugía y posibilidad de embolización por alto riesgo neurológico.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tUn mes después del fin de RT, la lesión mostraba necrosis  <objetivo> tumoral </objetivo> superficial de un 20 %, por lo que se replanteó el rescate quirúrgico en comité de tumores, que fue desestimado por alto riesgo de sangrado y compromiso de estructuras vitales.",
        "9650/3\tMORFOLOGIA_NEOPLASIA\tlinfoma de Hodgkin\tMujer de 63 años, con  <objetivo> linfoma de Hodgkin </objetivo> supraclavicular tratado con radioterapia (RT) tipo mantle en 1972.",
        "8000/1/H\tMORFOLOGIA_NEOPLASIA\ttumor de vaina neural\tDiagnóstico diferencial entre adenopatía, paraganglioma y  <objetivo> tumor de vaina neural </objetivo> ",
        "8693/1\tMORFOLOGIA_NEOPLASIA\tparaganglioma extrasuprarrenal\tLa citología inicial informaba de  <objetivo> paraganglioma extrasuprarrenal </objetivo>  pero la negatividad de marcadores neurales, junto con patrón difuso de succinato deshidrogenasa, excluía dicho diagnóstico.",
        "8804/3/H\tMORFOLOGIA_NEOPLASIA\tTumor maligno epiteloideo de partes blandas de hábito perivascular\t<objetivo> Tumor maligno epiteloideo de partes blandas de hábito perivascular </objetivo>  PEComa."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tInfiltración ósea\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Infiltración óseo \t <objetivo> Infiltración óseo </objetivo> de columna cervical y dorsal .",
        "8011/1/H\tMORFOLOGIA_NEOPLASIA\tPEComa\tTumor maligno epiteloideo de partes blandas de hábito perivascular: 8011/1 / H \t MORFOLOGIA_NEOPLASIA \t PEComa \t Tumor maligno epiteloideo de parte blando de hábito perivascular :   <objetivo> pecoma </objetivo>",
        "8011/1/H\tMORFOLOGIA_NEOPLASIA\tPEComa\tAnte la progresión local de 8011/1 / H \t MORFOLOGIA_NEOPLASIA \t pecoma \t Ante el progresión local de   <objetivo> PEComa </objetivo> irresecable , él iniciar tratamiento con sirolimus .",
        "8011/1/H\tMORFOLOGIA_NEOPLASIA\tPEComa\tTumor maligno epiteloideo de partes blandas de hábito perivascular: 8011/1 / H \t MORFOLOGIA_NEOPLASIA \t PEComa \t Tumor maligno epiteloideo de parte blando de hábito perivascular :   <objetivo> pecoma </objetivo>",
        "8011/1/H\tMORFOLOGIA_NEOPLASIA\tPEComa\tAnte la progresión local de 8011/1 / H \t MORFOLOGIA_NEOPLASIA \t pecoma \t Ante el progresión local de   <objetivo> PEComa </objetivo> irresecable , él iniciar tratamiento con sirolimus .",
        "8680/1\tMORFOLOGIA_NEOPLASIA\tparaganglioma\tDiagnóstico diferencial entre adenopatía, 8680/1 \t MORFOLOGIA_NEOPLASIA \t paragangliomo \t Diagnóstico diferencial entre adenopatía ,   <objetivo> paragangliomar </objetivo> y tumor de vaina neural .",
        "8680/1\tMORFOLOGIA_NEOPLASIA\tparaganglioma\tLa citología inicial informaba de 8680/1 \t MORFOLOGIA_NEOPLASIA \t paragangliomar \t el citología inicial informar de   <objetivo> paragangliomar </objetivo> extrasuprarrenal , pero el negatividad de marcador neural , junto con patrón difuso de succinato deshidrogenasar , excluir dicho diagnóstico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn noviembre de 2011 debuta con 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t En noviembre de 2011 debutar con   <objetivo> tumoración </objetivo> cervical izquierdo , disfagia , hemiparesia y dolor en brazo ipsilateral .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tIngresó en enero de 2013 por gran sangrado 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ingresó en enero de 2013 por gran sangrado   <objetivo> tumoral </objetivo>   descartar él cirugía y posibilidad de embolización por alto riesgo neurológico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tUn mes después del fin de RT, la lesión mostraba necrosis 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t uno mes después del fin de RT , el lesión mostrar necrosis   <objetivo> tumoral </objetivo> superficial de uno 20 % , por él que él replantear el rescate quirúrgico en comité de tumor , que ser desestimar por alto riesgo de sangrado y compromiso de estructura vital .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tIngresó en enero de 2013 por gran sangrado 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ingresó en enero de 2013 por gran sangrado   <objetivo> tumoral </objetivo>   descartar él cirugía y posibilidad de embolización por alto riesgo neurológico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tUn mes después del fin de RT, la lesión mostraba necrosis 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t uno mes después del fin de RT , el lesión mostrar necrosis   <objetivo> tumoral </objetivo> superficial de uno 20 % , por él que él replantear el rescate quirúrgico en comité de tumor , que ser desestimar por alto riesgo de sangrado y compromiso de estructura vital .",
        "9650/3\tMORFOLOGIA_NEOPLASIA\tlinfoma de Hodgkin\tMujer de 63 años, con 9650/3 \t MORFOLOGIA_NEOPLASIA \t linfoma de Hodgkin \t Mujer de 63 año , con   <objetivo> linfomar de Hodgkin </objetivo> supraclavicular tratado con radioterapia ( RT ) tipo mantle en 1972 .",
        "8000/1/H\tMORFOLOGIA_NEOPLASIA\ttumor de vaina neural\tDiagnóstico diferencial entre adenopatía, paraganglioma y 8000/1 / H \t MORFOLOGIA_NEOPLASIA \t tumor de vaina neural \t Diagnóstico diferencial entre adenopatía , paragangliomo y   <objetivo> tumor de vaina neural </objetivo>",
        "8693/1\tMORFOLOGIA_NEOPLASIA\tparaganglioma extrasuprarrenal\tLa citología inicial informaba de 8693/1 \t MORFOLOGIA_NEOPLASIA \t paragangliomo extrasuprarrenal \t el citología inicial informar de   <objetivo> paragangliomar extrasuprarrenal </objetivo>   pero el negatividad de marcador neural , junto con patrón difuso de succinato deshidrogenasar , excluir dicho diagnóstico .",
        "8804/3/H\tMORFOLOGIA_NEOPLASIA\tTumor maligno epiteloideo de partes blandas de hábito perivascular\t8804/3 / H \t MORFOLOGIA_NEOPLASIA \t Tumor maligno epiteloideo de parte blando de hábito perivascular \t <objetivo> Tumor maligno epiteloideo de parte blando de hábito perivascular </objetivo>   PEComa ."
    ],
    "pubmed_id": "onco1398",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 63 años, con linfoma de Hodgkin supraclavicular tratado con radioterapia (RT) tipo mantle en 1972.",
        "Sin comorbilidad ni otros antecedentes relevantes.",
        "En noviembre de 2011 debuta con tumoración cervical izquierda, disfagia, hemiparesia y dolor en brazo ipsilateral.",
        "Examen físico",
        "Performance status 0.",
        "Masa laterocervical izquierda de 4 x 4 centímetros (cm), blanda, vasculariazada y adherida a planos profundos.",
        "Resto sin hallazgos.",
        "Pruebas complementarias",
        "Resonancia magnética (RM) cervical: masa laterocervical izquierda, sólida, de 5 x 5 x 5 cm. Desplaza las vías aérea y digestiva, rodea la carótida común izquierda y comprime las ramas del plexo braquial.",
        "Diagnóstico diferencial entre adenopatía, paraganglioma y tumor de vaina neural.",
        "Tomografía computarizada toracoabdominopélvica: sin alteraciones.",
        "La citología inicial informaba de paraganglioma extrasuprarrenal, pero la negatividad de marcadores neurales, junto con patrón difuso de succinato deshidrogenasa, excluía dicho diagnóstico.",
        "La ampliación del estudio inmunohistoquímico descartaba el origen epitelial y muscular.",
        "Diagnóstico",
        "Tumor maligno epiteloideo de partes blandas de hábito perivascular: PEComa.",
        "Tratamiento",
        "Exéresis completa quirúrgica y bypass subclavio-carotídeo izquierdo en enero de 2012.",
        "Evolución",
        "En abril de 2012, la RM realizada objetivó recidiva de enfermedad, considerándose irresecable en Comité de Tumores.",
        "La paciente se negó a recibir radioterapia o quimioterapia (QT).",
        "En noviembre de 2012, con la aparición de síntomas locales, se planteó tratamiento paliativo con RT, pero la paciente no acudió a controles.",
        "Ingresó en enero de 2013 por gran sangrado tumoral, descartándose cirugía y posibilidad de embolización por alto riesgo neurológico.",
        "La RM mostraba aumento de tamaño de la masa latero-cervical izquierda de 14 x 10 x 12 cm, extendiéndose por detrás de la glotis y la tráquea.",
        "Trombosis completa de yugular izquierda.",
        "Infiltración ósea de columna cervical y dorsal.",
        "Recibió, entonces, tratamiento con diez sesiones de RT hemostática, con buena tolerancia, salvo aparición de mucositis de grado 2.",
        "Un mes después del fin de RT, la lesión mostraba necrosis tumoral superficial de un 20 %, por lo que se replanteó el rescate quirúrgico en comité de tumores, que fue desestimado por alto riesgo de sangrado y compromiso de estructuras vitales.",
        "Ante la progresión local de PEComa irresecable, se inició tratamiento con sirolimus.",
        "Tras dos meses de tratamiento, con buena tolerancia, se observó respuesta clínico-radiológica.",
        "La RM informó de masa latero-cervical izquierda con disminución de tamaño (11 x 5 x 15 cm), cavitación y necrosis."
    ],
    "text": "Anamnesis\nMujer de 63 años, con linfoma de Hodgkin supraclavicular tratado con radioterapia (RT) tipo mantle en 1972. Sin comorbilidad ni otros antecedentes relevantes. En noviembre de 2011 debuta con tumoración cervical izquierda, disfagia, hemiparesia y dolor en brazo ipsilateral.\n\nExamen físico\nPerformance status 0. Masa laterocervical izquierda de 4 x 4 centímetros (cm), blanda, vasculariazada y adherida a planos profundos. Resto sin hallazgos.\n\nPruebas complementarias\nResonancia magnética (RM) cervical: masa laterocervical izquierda, sólida, de 5 x 5 x 5 cm. Desplaza las vías aérea y digestiva, rodea la carótida común izquierda y comprime las ramas del plexo braquial. Diagnóstico diferencial entre adenopatía, paraganglioma y tumor de vaina neural.\nTomografía computarizada toracoabdominopélvica: sin alteraciones.\nLa citología inicial informaba de paraganglioma extrasuprarrenal, pero la negatividad de marcadores neurales, junto con patrón difuso de succinato deshidrogenasa, excluía dicho diagnóstico. La ampliación del estudio inmunohistoquímico descartaba el origen epitelial y muscular.\n\nDiagnóstico\nTumor maligno epiteloideo de partes blandas de hábito perivascular: PEComa.\n\nTratamiento\nExéresis completa quirúrgica y bypass subclavio-carotídeo izquierdo en enero de 2012.\n\nEvolución\nEn abril de 2012, la RM realizada objetivó recidiva de enfermedad, considerándose irresecable en Comité de Tumores.\nLa paciente se negó a recibir radioterapia o quimioterapia (QT). En noviembre de 2012, con la aparición de síntomas locales, se planteó tratamiento paliativo con RT, pero la paciente no acudió a controles. Ingresó en enero de 2013 por gran sangrado tumoral, descartándose cirugía y posibilidad de embolización por alto riesgo neurológico.\nLa RM mostraba aumento de tamaño de la masa latero-cervical izquierda de 14 x 10 x 12 cm, extendiéndose por detrás de la glotis y la tráquea. Trombosis completa de yugular izquierda. Infiltración ósea de columna cervical y dorsal.\nRecibió, entonces, tratamiento con diez sesiones de RT hemostática, con buena tolerancia, salvo aparición de mucositis de grado 2.\nUn mes después del fin de RT, la lesión mostraba necrosis tumoral superficial de un 20 %, por lo que se replanteó el rescate quirúrgico en comité de tumores, que fue desestimado por alto riesgo de sangrado y compromiso de estructuras vitales.\nAnte la progresión local de PEComa irresecable, se inició tratamiento con sirolimus.\nTras dos meses de tratamiento, con buena tolerancia, se observó respuesta clínico-radiológica. La RM informó de masa latero-cervical izquierda con disminución de tamaño (11 x 5 x 15 cm), cavitación y necrosis."
}