{
    "entities": [
        [
            3683,
            3711,
            "Carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            154,
            182,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            4019,
            4047,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            3390,
            3400,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4229,
            4239,
            "neoplasias",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4433,
            4442,
            "tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            545,
            557,
            "osteosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "9180/3"
        ],
        [
            601,
            621,
            "lesiones a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            926,
            970,
            "osteosarcoma osteoide osteoblástico grado IV",
            "MORFOLOGIA_NEOPLASIA",
            "9180/34"
        ],
        [
            1028,
            1037,
            "pT1pN0cM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3803,
            3867,
            "Osteosarcoma osteoide osteoblástico con recaída local y pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "9180/6"
        ],
        [
            4061,
            4073,
            "osteosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "9180/3"
        ],
        [
            4342,
            4368,
            "metástasis de osteosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "9180/6"
        ],
        [
            4291,
            4306,
            "lesión cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1510,
            1537,
            "progresión a nivel pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3922,
            3957,
            "Lesión ocupante de espacio cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "»  <objetivo> Carcinoma ductal infiltrante </objetivo> de mama izquierda, fenotipo luminal A, sin evidencia de recaída hasta el momento actual.",
        "Diagnosticada en Marzo de 1996 de  <objetivo> carcinoma ductal infiltrante </objetivo>  fenotipo luminal A de mama izquierda, tratado con cirugía conservadora, radioterapia y tamoxifeno durante 5 años.",
        "» Lesión ocupante de espacio cerebral temporo-parietal derecha calcificada, a descartar recaída de  <objetivo> carcinoma ductal infiltrante </objetivo> de mama o de osteosarcoma.",
        "Diagnosticada en Marzo de 1996 de  <objetivo> carcinoma ductal infiltrante </objetivo>  fenotipo luminal A de mama izquierda, tratado con cirugía conservadora, radioterapia y tamoxifeno durante 5 años.",
        "» Lesión ocupante de espacio cerebral temporo-parietal derecha calcificada, a descartar recaída de  <objetivo> carcinoma ductal infiltrante </objetivo> de mama o de osteosarcoma.",
        "» El estudio de extensión descarta presencia de lesiones sugestivas de  <objetivo> metástasis </objetivo> a otro nivel.",
        "La anatomía patológica informó de  <objetivo> metástasis </objetivo> de osteosarcoma.",
        "Dada la ausencia de enfermedad a otro nivel en las pruebas complementarias y la necesidad de diagnóstico histológico en una paciente con dos  <objetivo> neoplasias </objetivo> metacrónicas previas, se decide intervención de la lesión cerebral.",
        "En el TC postquirúrgico no se evidenció la presencia de restos  <objetivo> tumorales </objetivo> ",
        "Tras realización de Resonancia Magnética Nuclear de codo derecho y biopsia de la lesión presente en las pruebas de imagen, la paciente es diagnosticada de  <objetivo> osteosarcoma </objetivo> de olécranon, con estudio de extensión sin lesiones a distancia.",
        "La anatomía patológica informó de  <objetivo> osteosarcoma </objetivo> osteoide osteoblástico grado IV que asociaba ruptura de la cortical del hueso esponjoso, pT1pN0cM0, G3, estadio IIA.",
        "» Lesión ocupante de espacio cerebral temporo-parietal derecha calcificada, a descartar recaída de carcinoma ductal infiltrante de mama o de  <objetivo> osteosarcoma </objetivo> ",
        "La anatomía patológica informó de metástasis de  <objetivo> osteosarcoma </objetivo> ",
        "Tras realización de Resonancia Magnética Nuclear de codo derecho y biopsia de la lesión presente en las pruebas de imagen, la paciente es diagnosticada de osteosarcoma de olécranon, con estudio de extensión sin  <objetivo> lesiones a distancia </objetivo> ",
        "La anatomía patológica informó de  <objetivo> osteosarcoma osteoide osteoblástico grado IV </objetivo> que asociaba ruptura de la cortical del hueso esponjoso, pT1pN0cM0, G3, estadio IIA.",
        "La anatomía patológica informó de osteosarcoma osteoide osteoblástico grado IV que asociaba ruptura de la cortical del hueso esponjoso,  <objetivo> pT1pN0cM0 </objetivo>  G3, estadio IIA.",
        "»  <objetivo> Osteosarcoma osteoide osteoblástico con recaída local y pulmonar </objetivo> resecadas, sin evidencia de recaída posteriormente.",
        "Tras realización de Resonancia Magnética Nuclear de codo derecho y biopsia de la lesión presente en las pruebas de imagen, la paciente es diagnosticada de  <objetivo> osteosarcoma </objetivo> de olécranon, con estudio de extensión sin lesiones a distancia.",
        "La anatomía patológica informó de  <objetivo> osteosarcoma </objetivo> osteoide osteoblástico grado IV que asociaba ruptura de la cortical del hueso esponjoso, pT1pN0cM0, G3, estadio IIA.",
        "» Lesión ocupante de espacio cerebral temporo-parietal derecha calcificada, a descartar recaída de carcinoma ductal infiltrante de mama o de  <objetivo> osteosarcoma </objetivo> ",
        "La anatomía patológica informó de metástasis de  <objetivo> osteosarcoma </objetivo> ",
        "La anatomía patológica informó de  <objetivo> metástasis de osteosarcoma </objetivo> ",
        "Dada la ausencia de enfermedad a otro nivel en las pruebas complementarias y la necesidad de diagnóstico histológico en una paciente con dos neoplasias metacrónicas previas, se decide intervención de la  <objetivo> lesión cerebral </objetivo> ",
        "Con un intervalo libre de progresión de 1 año, se intervino de recaída a nivel del codo derecho, sin afectación del injerto óseo y 2 meses después, tras evidenciar  <objetivo> progresión a nivel pulmonar </objetivo>  se realizó lobectomía superior izquierda, con límites de resección libres.",
        "»  <objetivo> Lesión ocupante de espacio cerebral </objetivo> temporo-parietal derecha calcificada, a descartar recaída de carcinoma ductal infiltrante de mama o de osteosarcoma."
    ],
    "lines_lemma": [
        "»   <objetivo> Carcinoma ductal infiltrante </objetivo> de mama izquierdo , fenotipo luminal A , sin evidencia de recaída hasta el momento actual .",
        "diagnosticado en Marzo de 1996 de   <objetivo> carcinomar ductal infiltrante </objetivo>   fenotipo luminal A de mama izquierdo , tratado con cirugía conservador , radioterapio y tamoxifeno durante 5 año .",
        "» Lesión ocupante de espacio cerebral temporo-parietal derecha calcificado , a descartar recaída de   <objetivo> carcinomar ductal infiltrante </objetivo> de mama o de osteosarcoma .",
        "diagnosticado en Marzo de 1996 de   <objetivo> carcinomar ductal infiltrante </objetivo>   fenotipo luminal A de mama izquierdo , tratado con cirugía conservador , radioterapio y tamoxifeno durante 5 año .",
        "» Lesión ocupante de espacio cerebral temporo-parietal derecha calcificado , a descartar recaída de   <objetivo> carcinomar ductal infiltrante </objetivo> de mama o de osteosarcoma .",
        "» el estudio de extensión descartar presencia de lesión sugestivo de   <objetivo> metástasi </objetivo> a otro nivel .",
        "el anatomía patológico informar de   <objetivo> metástasi </objetivo> de osteosarcoma .",
        "dar el ausencia de enfermedad a otro nivel en el prueba complementario y el necesidad de diagnóstico histológico en uno paciente con dos   <objetivo> neoplasia </objetivo> metacrónica previo , él decidir intervención de el lesión cerebral .",
        "en el TC postquirúrgico no él evidenciar el presencia de resto   <objetivo> tumoral </objetivo>",
        "tras realización de Resonancia Magnética Nuclear de codo derecho y biopsia de el lesión presente en el prueba de imagen , el paciente ser diagnosticar de   <objetivo> osteosarcomar </objetivo> de olécranon , con estudio de extensión sin lesión a distancia .",
        "el anatomía patológico informar de   <objetivo> osteosarcomar </objetivo> osteoidir osteoblástico grado IV que asociar ruptura de el cortical del hueso esponjoso , pt1pn0cm0 , G3 , estadio IIA .",
        "» Lesión ocupante de espacio cerebral temporo-parietal derecha calcificado , a descartar recaída de carcinoma ductal infiltrante de mama o de   <objetivo> osteosarcomar </objetivo>",
        "el anatomía patológico informar de metástasis de   <objetivo> osteosarcomar </objetivo>",
        "tras realización de Resonancia Magnética Nuclear de codo derecho y biopsia de el lesión presente en el prueba de imagen , el paciente ser diagnosticar de osteosarcoma de olécranon , con estudio de extensión sin   <objetivo> lesión a distancia </objetivo>",
        "el anatomía patológico informar de   <objetivo> osteosarcoma osteoidir osteoblástico grado IV </objetivo> que asociar ruptura de el cortical del hueso esponjoso , pt1pn0cm0 , G3 , estadio IIA .",
        "el anatomía patológico informar de osteosarcoma osteoidir osteoblástico grado IV que asociar ruptura de el cortical del hueso esponjoso ,   <objetivo> pt1pn0cm0 </objetivo>   G3 , estadio IIA .",
        "»   <objetivo> Osteosarcoma osteoidir osteoblástico con recaída local y pulmonar </objetivo> resecada , sin evidencia de recaída posteriormente .",
        "tras realización de Resonancia Magnética Nuclear de codo derecho y biopsia de el lesión presente en el prueba de imagen , el paciente ser diagnosticar de   <objetivo> osteosarcomar </objetivo> de olécranon , con estudio de extensión sin lesión a distancia .",
        "el anatomía patológico informar de   <objetivo> osteosarcomar </objetivo> osteoidir osteoblástico grado IV que asociar ruptura de el cortical del hueso esponjoso , pt1pn0cm0 , G3 , estadio IIA .",
        "» Lesión ocupante de espacio cerebral temporo-parietal derecha calcificado , a descartar recaída de carcinoma ductal infiltrante de mama o de   <objetivo> osteosarcomar </objetivo>",
        "el anatomía patológico informar de metástasis de   <objetivo> osteosarcomar </objetivo>",
        "el anatomía patológico informar de   <objetivo> metástasis de osteosarcoma </objetivo>",
        "dar el ausencia de enfermedad a otro nivel en el prueba complementario y el necesidad de diagnóstico histológico en uno paciente con dos neoplasia metacrónica previo , él decidir intervención de el   <objetivo> lesión cerebral </objetivo>",
        "con uno intervalo libre de progresión de 1 año , él intervenir de recaída a nivel del codo derecho , sin afectación del injerto óseo y 2 mes después , tras evidenciar   <objetivo> progresión a nivel pulmonar </objetivo>   él realizar lobectomía superior izquierdo , con límite de resección libre .",
        "»   <objetivo> Lesión ocupante de espacio cerebral </objetivo> temporo-parietal derecha calcificado , a descartar recaída de carcinoma ductal infiltrante de mama o de osteosarcoma ."
    ],
    "pubmed_id": "onco351",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 55 años alérgica a vancomicina y teicoplanina, sin antecedentes de cardiopatía o neumopatía previos.",
        "Diagnosticada en Marzo de 1996 de carcinoma ductal infiltrante, fenotipo luminal A de mama izquierda, tratado con cirugía conservadora, radioterapia y tamoxifeno durante 5 años.",
        "Tras 15 años de seguimiento, la paciente refiere clínica de dolor a nivel del codo derecho.",
        "Tras realización de Resonancia Magnética Nuclear de codo derecho y biopsia de la lesión presente en las pruebas de imagen, la paciente es diagnosticada de osteosarcoma de olécranon, con estudio de extensión sin lesiones a distancia.",
        "Completó tratamiento quimioterápico con intención neoadyuvante según esquema cisplatino 75 mg/m2 día 1, adriamicina 25 mg/m2 días 1 a 3 cada 21 días.",
        "Tras tres ciclos de tratamiento se realizó resección en bloque y reconstrucción con aloinjerto y megaprótesis de codo.",
        "La anatomía patológica informó de osteosarcoma osteoide osteoblástico grado IV que asociaba ruptura de la cortical del hueso esponjoso, pT1pN0cM0, G3, estadio IIA.",
        "Posteriormente recibió dos ciclos de quimioterapia con intención adyuvante según esquema cisplatino 75 mg/m2 día 1, adriamicina 25 mg/m2 días 1 a 3 cada 21 días, precisando interrupción del tratamiento tras el tercer ciclo por fiebre neutropénica de foco digestivo y trombopenia grado III.",
        "Con un intervalo libre de progresión de 1 año, se intervino de recaída a nivel del codo derecho, sin afectación del injerto óseo y 2 meses después, tras evidenciar progresión a nivel pulmonar, se realizó lobectomía superior izquierda, con límites de resección libres.",
        "Tras dos años de seguimiento sin evidencia de recaída, la paciente consulta en el Servicio de Urgencias por cuadro de inestabilidad en la marcha e hipoestesia a nivel de hemicuerpo izquierdo de dos días de evolución.",
        "La paciente no refiere otra sintomatología asociada.",
        "Exploración física",
        "Temperatura ótica de 37 ºC.",
        "Mantenía tensión arterial y frecuencia cardiaca dentro de los límites de la normalidad, con una saturación de O2 respirando aire ambiente del 98%.",
        "No presentaba hallazgos a la exploración del área de cabeza y cuello.",
        "En la región torácica se podía objetivar la presencia de una cicatriz, producto de la cirugía conservadora realizada sobre la mama izquierda años atrás, sin nódulos palpables en las mamas ni adenopatías periféricas clínicamente evidentes.",
        "A la auscultación cardiaca y pulmonar, tampoco se evidenciaban anomalías.",
        "La exploración neurológica era más orientativa.",
        "Conservaba un lenguaje fluente, sin elementos afásicos.",
        "Las pupilas eran isocóricas, normoreactivas durante la exploración del reflejo fotomotor.",
        "La fuerza estaba conservada en el hemicuerpo derecho, con discreta debilidad, 4/5 en hemicuerpo izquierdo.",
        "Lo más significativo era una hipoestesia objetivable en el hemicuerpo izquierdo, de predominio en brazo y hemitórax izquierdo, así como un aumento de la base de sustentación durante la deambulación.",
        "Pruebas complementarias",
        "En el servicio de urgencias se realizó TC de cerebro, que informó de lesión calcificada parietal derecha.",
        "Con los hallazgos descritos, se decide ingreso hospitalario a cargo de Oncología Médica, donde se completa el estudio mediante TC toraco-abdomino-pélvico con contraste iv y Resonancia Magnética Nuclear cerebral con contraste.",
        "» El estudio de extensión descarta presencia de lesiones sugestivas de metástasis a otro nivel.",
        "» La RMN de cerebro informó de lesión temporo-parietal derecha de 3 x 3 x 3.5 cm calcificada, asociada a desviación de la línea media de 5 mm y edema vasogégino subcortical.",
        "Diagnóstico",
        "Tras las pruebas realizadas, se pudieron concluir los siguientes diagnósticos:",
        "» Carcinoma ductal infiltrante de mama izquierda, fenotipo luminal A, sin evidencia de recaída hasta el momento actual.",
        "» Osteosarcoma osteoide osteoblástico con recaída local y pulmonar resecadas, sin evidencia de recaída posteriormente.",
        "» Lesión ocupante de espacio cerebral temporo-parietal derecha calcificada, a descartar recaída de carcinoma ductal infiltrante de mama o de osteosarcoma.",
        "Tratamiento",
        "Dada la ausencia de enfermedad a otro nivel en las pruebas complementarias y la necesidad de diagnóstico histológico en una paciente con dos neoplasias metacrónicas previas, se decide intervención de la lesión cerebral.",
        "La anatomía patológica informó de metástasis de osteosarcoma.",
        "En el TC postquirúrgico no se evidenció la presencia de restos tumorales."
    ],
    "text": "Anamnesis\nMujer de 55 años alérgica a vancomicina y teicoplanina, sin antecedentes de cardiopatía o neumopatía previos.\nDiagnosticada en Marzo de 1996 de carcinoma ductal infiltrante, fenotipo luminal A de mama izquierda, tratado con cirugía conservadora, radioterapia y tamoxifeno durante 5 años.\nTras 15 años de seguimiento, la paciente refiere clínica de dolor a nivel del codo derecho. Tras realización de Resonancia Magnética Nuclear de codo derecho y biopsia de la lesión presente en las pruebas de imagen, la paciente es diagnosticada de osteosarcoma de olécranon, con estudio de extensión sin lesiones a distancia. Completó tratamiento quimioterápico con intención neoadyuvante según esquema cisplatino 75 mg/m2 día 1, adriamicina 25 mg/m2 días 1 a 3 cada 21 días. Tras tres ciclos de tratamiento se realizó resección en bloque y reconstrucción con aloinjerto y megaprótesis de codo. La anatomía patológica informó de osteosarcoma osteoide osteoblástico grado IV que asociaba ruptura de la cortical del hueso esponjoso, pT1pN0cM0, G3, estadio IIA. Posteriormente recibió dos ciclos de quimioterapia con intención adyuvante según esquema cisplatino 75 mg/m2 día 1, adriamicina 25 mg/m2 días 1 a 3 cada 21 días, precisando interrupción del tratamiento tras el tercer ciclo por fiebre neutropénica de foco digestivo y trombopenia grado III.\nCon un intervalo libre de progresión de 1 año, se intervino de recaída a nivel del codo derecho, sin afectación del injerto óseo y 2 meses después, tras evidenciar progresión a nivel pulmonar, se realizó lobectomía superior izquierda, con límites de resección libres.\nTras dos años de seguimiento sin evidencia de recaída, la paciente consulta en el Servicio de Urgencias por cuadro de inestabilidad en la marcha e hipoestesia a nivel de hemicuerpo izquierdo de dos días de evolución. La paciente no refiere otra sintomatología asociada.\n\nExploración física\nTemperatura ótica de 37 ºC. Mantenía tensión arterial y frecuencia cardiaca dentro de los límites de la normalidad, con una saturación de O2 respirando aire ambiente del 98%. No presentaba hallazgos a la exploración del área de cabeza y cuello. En la región torácica se podía objetivar la presencia de una cicatriz, producto de la cirugía conservadora realizada sobre la mama izquierda años atrás, sin nódulos palpables en las mamas ni adenopatías periféricas clínicamente evidentes. A la auscultación cardiaca y pulmonar, tampoco se evidenciaban anomalías.\nLa exploración neurológica era más orientativa. Conservaba un lenguaje fluente, sin elementos afásicos. Las pupilas eran isocóricas, normoreactivas durante la exploración del reflejo fotomotor. La fuerza estaba conservada en el hemicuerpo derecho, con discreta debilidad, 4/5 en hemicuerpo izquierdo. Lo más significativo era una hipoestesia objetivable en el hemicuerpo izquierdo, de predominio en brazo y hemitórax izquierdo, así como un aumento de la base de sustentación durante la deambulación.\n\nPruebas complementarias\nEn el servicio de urgencias se realizó TC de cerebro, que informó de lesión calcificada parietal derecha.\nCon los hallazgos descritos, se decide ingreso hospitalario a cargo de Oncología Médica, donde se completa el estudio mediante TC toraco-abdomino-pélvico con contraste iv y Resonancia Magnética Nuclear cerebral con contraste.\n» El estudio de extensión descarta presencia de lesiones sugestivas de metástasis a otro nivel.\n» La RMN de cerebro informó de lesión temporo-parietal derecha de 3 x 3 x 3.5 cm calcificada, asociada a desviación de la línea media de 5 mm y edema vasogégino subcortical.\n\nDiagnóstico\nTras las pruebas realizadas, se pudieron concluir los siguientes diagnósticos:\n» Carcinoma ductal infiltrante de mama izquierda, fenotipo luminal A, sin evidencia de recaída hasta el momento actual.\n» Osteosarcoma osteoide osteoblástico con recaída local y pulmonar resecadas, sin evidencia de recaída posteriormente.\n» Lesión ocupante de espacio cerebral temporo-parietal derecha calcificada, a descartar recaída de carcinoma ductal infiltrante de mama o de osteosarcoma.\n\nTratamiento\nDada la ausencia de enfermedad a otro nivel en las pruebas complementarias y la necesidad de diagnóstico histológico en una paciente con dos neoplasias metacrónicas previas, se decide intervención de la lesión cerebral. La anatomía patológica informó de metástasis de osteosarcoma.\nEn el TC postquirúrgico no se evidenció la presencia de restos tumorales."
}