{
    "entities": [
        [
            208,
            222,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            3858,
            3869,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            619,
            629,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            407,
            461,
            "carcinoma ductal infiltrante de mama izquierda grado 3",
            "MORFOLOGIA_NEOPLASIA",
            "8500/33"
        ],
        [
            2603,
            2665,
            "Carcinoma ductal infiltrante de mama estadio IV por metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8500/6"
        ],
        [
            3560,
            3609,
            "adenocarcinoma de colon estadio IV por metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Presentamos a una mujer de 67 años de edad, sin alergias medicamentosas conocidas, con menarquia a los 13 años y menopausia a los 53 años, sin antecedentes familiares de interés y antecedente de un  <objetivo> adenocarcinoma </objetivo> de endometrio en 2006 por el que se realizó histerectomía seguido de radioterapia externa y braquiterapia, y sin evidencia de recidiva en la actualidad.",
        "En diciembre de 2018 se diagnostica de un  <objetivo> adenocarcinoma </objetivo> de colon estadio IV por metástasis hepáticas, y se encuentra en la actualidad en tratamiento activo con capecitabina, con buena tolerancia.",
        "Cabe destacar que, tras haber suspendido el ácido zoledrónico, la paciente no presentó ningún evento esquelético relacionado con la enfermedad  <objetivo> metastásica </objetivo> ósea hasta la actualidad.",
        "En 2013 es diagnosticada de un carcinoma ductal infiltrante de mama izquierda grado 3, luminal B (receptores de estrógenos positivo, receptores de progesterona negativo, índice de proliferación alto: Ki67 59 %), HER-2 negativo, estadio IV por  <objetivo> metástasis </objetivo> ósea única en vértebra D6.",
        "- Carcinoma ductal infiltrante de mama estadio IV por  <objetivo> metástasis </objetivo> ósea en D6 a tratamiento con letrozol + ácido zoledrónico.",
        "En diciembre de 2018 se diagnostica de un adenocarcinoma de colon estadio IV por  <objetivo> metástasis </objetivo> hepáticas, y se encuentra en la actualidad en tratamiento activo con capecitabina, con buena tolerancia.",
        "En 2013 es diagnosticada de un  <objetivo> carcinoma ductal infiltrante de mama izquierda grado 3 </objetivo>  luminal B (receptores de estrógenos positivo, receptores de progesterona negativo, índice de proliferación alto: Ki67 59 %), HER-2 negativo, estadio IV por metástasis ósea única en vértebra D6.",
        "-  <objetivo> Carcinoma ductal infiltrante de mama estadio IV por metástasis </objetivo> ósea en D6 a tratamiento con letrozol + ácido zoledrónico.",
        "En diciembre de 2018 se diagnostica de un  <objetivo> adenocarcinoma de colon estadio IV por metástasis </objetivo> hepáticas, y se encuentra en la actualidad en tratamiento activo con capecitabina, con buena tolerancia."
    ],
    "lines_lemma": [
        "presentar a uno mujer de 67 año de edad , sin alergia medicamentosa conocido , con menarquia a el 13 año y menopausia a el 53 año , sin antecedente familiar de interés y antecedente de uno   <objetivo> adenocarcinomar </objetivo> de endometrio en 2006 por el que él realizar histerectomía seguido de radioterapia externo y braquiterapio , y sin evidencia de recidiva en el actualidad .",
        "en diciembre de 2018 él diagnosticar de uno   <objetivo> adenocarcinomar </objetivo> de colon estadio IV por metástasis hepático , y él encontrar en el actualidad en tratamiento activo con capecitabina , con buen tolerancia .",
        "caber destacar que , tras haber suspender el ácido zoledrónico , el paciente no presentar ninguno evento esquelético relacionado con el enfermedad   <objetivo> metastásicar </objetivo> óseo hasta el actualidad .",
        "en 2013 ser diagnosticar de uno carcinoma ductal infiltrante de mama izquierdo grado 3 , luminal B ( receptor de estrógeno positivo , receptor de progesterona negativo , índice de proliferación alto : ki67 59 % ) , her-2 negativo , estadio IV por   <objetivo> metástasi </objetivo> óseo único en vértebra d6 .",
        "- Carcinoma ductal infiltrante de mama estadio IV por   <objetivo> metástasi </objetivo> óseo en d6 a tratamiento con letrozol + ácido zoledrónico .",
        "en diciembre de 2018 él diagnosticar de uno adenocarcinoma de colon estadio IV por   <objetivo> metástasi </objetivo> hepático , y él encontrar en el actualidad en tratamiento activo con capecitabina , con buen tolerancia .",
        "en 2013 ser diagnosticar de uno   <objetivo> carcinomar ductal infiltrante de mama izquierdo grado 3 </objetivo>   luminal B ( receptor de estrógeno positivo , receptor de progesterona negativo , índice de proliferación alto : ki67 59 % ) , her-2 negativo , estadio IV por metástasis óseo único en vértebra d6 .",
        "-   <objetivo> Carcinoma ductal infiltrante de mama estadio IV por metástasis </objetivo> óseo en d6 a tratamiento con letrozol + ácido zoledrónico .",
        "en diciembre de 2018 él diagnosticar de uno   <objetivo> adenocarcinomar de colon estadio IV por metástasis </objetivo> hepático , y él encontrar en el actualidad en tratamiento activo con capecitabina , con buen tolerancia ."
    ],
    "pubmed_id": "onco540",
    "split_sentence": [
        "Anamnesis",
        "Presentamos a una mujer de 67 años de edad, sin alergias medicamentosas conocidas, con menarquia a los 13 años y menopausia a los 53 años, sin antecedentes familiares de interés y antecedente de un adenocarcinoma de endometrio en 2006 por el que se realizó histerectomía seguido de radioterapia externa y braquiterapia, y sin evidencia de recidiva en la actualidad.",
        "En 2013 es diagnosticada de un carcinoma ductal infiltrante de mama izquierda grado 3, luminal B (receptores de estrógenos positivo, receptores de progesterona negativo, índice de proliferación alto: Ki67 59 %), HER-2 negativo, estadio IV por metástasis ósea única en vértebra D6.",
        "Inicia en junio de 2013 primera línea de tratamiento paliativo con docetaxel, del que recibe 7 ciclos con aceptable tolerancia.",
        "En la TC de evaluación se demostró enfermedad estable.",
        "En noviembre de 2013 se inicia hormonoterapia con letrozol y, en diciembre del mismo año, se asocia ácido zoledrónico cada 4 semanas.",
        "En marzo de 2014 se realiza TC de evaluación en la que presenta enfermedad estable y áreas parcheadas en vidrio esmerilado en las porciones superiores y medias de ambos campos pulmonares, sugestivas de neumonitis intersticial.",
        "Clínicamente, la paciente se encuentra afebril, sin tos ni expectoración, pero presenta disnea de esfuerzos.",
        "Exploración física",
        "» PS ECOG 1.",
        "Astenia grado 1.",
        "Eupneica.",
        "Saturación de oxígeno basal: 98 %.",
        "Afebril.",
        "» Auscultación cardiopulmonar: rítmica, sin soplos.",
        "Murmullo vesicular conservado con ligeros crepitantes teleinspiratorios en campos medios.",
        "» Abdomen: depresible, no doloroso a la palpación, sin datos de irritación peritoneal y ruidos intestinales presentes.",
        "» Extremidades inferiores: sin edema ni datos de trombosis venosa profunda.",
        "Pruebas complementarias",
        "Análisis de sangre (marzo 2014):",
        "Hemograma y bioquímica: dentro de los límites de la normalidad.",
        "Marcadores tumorales: BR 27,29 (Ca 15,3) 37,1 U/ml.",
        "Al diagnóstico: BR 27,29 (Ca 15,3): 51,8 U/ml (valores de referencia 0,0-31,0 U/ml).",
        "TC marzo de 2014: persiste, sin cambios significativos, la lesión esclerótica en el lado izquierdo del cuerpo vertebral D6.",
        "En cuanto la lesión localizada en la mama izquierda, se observa una reducción del 25 % del diámetro máximo.",
        "Se evidencian múltiples áreas parcheadas en vidrio esmerilado en las porciones superiores y medias de ambos campos pulmonares, compatible con neumonitis intersticial probablemente por toxicidad.",
        "Pequeñas adenopatías en mediastino anterior prevascular, dentro de rango de la normalidad.",
        "Conclusión: enfermedad estable.",
        "Sospecha de neumotoxicidad.",
        "Diagnóstico",
        "- Carcinoma ductal infiltrante de mama estadio IV por metástasis ósea en D6 a tratamiento con letrozol + ácido zoledrónico.",
        "- Neumonitis intersticial por bifosfonatos.",
        "Tratamiento",
        "Con intención de tratar la toxicidad inflamatoria se inicia metilprednisolona 16 mg dos veces al día en pauta descendente y, ante la sospecha de toxicidad por bifosfonatos, se suspende el ácido zoledrónico.",
        "Evolución",
        "Ante la sospecha de neumotoxicidad por ácido zoledrónico se suspende dicho fármaco y se pautan glucocorticoides, presentando la paciente mejoría clínica.",
        "Se solicita TC pulmonar de alta definición al cabo de un mes con resolución completa de las lesiones parenquimatosas pulmonares, persistiendo lesión en mama izquierda sin cambios.",
        "Tras haber recibido 7 ciclos de docetaxel, inicia hormonoterapia con letrozol manteniendo enfermedad estable durante 38 meses.",
        "Posteriormente, progresa a varias líneas de tratamiento.",
        "En diciembre de 2018 se diagnostica de un adenocarcinoma de colon estadio IV por metástasis hepáticas, y se encuentra en la actualidad en tratamiento activo con capecitabina, con buena tolerancia.",
        "Cabe destacar que, tras haber suspendido el ácido zoledrónico, la paciente no presentó ningún evento esquelético relacionado con la enfermedad metastásica ósea hasta la actualidad."
    ],
    "text": "Anamnesis\nPresentamos a una mujer de 67 años de edad, sin alergias medicamentosas conocidas, con menarquia a los 13 años y menopausia a los 53 años, sin antecedentes familiares de interés y antecedente de un adenocarcinoma de endometrio en 2006 por el que se realizó histerectomía seguido de radioterapia externa y braquiterapia, y sin evidencia de recidiva en la actualidad.\nEn 2013 es diagnosticada de un carcinoma ductal infiltrante de mama izquierda grado 3, luminal B (receptores de estrógenos positivo, receptores de progesterona negativo, índice de proliferación alto: Ki67 59 %), HER-2 negativo, estadio IV por metástasis ósea única en vértebra D6. Inicia en junio de 2013 primera línea de tratamiento paliativo con docetaxel, del que recibe 7 ciclos con aceptable tolerancia. En la TC de evaluación se demostró enfermedad estable. En noviembre de 2013 se inicia hormonoterapia con letrozol y, en diciembre del mismo año, se asocia ácido zoledrónico cada 4 semanas.\nEn marzo de 2014 se realiza TC de evaluación en la que presenta enfermedad estable y áreas parcheadas en vidrio esmerilado en las porciones superiores y medias de ambos campos pulmonares, sugestivas de neumonitis intersticial. Clínicamente, la paciente se encuentra afebril, sin tos ni expectoración, pero presenta disnea de esfuerzos.\n\nExploración física\n» PS ECOG 1. Astenia grado 1. Eupneica. Saturación de oxígeno basal: 98 %. Afebril.\n» Auscultación cardiopulmonar: rítmica, sin soplos. Murmullo vesicular conservado con ligeros crepitantes teleinspiratorios en campos medios.\n» Abdomen: depresible, no doloroso a la palpación, sin datos de irritación peritoneal y ruidos intestinales presentes.\n» Extremidades inferiores: sin edema ni datos de trombosis venosa profunda.\n\nPruebas complementarias\nAnálisis de sangre (marzo 2014):\nHemograma y bioquímica: dentro de los límites de la normalidad.\nMarcadores tumorales: BR 27,29 (Ca 15,3) 37,1 U/ml. Al diagnóstico: BR 27,29 (Ca 15,3): 51,8 U/ml (valores de referencia 0,0-31,0 U/ml).\nTC marzo de 2014: persiste, sin cambios significativos, la lesión esclerótica en el lado izquierdo del cuerpo vertebral D6. En cuanto la lesión localizada en la mama izquierda, se observa una reducción del 25 % del diámetro máximo. Se evidencian múltiples áreas parcheadas en vidrio esmerilado en las porciones superiores y medias de ambos campos pulmonares, compatible con neumonitis intersticial probablemente por toxicidad. Pequeñas adenopatías en mediastino anterior prevascular, dentro de rango de la normalidad. Conclusión: enfermedad estable. Sospecha de neumotoxicidad.\n\nDiagnóstico\n- Carcinoma ductal infiltrante de mama estadio IV por metástasis ósea en D6 a tratamiento con letrozol + ácido zoledrónico.\n- Neumonitis intersticial por bifosfonatos.\n\nTratamiento\nCon intención de tratar la toxicidad inflamatoria se inicia metilprednisolona 16 mg dos veces al día en pauta descendente y, ante la sospecha de toxicidad por bifosfonatos, se suspende el ácido zoledrónico.\n\nEvolución\nAnte la sospecha de neumotoxicidad por ácido zoledrónico se suspende dicho fármaco y se pautan glucocorticoides, presentando la paciente mejoría clínica. Se solicita TC pulmonar de alta definición al cabo de un mes con resolución completa de las lesiones parenquimatosas pulmonares, persistiendo lesión en mama izquierda sin cambios.\nTras haber recibido 7 ciclos de docetaxel, inicia hormonoterapia con letrozol manteniendo enfermedad estable durante 38 meses. Posteriormente, progresa a varias líneas de tratamiento. En diciembre de 2018 se diagnostica de un adenocarcinoma de colon estadio IV por metástasis hepáticas, y se encuentra en la actualidad en tratamiento activo con capecitabina, con buena tolerancia. Cabe destacar que, tras haber suspendido el ácido zoledrónico, la paciente no presentó ningún evento esquelético relacionado con la enfermedad metastásica ósea hasta la actualidad."
}