{
    "entities": [
        [
            2489,
            2503,
            "Lesiones óseas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3645,
            3659,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1852,
            1890,
            "adenocarcinoma pobremente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/33"
        ],
        [
            3369,
            3389,
            "carcinoma lobulillar",
            "MORFOLOGIA_NEOPLASIA",
            "8520/3"
        ],
        [
            4104,
            4124,
            "carcinoma lobulillar",
            "MORFOLOGIA_NEOPLASIA",
            "8520/3"
        ],
        [
            3135,
            3167,
            "carcinoma lobulillar infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8520/3"
        ],
        [
            3465,
            3479,
            "carcinomatosis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            3752,
            3768,
            "implante tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2458,
            2468,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2577,
            2587,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2545,
            2554,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1673,
            1683,
            "neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2672,
            2677,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3412,
            3463,
            "Carcinoma lobulillar de mama IV con afectación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8520/6"
        ],
        [
            3493,
            3514,
            "infiltración colónica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Lesiones óseas </objetivo> mixtas sospechosas.",
        "» Biopsia de colón: mucosa de intestino grueso con infiltración por  <objetivo> adenocarcinoma </objetivo> pobremente diferenciado.",
        "Se realiza paracentesis evacuadora, extrayéndose 8 l, cuya citología reporta la presencia de células sospechosas de  <objetivo> adenocarcinoma </objetivo> ",
        "» Biopsia de colón: mucosa de intestino grueso con infiltración por  <objetivo> adenocarcinoma pobremente diferenciado </objetivo> ",
        "- Biopsia de nódulos bilaterales en mamas:  <objetivo> carcinoma lobulillar </objetivo> infiltrante.",
        "- PAAF de axila derecha: infiltración por  <objetivo> carcinoma lobulillar </objetivo> de mama.",
        "Es valorada por primera vez en el servicio de Oncología Médica el 9/4/2019 con el diagnóstico de  <objetivo> carcinoma lobulillar </objetivo> de mama IV y, teniendo en cuenta el PS de la paciente, se propone tratamiento con paclitaxel semanal a 60 mg/m2, días 1, 8 y 15 de cada 28 días.",
        "- Biopsia de nódulos bilaterales en mamas:  <objetivo> carcinoma lobulillar </objetivo> infiltrante.",
        "- PAAF de axila derecha: infiltración por  <objetivo> carcinoma lobulillar </objetivo> de mama.",
        "Es valorada por primera vez en el servicio de Oncología Médica el 9/4/2019 con el diagnóstico de  <objetivo> carcinoma lobulillar </objetivo> de mama IV y, teniendo en cuenta el PS de la paciente, se propone tratamiento con paclitaxel semanal a 60 mg/m2, días 1, 8 y 15 de cada 28 días.",
        "- Biopsia de nódulos bilaterales en mamas:  <objetivo> carcinoma lobulillar infiltrante </objetivo> ",
        "Carcinoma lobulillar de mama IV con afectación ósea,  <objetivo> carcinomatosis </objetivo> peritoneal e infiltración colónica.",
        "Durante el ingreso, la paciente presenta hemorragia digestiva baja secundaria sangrado del  <objetivo> implante tumoral </objetivo> en la pared del colon, por lo que precisa la trasfusión de hemoderivados y administración de hierro por vía parenteral.",
        "Múltiples ganglios sospechosos de  <objetivo> malignidad </objetivo> en todo el abdomen.",
        "Conclusión: probable neoplasia de colon, a descartas  <objetivo> metástasis </objetivo> óseas.",
        "Conclusión: probable  <objetivo> neoplasia </objetivo> de colon, a descartas metástasis óseas.",
        "Colonoscopia: estenosis  <objetivo> neoplásica </objetivo> de ángulo hepático que impide el paso del endoscopio, con mucosa irregular de aspecto infiltrativo.",
        "Marcadores  <objetivo> tumor </objetivo> les: CEA 57,7 ng/ml",
        "Basándonos en el informe inmunohistoquímico que orientaba la presencia de un  <objetivo> tumor </objetivo> primario de mama y antes los hallazgos descritos en la TC, se solicita una mamografía, que informa en unión de cuadrantes inferiores de la mama derecha masa mal definida de 21 x 20 x 18 mm.",
        "Durante el ingreso, la paciente presenta hemorragia digestiva baja secundaria sangrado del implante  <objetivo> tumor </objetivo> l en la pared del colon, por lo que precisa la trasfusión de hemoderivados y administración de hierro por vía parenteral.",
        "<objetivo> Carcinoma lobulillar de mama IV con afectación ósea </objetivo>  carcinomatosis peritoneal e infiltración colónica.",
        "Carcinoma lobulillar de mama IV con afectación ósea, carcinomatosis peritoneal e  <objetivo> infiltración colónica </objetivo> "
    ],
    "lines_lemma": [
        "<objetivo> Lesiones óseo </objetivo> mixta sospechoso .",
        "» Biopsia de colón : mucosa de intestino grueso con infiltración por   <objetivo> adenocarcinomar </objetivo> pobremente diferenciado .",
        "él realizar paracentesis evacuadoro , extraer él 8 l , cuyo citología reporto el presencia de célula sospechoso de   <objetivo> adenocarcinomar </objetivo>",
        "» Biopsia de colón : mucosa de intestino grueso con infiltración por   <objetivo> adenocarcinomar pobremente diferenciado </objetivo>",
        "- Biopsia de nódulo bilateral en mama :   <objetivo> carcinomar lobulillar </objetivo> infiltrante .",
        "- paaf de axila derecho : infiltración por   <objetivo> carcinomar lobulillar </objetivo> de mama .",
        "ser valorar por primero vez en el servicio de Oncología Médica el 9/4/2019 con el diagnóstico de   <objetivo> carcinomar lobulillar </objetivo> de mama IV y , tener en cuenta el PS de el paciente , él proponer tratamiento con paclitaxel semanal a 60 mg / m2 , día 1 , 8 y 15 de cada 28 día .",
        "- Biopsia de nódulo bilateral en mama :   <objetivo> carcinomar lobulillar </objetivo> infiltrante .",
        "- paaf de axila derecho : infiltración por   <objetivo> carcinomar lobulillar </objetivo> de mama .",
        "ser valorar por primero vez en el servicio de Oncología Médica el 9/4/2019 con el diagnóstico de   <objetivo> carcinomar lobulillar </objetivo> de mama IV y , tener en cuenta el PS de el paciente , él proponer tratamiento con paclitaxel semanal a 60 mg / m2 , día 1 , 8 y 15 de cada 28 día .",
        "- Biopsia de nódulo bilateral en mama :   <objetivo> carcinomar lobulillar infiltrante </objetivo>",
        "carcinomar lobulillar de mama IV con afectación óseo ,   <objetivo> carcinomatosis </objetivo> peritoneal e infiltración colónico .",
        "durante el ingreso , el paciente presentar hemorragia digestivo bajo secundario sangrado del   <objetivo> implante tumoral </objetivo> en el pared del colon , por él que precisar el trasfusión de hemoderivado y administración de hierro por vía parenteral .",
        "múltiple ganglio sospechoso de   <objetivo> malignidad </objetivo> en todo el abdomen .",
        "conclusión : probable neoplasia de colon , a descartos   <objetivo> metástasi </objetivo> ósea .",
        "conclusión : probable   <objetivo> neoplasio </objetivo> de colon , a descartos metástasi óseo .",
        "colonoscopia : estenosis   <objetivo> neoplásicar </objetivo> de ángulo hepático que impedir el paso del endoscopio , con mucosa irregular de aspecto infiltrativo .",
        "Marcadores   <objetivo> tumor </objetivo> él : CEA 57.7 ng / ml",
        "Basándonos en el informe inmunohistoquímico que orientar el presencia de uno   <objetivo> tumor </objetivo> primario de mama y antes el hallazgo descrito en el TC , él solicitar uno mamografía , que informar en unión de cuadrant inferior de el mama derecho masar mal definido de 21 x 20 x 18 mm .",
        "durante el ingreso , el paciente presentar hemorragia digestivo bajo secundario sangrado del implante   <objetivo> tumor </objetivo> l en el pared del colon , por él que precisar el trasfusión de hemoderivado y administración de hierro por vía parenteral .",
        "<objetivo> Carcinoma lobulillar de mama IV con afectación óseo </objetivo>   carcinomatosis peritoneal e infiltración colónico .",
        "carcinomar lobulillar de mama IV con afectación óseo , carcinomatosis peritoneal e   <objetivo> infiltración colónico </objetivo>"
    ],
    "pubmed_id": "onco533",
    "split_sentence": [
        "Anamnesis",
        "Se trata de una mujer, de 77 años, que acude a Urgencias por dolor abdominal.",
        "Sin alergias medicamentosas conocidas.",
        "Presenta los siguientes antecedentes: obesidad, diabetes mellitus tipo 2, insulinodependiente, enfermedad renal crónica estadio IIIA.",
        "Intervenciones quirúrgicas: colecistectomía, apendicectomía.",
        "Ingresa en el Servicio de Medicina Interna el 15/3/2019 por cuadro de 15 días de evolución de distensión abdominal, asociado a dolor abdominal tipo cólico y estreñimiento.",
        "No asociaba náuseas o vómitos.",
        "Ausencia de síntomas constitucionales.",
        "Exploración física",
        "Performance status (PS) 2, TA: 168/67 mm Hg, FC: 93 lpm, T: 36,6 °C. Consciente, orientada, colaboradora.",
        "Palidez cutánea mucosa.",
        "Eupneica en reposo.",
        "Abdomen: distendido, depresible, blando, no doloroso, matidez en ambos flancos, ruidos hidroaéreos disminuidos.",
        "El resto de la exploración, sin hallazgos patológicos.",
        "Pruebas complementarias",
        "En Urgencias se realizan las siguientes pruebas complementarias:",
        "Analítica",
        "Hemograma: hemoglobina 8,6 g/dl, VCM 88 fl, plaquetas 109.000 x 103.",
        "Coagulación normal.",
        "Bioquímica: urea 110 mg/dl, creatinina 1,5 mg/dl, FG 33 ml/min, iones normales.",
        "Marcadores tumorales: CEA 57,7 ng/ml",
        "Radiografía de abdomen: abundantes gas y heces en marco cólico.",
        "Ecografía abdominal: parénquima hepático de pequeño tamaño, con contornos multilobulados, sin lesiones ocupantes de espacio.",
        "Abundante líquido ascítico.",
        "Conclusión: ascitis por probable hepatopatía crónica.",
        "Durante el ingreso la paciente presenta deposiciones melénicas por lo que se solicitan exploraciones digestivas complementarias:",
        "Gastroscopia: sin hallazgos patológicos.",
        "Colonoscopia: estenosis neoplásica de ángulo hepático que impide el paso del endoscopio, con mucosa irregular de aspecto infiltrativo.",
        "» Biopsia de colón: mucosa de intestino grueso con infiltración por adenocarcinoma pobremente diferenciado.",
        "Inmunohistoquímica: CK 20, CDX2, PAX 8 y receptores de progesterona negativos.",
        "CK 7, receptores de estrógenos y Gata 3 positivos.",
        "Se solicita una tomografía computarizada (TC) toracoabdominopélvica, como estudio de extensión, que informa nódulos en cuadrantes internos de mama derecha.",
        "Adenopatías axilares bilaterales sospechosas.",
        "Hígado polilobulado, cirrótico.",
        "Ascitis generalizada.",
        "Engrosamiento asimétrico en colon ascendente.",
        "Engrosamiento peritoneal con dudosa retracción de asas de intestino delgado en fosa iliaca derecha.",
        "Múltiples ganglios sospechosos de malignidad en todo el abdomen.",
        "Lesiones óseas mixtas sospechosas.",
        "Conclusión: probable neoplasia de colon, a descartas metástasis óseas.",
        "Basándonos en el informe inmunohistoquímico que orientaba la presencia de un tumor primario de mama y antes los hallazgos descritos en la TC, se solicita una mamografía, que informa en unión de cuadrantes inferiores de la mama derecha masa mal definida de 21 x 20 x 18 mm.",
        "En cuadrante superior externo de la mama izquierda se identifica nódulo espiculado de 23 x 16 x 11 mm.",
        "Ambas axilas se observan adenopatías patológicas.",
        "BI-RADS 5.",
        "Se realiza PAAF de ambos nódulos y adenopatías bilaterales.",
        "- Biopsia de nódulos bilaterales en mamas: carcinoma lobulillar infiltrante.",
        "Inmunohistoquímica similar en ambos nódulos: receptores de estrógeno 100 %, receptores de progesterona 80 %, Ki 67 10 %, HER2 negativo, cadherina E negativo.",
        "- PAAF de axila derecha: infiltración por carcinoma lobulillar de mama.",
        "Diagnóstico",
        "Carcinoma lobulillar de mama IV con afectación ósea, carcinomatosis peritoneal e infiltración colónica.",
        "Tratamiento",
        "Se realiza paracentesis evacuadora, extrayéndose 8 l, cuya citología reporta la presencia de células sospechosas de adenocarcinoma.",
        "Durante el ingreso, la paciente presenta hemorragia digestiva baja secundaria sangrado del implante tumoral en la pared del colon, por lo que precisa la trasfusión de hemoderivados y administración de hierro por vía parenteral.",
        "Es dada de alta tras control sintomático, y se remite a consulta externa del Servicio de Oncología Médica.",
        "Evolución",
        "Es valorada por primera vez en el servicio de Oncología Médica el 9/4/2019 con el diagnóstico de carcinoma lobulillar de mama IV y, teniendo en cuenta el PS de la paciente, se propone tratamiento con paclitaxel semanal a 60 mg/m2, días 1, 8 y 15 de cada 28 días.",
        "La paciente ha recibido dos ciclos de tratamiento, y pese a referir mejoría del estado general, presenta incremento progresivo del líquido ascítico, requiriendo nueva paracentesis evacuadora.",
        "Se ha solicitado nueva TC de reevaluación tras el tercer ciclo de tratamiento."
    ],
    "text": "Anamnesis\nSe trata de una mujer, de 77 años, que acude a Urgencias por dolor abdominal. Sin alergias medicamentosas conocidas. Presenta los siguientes antecedentes: obesidad, diabetes mellitus tipo 2, insulinodependiente, enfermedad renal crónica estadio IIIA. Intervenciones quirúrgicas: colecistectomía, apendicectomía.\nIngresa en el Servicio de Medicina Interna el 15/3/2019 por cuadro de 15 días de evolución de distensión abdominal, asociado a dolor abdominal tipo cólico y estreñimiento. No asociaba náuseas o vómitos. Ausencia de síntomas constitucionales.\n\nExploración física\nPerformance status (PS) 2, TA: 168/67 mm Hg, FC: 93 lpm, T: 36,6 °C. Consciente, orientada, colaboradora. Palidez cutánea mucosa. Eupneica en reposo. Abdomen: distendido, depresible, blando, no doloroso, matidez en ambos flancos, ruidos hidroaéreos disminuidos. El resto de la exploración, sin hallazgos patológicos.\n\nPruebas complementarias\nEn Urgencias se realizan las siguientes pruebas complementarias:\n\nAnalítica\nHemograma: hemoglobina 8,6 g/dl, VCM 88 fl, plaquetas 109.000 x 103. Coagulación normal. Bioquímica: urea 110 mg/dl, creatinina 1,5 mg/dl, FG 33 ml/min, iones normales. Marcadores tumorales: CEA 57,7 ng/ml\nRadiografía de abdomen: abundantes gas y heces en marco cólico.\nEcografía abdominal: parénquima hepático de pequeño tamaño, con contornos multilobulados, sin lesiones ocupantes de espacio. Abundante líquido ascítico. Conclusión: ascitis por probable hepatopatía crónica.\nDurante el ingreso la paciente presenta deposiciones melénicas por lo que se solicitan exploraciones digestivas complementarias:\nGastroscopia: sin hallazgos patológicos.\nColonoscopia: estenosis neoplásica de ángulo hepático que impide el paso del endoscopio, con mucosa irregular de aspecto infiltrativo.\n» Biopsia de colón: mucosa de intestino grueso con infiltración por adenocarcinoma pobremente diferenciado. Inmunohistoquímica: CK 20, CDX2, PAX 8 y receptores de progesterona negativos. CK 7, receptores de estrógenos y Gata 3 positivos.\nSe solicita una tomografía computarizada (TC) toracoabdominopélvica, como estudio de extensión, que informa nódulos en cuadrantes internos de mama derecha. Adenopatías axilares bilaterales sospechosas. Hígado polilobulado, cirrótico. Ascitis generalizada. Engrosamiento asimétrico en colon ascendente. Engrosamiento peritoneal con dudosa retracción de asas de intestino delgado en fosa iliaca derecha. Múltiples ganglios sospechosos de malignidad en todo el abdomen. Lesiones óseas mixtas sospechosas. Conclusión: probable neoplasia de colon, a descartas metástasis óseas.\nBasándonos en el informe inmunohistoquímico que orientaba la presencia de un tumor primario de mama y antes los hallazgos descritos en la TC, se solicita una mamografía, que informa en unión de cuadrantes inferiores de la mama derecha masa mal definida de 21 x 20 x 18 mm. En cuadrante superior externo de la mama izquierda se identifica nódulo espiculado de 23 x 16 x 11 mm. Ambas axilas se observan adenopatías patológicas. BI-RADS 5. Se realiza PAAF de ambos nódulos y adenopatías bilaterales.\n- Biopsia de nódulos bilaterales en mamas: carcinoma lobulillar infiltrante. Inmunohistoquímica similar en ambos nódulos: receptores de estrógeno 100 %, receptores de progesterona 80 %, Ki 67 10 %, HER2 negativo, cadherina E negativo.\n- PAAF de axila derecha: infiltración por carcinoma lobulillar de mama.\n\nDiagnóstico\nCarcinoma lobulillar de mama IV con afectación ósea, carcinomatosis peritoneal e infiltración colónica.\n\nTratamiento\nSe realiza paracentesis evacuadora, extrayéndose 8 l, cuya citología reporta la presencia de células sospechosas de adenocarcinoma.\nDurante el ingreso, la paciente presenta hemorragia digestiva baja secundaria sangrado del implante tumoral en la pared del colon, por lo que precisa la trasfusión de hemoderivados y administración de hierro por vía parenteral. Es dada de alta tras control sintomático, y se remite a consulta externa del Servicio de Oncología Médica.\n\nEvolución\nEs valorada por primera vez en el servicio de Oncología Médica el 9/4/2019 con el diagnóstico de carcinoma lobulillar de mama IV y, teniendo en cuenta el PS de la paciente, se propone tratamiento con paclitaxel semanal a 60 mg/m2, días 1, 8 y 15 de cada 28 días. La paciente ha recibido dos ciclos de tratamiento, y pese a referir mejoría del estado general, presenta incremento progresivo del líquido ascítico, requiriendo nueva paracentesis evacuadora. Se ha solicitado nueva TC de reevaluación tras el tercer ciclo de tratamiento."
}