{
    "entities": [
        [
            953,
            979,
            "adenocarcinoma infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3/H"
        ],
        [
            6274,
            6281,
            "maligna",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1356,
            1366,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1429,
            1439,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5650,
            5660,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5667,
            5679,
            "plasmocitoma",
            "MORFOLOGIA_NEOPLASIA",
            "9731/3"
        ],
        [
            5921,
            5926,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            5682,
            5707,
            "tumor de células gigantes",
            "MORFOLOGIA_NEOPLASIA",
            "8003/3"
        ],
        [
            5123,
            5133,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1024,
            1031,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1500,
            1569,
            "Adenocarcinoma infiltrante de próstata estadio IV con metástasis ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6/H"
        ],
        [
            6057,
            6092,
            "tumor de células gigantes del hueso",
            "MORFOLOGIA_NEOPLASIA",
            "9250/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "El informe anatomopatológico confirma el diagnóstico de  <objetivo> adenocarcinoma infiltrante </objetivo> de próstata en lóbulo derecho con presencia tumoral en tres de los cinco cilindros prostáticos remitidos.",
        "A pesar de que el índice de proliferación medido con Ki67 fue alto, no se observaron mitosis atípicas ni otra alteración que indicara \"transformación  <objetivo> maligna </objetivo> .",
        "Con intención de confirmar posible  <objetivo> metástasis </objetivo> ósea, se solicita PET-TAC con metil-11C-colina que informa de metástasis ósea única en ala sacra-sacroiliaca izquierda.",
        "Adenocarcinoma infiltrante de próstata estadio IV con  <objetivo> metástasis </objetivo> ósea única a nivel sacroiliaco izquierdo.",
        "Revisadas las características radiológicas con radiólogo responsable y puesto que no existe evidencia de enfermedad a otro nivel, se plantea diagnóstico diferencial entre  <objetivo> metástasis </objetivo> ósea, plasmocitoma y tumor de células gigantes.",
        "Con intención de confirmar posible  <objetivo> metástasis </objetivo> ósea, se solicita PET-TAC con metil-11C-colina que informa de metástasis ósea única en ala sacra-sacroiliaca izquierda.",
        "Adenocarcinoma infiltrante de próstata estadio IV con  <objetivo> metástasis </objetivo> ósea única a nivel sacroiliaco izquierdo.",
        "Revisadas las características radiológicas con radiólogo responsable y puesto que no existe evidencia de enfermedad a otro nivel, se plantea diagnóstico diferencial entre  <objetivo> metástasis </objetivo> ósea, plasmocitoma y tumor de células gigantes.",
        "Con intención de confirmar posible  <objetivo> metástasis </objetivo> ósea, se solicita PET-TAC con metil-11C-colina que informa de metástasis ósea única en ala sacra-sacroiliaca izquierda.",
        "Adenocarcinoma infiltrante de próstata estadio IV con  <objetivo> metástasis </objetivo> ósea única a nivel sacroiliaco izquierdo.",
        "Revisadas las características radiológicas con radiólogo responsable y puesto que no existe evidencia de enfermedad a otro nivel, se plantea diagnóstico diferencial entre  <objetivo> metástasis </objetivo> ósea, plasmocitoma y tumor de células gigantes.",
        "Revisadas las características radiológicas con radiólogo responsable y puesto que no existe evidencia de enfermedad a otro nivel, se plantea diagnóstico diferencial entre metástasis ósea,  <objetivo> plasmocitoma </objetivo> y tumor de células gigantes.",
        "El informe anatomopatológico confirma el diagnóstico de adenocarcinoma infiltrante de próstata en lóbulo derecho con presencia  <objetivo> tumor </objetivo> l en tres de los cinco cilindros prostáticos remitidos.",
        "Presentado el caso en comité multidisciplinar de  <objetivo> tumor </objetivo> s urológicos se desestima tratamiento radical sobre próstata.",
        "En ese momento es presentado de nuevo en comité multidisciplinar de  <objetivo> tumor </objetivo> s urológicos remitiendo al paciente a consultas de Oncología médica desde donde se solicita ingreso hospitalario para completar estudio y ajustar tratamiento.",
        "» Los marcadores  <objetivo> tumor </objetivo> les solicitados (CEA; Ca 19.9; PSA y CYFRA21) resultaron negativos.",
        "» Se solicita nuevo TAC toraco-abdomino-pélvico que muestra aumento de tamaño de  <objetivo> tumor </objetivo> ción sacroiliaca izquierda con respecto a estudio previo fundamentalmente a expensas de componente necrótico.",
        "Revisadas las características radiológicas con radiólogo responsable y puesto que no existe evidencia de enfermedad a otro nivel, se plantea diagnóstico diferencial entre metástasis ósea, plasmocitoma y  <objetivo> tumor </objetivo> de células gigantes.",
        "La disociación entre la buena respuesta de marcadores prostáticos y el empeoramiento sintomático presentado por el paciente, conduce a solicitar biopsia trucut de lesión ósea buscando confirmar el diagnóstico de  <objetivo> tumor </objetivo> óseo primario.",
        "Tras estudio anatomopatológico, se confirma el diagnóstico de  <objetivo> tumor </objetivo> de células gigantes del hueso con amplias zonas de necrosis.",
        "Revisadas las características radiológicas con radiólogo responsable y puesto que no existe evidencia de enfermedad a otro nivel, se plantea diagnóstico diferencial entre metástasis ósea, plasmocitoma y  <objetivo> tumor de células gigantes </objetivo> ",
        "Tras estudio anatomopatológico, se confirma el diagnóstico de  <objetivo> tumor de células gigantes </objetivo> del hueso con amplias zonas de necrosis.",
        "» Se solicita nuevo TAC toraco-abdomino-pélvico que muestra aumento de tamaño de  <objetivo> tumoración </objetivo> sacroiliaca izquierda con respecto a estudio previo fundamentalmente a expensas de componente necrótico.",
        "El informe anatomopatológico confirma el diagnóstico de adenocarcinoma infiltrante de próstata en lóbulo derecho con presencia  <objetivo> tumoral </objetivo> en tres de los cinco cilindros prostáticos remitidos.",
        "» Los marcadores  <objetivo> tumoral </objetivo> s solicitados (CEA; Ca 19.9; PSA y CYFRA21) resultaron negativos.",
        "<objetivo> Adenocarcinoma infiltrante de próstata estadio IV con metástasis ósea </objetivo> única a nivel sacroiliaco izquierdo.",
        "Tras estudio anatomopatológico, se confirma el diagnóstico de  <objetivo> tumor de células gigantes del hueso </objetivo> con amplias zonas de necrosis."
    ],
    "lines_lemma": [
        "el informe anatomopatológico confirmar el diagnóstico de   <objetivo> adenocarcinomar infiltrante </objetivo> de próstata en lóbulo derecho con presencia tumoral en tres de el cinco cilindro prostático remitido .",
        "a pesar de que el índice de proliferación medido con Ki67 ser alto , no él observar mitosis atípico ni otro alteración que indicar \" transformación   <objetivo> malignar </objetivo> .",
        "con intención de confirmar posible   <objetivo> metástasi </objetivo> óseo , él solicitar PET-TAC con metil-11C-colina que informar de metástasis óseo único en ala sacra-sacroiliaco izquierdo .",
        "Adenocarcinoma infiltrante de próstata estadio IV con   <objetivo> metástasi </objetivo> óseo único a nivel sacroiliaco izquierdo .",
        "revisado el característica radiológica con radiólogo responsable y puesto que no existir evidencia de enfermedad a otro nivel , él plantear diagnóstico diferencial entre   <objetivo> metástasi </objetivo> óseo , plasmocitoma y tumor de célula gigante .",
        "con intención de confirmar posible   <objetivo> metástasi </objetivo> óseo , él solicitar PET-TAC con metil-11C-colina que informar de metástasis óseo único en ala sacra-sacroiliaco izquierdo .",
        "Adenocarcinoma infiltrante de próstata estadio IV con   <objetivo> metástasi </objetivo> óseo único a nivel sacroiliaco izquierdo .",
        "revisado el característica radiológica con radiólogo responsable y puesto que no existir evidencia de enfermedad a otro nivel , él plantear diagnóstico diferencial entre   <objetivo> metástasi </objetivo> óseo , plasmocitoma y tumor de célula gigante .",
        "con intención de confirmar posible   <objetivo> metástasi </objetivo> óseo , él solicitar PET-TAC con metil-11C-colina que informar de metástasis óseo único en ala sacra-sacroiliaco izquierdo .",
        "Adenocarcinoma infiltrante de próstata estadio IV con   <objetivo> metástasi </objetivo> óseo único a nivel sacroiliaco izquierdo .",
        "revisado el característica radiológica con radiólogo responsable y puesto que no existir evidencia de enfermedad a otro nivel , él plantear diagnóstico diferencial entre   <objetivo> metástasi </objetivo> óseo , plasmocitoma y tumor de célula gigante .",
        "revisado el característica radiológica con radiólogo responsable y puesto que no existir evidencia de enfermedad a otro nivel , él plantear diagnóstico diferencial entre metástasis óseo ,   <objetivo> plasmocitomar </objetivo> y tumor de célula gigante .",
        "el informe anatomopatológico confirmar el diagnóstico de adenocarcinoma infiltrante de próstata en lóbulo derecho con presencia   <objetivo> tumor </objetivo> l en tres de el cinco cilindro prostático remitido .",
        "presentar el caso en comité multidisciplinar de   <objetivo> tumor </objetivo> s urológico él desestimir tratamiento radical sobre próstata .",
        "en ese momento ser presentar de nuevo en comité multidisciplinar de   <objetivo> tumor </objetivo> s urológicos remitir al paciente a consulta de Oncología médico desde donde él solicitar ingreso hospitalario para completar estudio y ajustar tratamiento .",
        "» el marcador   <objetivo> tumor </objetivo> él solicitado ( CEA ; Ca 19.9 ; PSA y CYFRA21 ) resultar negativo .",
        "» él solicitar nuevo TAC toraco-abdomino-pélvico que mostrar aumento de tamaño de   <objetivo> tumor </objetivo> ción sacroiliaco izquierdo con respecto a estudio previo fundamentalmente a expensas de componente necrótico .",
        "revisado el característica radiológica con radiólogo responsable y puesto que no existir evidencia de enfermedad a otro nivel , él plantear diagnóstico diferencial entre metástasis óseo , plasmocitoma y   <objetivo> tumor </objetivo> de célula gigante .",
        "el disociación entre el buen respuesta de marcador prostático y el empeoramiento sintomático presentado por el paciente , conducir a solicitar biopsia trucut de lesión óseo buscar confirmar el diagnóstico de   <objetivo> tumor </objetivo> óseo primario .",
        "tras estudio anatomopatológico , él confirmar el diagnóstico de   <objetivo> tumor </objetivo> de célula gigante del hueso con amplio zona de necrosis .",
        "revisado el característica radiológica con radiólogo responsable y puesto que no existir evidencia de enfermedad a otro nivel , él plantear diagnóstico diferencial entre metástasis óseo , plasmocitoma y   <objetivo> tumor de célula gigante </objetivo>",
        "tras estudio anatomopatológico , él confirmar el diagnóstico de   <objetivo> tumor de célula gigante </objetivo> del hueso con amplio zona de necrosis .",
        "» él solicitar nuevo TAC toraco-abdomino-pélvico que mostrar aumento de tamaño de   <objetivo> tumoración </objetivo> sacroiliaco izquierda con respecto a estudio previo fundamentalmente a expensas de componente necrótico .",
        "el informe anatomopatológico confirmar el diagnóstico de adenocarcinoma infiltrante de próstata en lóbulo derecho con presencia   <objetivo> tumoral </objetivo> en tres de el cinco cilindro prostático remitido .",
        "» el marcador   <objetivo> tumoral </objetivo> s solicitado ( CEA ; Ca 19.9 ; PSA y CYFRA21 ) resultar negativo .",
        "<objetivo> Adenocarcinoma infiltrante de próstata estadio IV con metástasis óseo </objetivo> único a nivel sacroiliaco izquierdo .",
        "tras estudio anatomopatológico , él confirmar el diagnóstico de   <objetivo> tumor de célula gigante del hueso </objetivo> con amplio zona de necrosis ."
    ],
    "pubmed_id": "onco241",
    "split_sentence": [
        "Anamnesis",
        "Presentamos el caso de un paciente varón de 59 años de edad sin alergias medicamentosas conocidas hasta la fecha.",
        "No antecedentes médicos de interés ni intervenciones quirúrgicas previas.",
        "Sin antecedentes familiares oncológicos.",
        "En mayo de 2015 el paciente es remitido a consultas de Urología por elevación de antígeno prostático específico (PSA) en analítica realizada por Médico de Atención Primaria.",
        "Exploración física",
        "Paciente estable hemodinámicamente.",
        "Refiere polaquiuria y nicturia.",
        "Además, dolor leve a nivel de cadera izquierda que no aumenta con la movilización ni origina limitación funcional.",
        "Cede con paracetamol que el paciente toma a demanda de manera ocasional.",
        "No se evidencian otras alteraciones en la exploración física.",
        "Pruebas complementarias",
        "Con PSA 10.57 ng/ml, se plantea realización de biopsia prostática ecodirigida que se lleva a cabo el 9 de julio de 2015.",
        "El informe anatomopatológico confirma el diagnóstico de adenocarcinoma infiltrante de próstata en lóbulo derecho con presencia tumoral en tres de los cinco cilindros prostáticos remitidos.",
        "Grado de Gleason 6(3+3) sin observarse invasión linfovascular ni local.",
        "Se completa el estudio con TAC toraco-abdomino-pélvico que muestra lesión lítica a nivel sacroiliaco izquierdo con proliferación subyacente hacia tejidos blandos.",
        "Con intención de confirmar posible metástasis ósea, se solicita PET-TAC con metil-11C-colina que informa de metástasis ósea única en ala sacra-sacroiliaca izquierda.",
        "Diagnóstico",
        "Adenocarcinoma infiltrante de próstata estadio IV con metástasis ósea única a nivel sacroiliaco izquierdo.",
        "Tratamiento",
        "Presentado el caso en comité multidisciplinar de tumores urológicos se desestima tratamiento radical sobre próstata.",
        "En Agosto de 2015, inicia terapia de deprivación androgénica asociando Bicalutamida 50mg al día con Triptorelina 11.25mg vía intramuscular cada 3 meses.",
        "Evolución",
        "Tras inicio de tratamiento, el paciente continua controles periódicos en urología.",
        "En diciembre de 2015 se confirma buena respuesta bioquímica con descenso de PSA hasta 1.06 ng/mL.",
        "No obstante, el paciente presenta dolor aumento de dolor en hemipelvis izquierda a pesar de tratamiento con tramadol 75mg/Paracetamol 650 mg cada 12 horas junto con Metamizol 575 mg cada 8 horas.",
        "Refiero dolor lancinante de inicio en glúteo izquierdo con irradiación por cara posterior de extremidad inferior izquierda hasta tercio distal de pierna.",
        "Dado el posible componente neuropático del mismo, se añade pregabalina 75 mg cada 12 horas al tratamiento que es preciso suspender a las 48 horas por mala tolerancia.",
        "Ante difícil control sintomático, precisando ajuste continuo de tratamiento analgésico y con dolor basal (valorado mediante escala visual analógica) alcanzando 8 sobre 10, se remite al paciente a Clínica del dolor y se decide plantear tratamiento radioterápico paliativo sobre zona sacra-sacroiliaca izquierda.",
        "Recibe 30 Gy con fraccionamiento 300 cGy entre el 13 de enero de 2016 y el 27 enero de 2016.",
        "A pesar de dicho tratamiento y del descenso progresivo en los valores de PSA, en marzo de 2016 consulta de nuevo por empeoramiento clínico progresivo.",
        "Continuaba dolor en hemipelvis izquierda con EVA 6 sobre 10 y asociaba descenso de hemoglobina hasta 8 g/dl, habiendo presentado hasta ese momento valores en rango de normalidad.",
        "Además, de manera progresiva se constata aumento de volumen en extremidad inferior izquierda compatible con edema.",
        "Valorado en Servicio de Cirugía Vascular, tras exploración física y realización de Ecodoppler, se considera baja probabilidad de trombosis venosa profunda.",
        "En ese momento es presentado de nuevo en comité multidisciplinar de tumores urológicos remitiendo al paciente a consultas de Oncología médica desde donde se solicita ingreso hospitalario para completar estudio y ajustar tratamiento.",
        "En el momento del ingreso, el paciente se encuentra hemodinámicamente estable con performance status de 1.",
        "Destacaba intensa palidez cutánea.",
        "En extremidad inferior izquierda: pulsos pedios presentes, edema a nivel maleolar con fóvea.",
        "Dolor con la flexo-extensión de cadera izquierda.",
        "Durante el ingreso se realizaron las siguientes pruebas complementarias:",
        "» A nivel analítico destacaba creatinina 1.69 mg/dl, Urea 0.85 g/L, hemoglobina 8.5 g/dl con volumen corpuscular medio normal con resto de estudio bioquímico y hemograma sin alteraciones.",
        "» Se solicita metabolismo del hierro con hierro 34 microgr/dl, transferrina 181.9 mg/dl, índice de saturación de transferrina 14.72% y ferritina 992 ng/ml.",
        "» Para filiar origen de la anemia se realizó test de sangre oculta en heces que fue positivo por lo que se continúo el estudio con la realización de colonoscopia y gastroscopia que no mostraron alteraciones.",
        "» Cápsula endoscópica realizada en un segundo tiempo evidencia dos erosiones aisladas sin signos de sangrado activo.",
        "» Los marcadores tumorales solicitados (CEA; Ca 19.9; PSA y CYFRA21) resultaron negativos.",
        "Tan sólo Enolasa se encontró elevada con valor de 27.1 ng/ml.",
        "Testosterona <0.2 ng/ml.",
        "» Se solicita nuevo TAC toraco-abdomino-pélvico que muestra aumento de tamaño de tumoración sacroiliaca izquierda con respecto a estudio previo fundamentalmente a expensas de componente necrótico.",
        "» Gammagrafía ósea evidencia imagen heterogénea en pelvis que se extiende desde sacro hasta articulación sacroiliaca e iliaco izquierdo con hipercaptación periférica del trazador.",
        "» Proteinograma e inmunoglobulinas dentro de la normalidad.",
        "Revisadas las características radiológicas con radiólogo responsable y puesto que no existe evidencia de enfermedad a otro nivel, se plantea diagnóstico diferencial entre metástasis ósea, plasmocitoma y tumor de células gigantes.",
        "La disociación entre la buena respuesta de marcadores prostáticos y el empeoramiento sintomático presentado por el paciente, conduce a solicitar biopsia trucut de lesión ósea buscando confirmar el diagnóstico de tumor óseo primario.",
        "El 29 de mayo se realiza biopsia guiada por escopia.",
        "Tras estudio anatomopatológico, se confirma el diagnóstico de tumor de células gigantes del hueso con amplias zonas de necrosis.",
        "A pesar de que el índice de proliferación medido con Ki67 fue alto, no se observaron mitosis atípicas ni otra alteración que indicara \"transformación maligna\".",
        "Puesto que el paciente continúa con importante limitación funcional y ya había recibido con radioterapia sobre la zona afectada, se presenta el caso en comité multidisciplinar de cara a plantear la posibilidad de realizar una cirugía de legrado.",
        "En el momento actual, el paciente se encuentra pendiente de la realización una RNM de cara a completar el estudio y valorar la posibilidad de realizar una cirugía completa."
    ],
    "text": "Anamnesis\nPresentamos el caso de un paciente varón de 59 años de edad sin alergias medicamentosas conocidas hasta la fecha.\nNo antecedentes médicos de interés ni intervenciones quirúrgicas previas. Sin antecedentes familiares oncológicos.\nEn mayo de 2015 el paciente es remitido a consultas de Urología por elevación de antígeno prostático específico (PSA) en analítica realizada por Médico de Atención Primaria.\n\nExploración física\nPaciente estable hemodinámicamente. Refiere polaquiuria y nicturia.\nAdemás, dolor leve a nivel de cadera izquierda que no aumenta con la movilización ni origina limitación funcional. Cede con paracetamol que el paciente toma a demanda de manera ocasional. No se evidencian otras alteraciones en la exploración física.\n\nPruebas complementarias\nCon PSA 10.57 ng/ml, se plantea realización de biopsia prostática ecodirigida que se lleva a cabo el 9 de julio de 2015.\nEl informe anatomopatológico confirma el diagnóstico de adenocarcinoma infiltrante de próstata en lóbulo derecho con presencia tumoral en tres de los cinco cilindros prostáticos remitidos. Grado de Gleason 6(3+3) sin observarse invasión linfovascular ni local.\nSe completa el estudio con TAC toraco-abdomino-pélvico que muestra lesión lítica a nivel sacroiliaco izquierdo con proliferación subyacente hacia tejidos blandos. Con intención de confirmar posible metástasis ósea, se solicita PET-TAC con metil-11C-colina que informa de metástasis ósea única en ala sacra-sacroiliaca izquierda.\n\nDiagnóstico\nAdenocarcinoma infiltrante de próstata estadio IV con metástasis ósea única a nivel sacroiliaco izquierdo.\n\nTratamiento\nPresentado el caso en comité multidisciplinar de tumores urológicos se desestima tratamiento radical sobre próstata. En Agosto de 2015, inicia terapia de deprivación androgénica asociando Bicalutamida 50mg al día con Triptorelina 11.25mg vía intramuscular cada 3 meses.\n\nEvolución\nTras inicio de tratamiento, el paciente continua controles periódicos en urología. En diciembre de 2015 se confirma buena respuesta bioquímica con descenso de PSA hasta 1.06 ng/mL. No obstante, el paciente presenta dolor aumento de dolor en hemipelvis izquierda a pesar de tratamiento con tramadol 75mg/Paracetamol 650 mg cada 12 horas junto con Metamizol 575 mg cada 8 horas.\nRefiero dolor lancinante de inicio en glúteo izquierdo con irradiación por cara posterior de extremidad inferior izquierda hasta tercio distal de pierna. Dado el posible componente neuropático del mismo, se añade pregabalina 75 mg cada 12 horas al tratamiento que es preciso suspender a las 48 horas por mala tolerancia.\nAnte difícil control sintomático, precisando ajuste continuo de tratamiento analgésico y con dolor basal (valorado mediante escala visual analógica) alcanzando 8 sobre 10, se remite al paciente a Clínica del dolor y se decide plantear tratamiento radioterápico paliativo sobre zona sacra-sacroiliaca izquierda.\nRecibe 30 Gy con fraccionamiento 300 cGy entre el 13 de enero de 2016 y el 27 enero de 2016.\nA pesar de dicho tratamiento y del descenso progresivo en los valores de PSA, en marzo de 2016 consulta de nuevo por empeoramiento clínico progresivo. Continuaba dolor en hemipelvis izquierda con EVA 6 sobre 10 y asociaba descenso de hemoglobina hasta 8 g/dl, habiendo presentado hasta ese momento valores en rango de normalidad. Además, de manera progresiva se constata aumento de volumen en extremidad inferior izquierda compatible con edema.\nValorado en Servicio de Cirugía Vascular, tras exploración física y realización de Ecodoppler, se considera baja probabilidad de trombosis venosa profunda.\nEn ese momento es presentado de nuevo en comité multidisciplinar de tumores urológicos remitiendo al paciente a consultas de Oncología médica desde donde se solicita ingreso hospitalario para completar estudio y ajustar tratamiento.\nEn el momento del ingreso, el paciente se encuentra hemodinámicamente estable con performance status de 1. Destacaba intensa palidez cutánea. En extremidad inferior izquierda: pulsos pedios presentes, edema a nivel maleolar con fóvea. Dolor con la flexo-extensión de cadera izquierda.\nDurante el ingreso se realizaron las siguientes pruebas complementarias:\n» A nivel analítico destacaba creatinina 1.69 mg/dl, Urea 0.85 g/L, hemoglobina 8.5 g/dl con volumen corpuscular medio normal con resto de estudio bioquímico y hemograma sin alteraciones.\n» Se solicita metabolismo del hierro con hierro 34 microgr/dl, transferrina 181.9 mg/dl, índice de saturación de transferrina 14.72% y ferritina 992 ng/ml.\n» Para filiar origen de la anemia se realizó test de sangre oculta en heces que fue positivo por lo que se continúo el estudio con la realización de colonoscopia y gastroscopia que no mostraron alteraciones.\n» Cápsula endoscópica realizada en un segundo tiempo evidencia dos erosiones aisladas sin signos de sangrado activo.\n» Los marcadores tumorales solicitados (CEA; Ca 19.9; PSA y CYFRA21) resultaron negativos. Tan sólo Enolasa se encontró elevada con valor de 27.1 ng/ml. Testosterona <0.2 ng/ml.\n» Se solicita nuevo TAC toraco-abdomino-pélvico que muestra aumento de tamaño de tumoración sacroiliaca izquierda con respecto a estudio previo fundamentalmente a expensas de componente necrótico.\n» Gammagrafía ósea evidencia imagen heterogénea en pelvis que se extiende desde sacro hasta articulación sacroiliaca e iliaco izquierdo con hipercaptación periférica del trazador.\n» Proteinograma e inmunoglobulinas dentro de la normalidad.\nRevisadas las características radiológicas con radiólogo responsable y puesto que no existe evidencia de enfermedad a otro nivel, se plantea diagnóstico diferencial entre metástasis ósea, plasmocitoma y tumor de células gigantes.\nLa disociación entre la buena respuesta de marcadores prostáticos y el empeoramiento sintomático presentado por el paciente, conduce a solicitar biopsia trucut de lesión ósea buscando confirmar el diagnóstico de tumor óseo primario.\nEl 29 de mayo se realiza biopsia guiada por escopia. Tras estudio anatomopatológico, se confirma el diagnóstico de tumor de células gigantes del hueso con amplias zonas de necrosis. A pesar de que el índice de proliferación medido con Ki67 fue alto, no se observaron mitosis atípicas ni otra alteración que indicara \"transformación maligna\".\nPuesto que el paciente continúa con importante limitación funcional y ya había recibido con radioterapia sobre la zona afectada, se presenta el caso en comité multidisciplinar de cara a plantear la posibilidad de realizar una cirugía de legrado.\nEn el momento actual, el paciente se encuentra pendiente de la realización una RNM de cara a completar el estudio y valorar la posibilidad de realizar una cirugía completa.\n"
}