{
    "entities": [
        [
            2633,
            2661,
            "Carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            1891,
            1912,
            "carcinoma infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3/H"
        ],
        [
            668,
            674,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            722,
            728,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            3527,
            3537,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            474,
            479,
            "mioma",
            "MORFOLOGIA_NEOPLASIA",
            "8895/0"
        ],
        [
            562,
            590,
            "carcinoma lobulillar in situ",
            "MORFOLOGIA_NEOPLASIA",
            "8520/2"
        ],
        [
            592,
            596,
            "CLIS",
            "MORFOLOGIA_NEOPLASIA",
            "8520/2"
        ],
        [
            1654,
            1658,
            "CLIS",
            "MORFOLOGIA_NEOPLASIA",
            "8520/2"
        ],
        [
            2748,
            2756,
            "cT1bN0Mx",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3219,
            3257,
            "carcinoma ductal infiltrante grado dos",
            "MORFOLOGIA_NEOPLASIA",
            "8500/32"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma ductal infiltrante\t<objetivo> Carcinoma ductal infiltrante </objetivo> de mama izquierda de 7 mm de subtipo HER-2 enriquecido con un estadiaje prequirúrgico cT1bN0Mx (estadio I).",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma infiltrante\tSe realiza una biopsia con aguja gruesa de dicha lesión en la que se detectan células compatibles con  <objetivo> carcinoma infiltrante </objetivo>  realizándose estudio inmunohistoquímico con resultado de receptores hormonales (RRHH) (estrógenos y progesterona) negativos, con un índice de proliferación (KI 67) del 30 % y una sobreexpresión del receptor de HER-2 positiva (HERCEPTEST +++/+++).",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tComo antecedente familiares oncológicos refiere  <objetivo> cáncer </objetivo> de labio en su padre a los 58 años (fumador) y cáncer de pulmón en su madre a los 89 años (no fumadora).",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tComo antecedente familiares oncológicos refiere  <objetivo> cáncer </objetivo> de labio en su padre a los 58 años (fumador) y cáncer de pulmón en su madre a los 89 años (no fumadora).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl resultado de la BSGC fue el aislamiento de un solo ganglio sin evidencia de  <objetivo> metástasis </objetivo> (< 100 el número de copias).",
        "8895/0\tMORFOLOGIA_NEOPLASIA\tmioma\tSe le realizó una histerectomía por  <objetivo> mioma </objetivo> uterino en noviembre del 2005, y en el 2012 se realizó exéresis radioguiada de un carcinoma lobulillar in situ (CLIS) en la mama izquierda.",
        "8520/2\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobulillar in situ\tSe le realizó una histerectomía por mioma uterino en noviembre del 2005, y en el 2012 se realizó exéresis radioguiada de un  <objetivo> carcinoma lobulillar in situ </objetivo> (CLIS) en la mama izquierda.",
        "8520/2\tMORFOLOGIA_NEOPLASIA\tCLIS\tSe le realizó una histerectomía por mioma uterino en noviembre del 2005, y en el 2012 se realizó exéresis radioguiada de un carcinoma lobulillar in situ ( <objetivo> CLIS </objetivo>  en la mama izquierda.",
        "8520/2\tMORFOLOGIA_NEOPLASIA\tCLIS\tLa paciente es diagnosticada a raíz de una mamografía de control realizada el 3 de noviembre del 2016 durante el seguimiento del  <objetivo> CLIS </objetivo> ",
        "8520/2\tMORFOLOGIA_NEOPLASIA\tCLIS\tSe le realizó una histerectomía por mioma uterino en noviembre del 2005, y en el 2012 se realizó exéresis radioguiada de un carcinoma lobulillar in situ ( <objetivo> CLIS </objetivo>  en la mama izquierda.",
        "8520/2\tMORFOLOGIA_NEOPLASIA\tCLIS\tLa paciente es diagnosticada a raíz de una mamografía de control realizada el 3 de noviembre del 2016 durante el seguimiento del  <objetivo> CLIS </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT1bN0Mx\tCarcinoma ductal infiltrante de mama izquierda de 7 mm de subtipo HER-2 enriquecido con un estadiaje prequirúrgico  <objetivo> cT1bN0Mx </objetivo> (estadio I).",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante grado dos\tEl resultado anatomopatológico de la pieza quirúrgica fue de  <objetivo> carcinoma ductal infiltrante grado dos </objetivo> de 8 mm en cuadrante inferointerno-unión de cuadrantes inferiores de la mama izquierda."
    ],
    "lines_lemma": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma ductal infiltrante\t8500/3 \t MORFOLOGIA_NEOPLASIA \t Carcinoma ductal infiltrante \t <objetivo> Carcinoma ductal infiltrante </objetivo> de mama izquierdo de 7 mm de subtipo her-2 enriquecido con uno estadiaje prequirúrgico cT1bN0Mx ( estadio I ) .",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma infiltrante\tSe realiza una biopsia con aguja gruesa de dicha lesión en la que se detectan células compatibles con 8010/3 / H \t MORFOLOGIA_NEOPLASIA \t carcinomar infiltrante \t él realizar uno biopsia con aguja grueso de dicho lesión en el que él detectar célula compatible con   <objetivo> carcinomar infiltrante </objetivo>   realizar él estudio inmunohistoquímico con resultado de receptor hormonal ( RRHH ) ( estrógeno y progesteronar ) negativo , con uno índice de proliferación ( KI 67 ) del 30 % y uno sobreexpresión del receptor de HER-2 positivo ( HERCEPTEST + + + /+++ ) .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tComo antecedente familiares oncológicos refiere 8000/3 \t MORFOLOGIA_NEOPLASIA \t cáncer \t Como antecedente familiar oncológico referir   <objetivo> cáncer </objetivo> de labio en su padre a el 58 año ( fumador ) y cáncer de pulmón en su madre a el 89 año ( no fumadorar ) .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tComo antecedente familiares oncológicos refiere 8000/3 \t MORFOLOGIA_NEOPLASIA \t cáncer \t Como antecedente familiar oncológico referir   <objetivo> cáncer </objetivo> de labio en su padre a el 58 año ( fumador ) y cáncer de pulmón en su madre a el 89 año ( no fumadorar ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl resultado de la BSGC fue el aislamiento de un solo ganglio sin evidencia de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el resultado de el BSGC ser el aislamiento de uno solo ganglio sin evidencia de   <objetivo> metástasi </objetivo> ( < 100 el número de copia ) .",
        "8895/0\tMORFOLOGIA_NEOPLASIA\tmioma\tSe le realizó una histerectomía por 8895/0 \t MORFOLOGIA_NEOPLASIA \t mioma \t él él realizar uno histerectomía por   <objetivo> miomar </objetivo> uterino en noviembre del 2005 , y en el 2012 él realizar exéresis radioguiado de uno carcinoma lobulillar in situ ( CLIS ) en el mama izquierdo .",
        "8520/2\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobulillar in situ\tSe le realizó una histerectomía por mioma uterino en noviembre del 2005, y en el 2012 se realizó exéresis radioguiada de un 8520/2 \t MORFOLOGIA_NEOPLASIA \t carcinomar lobulillar in situ \t él él realizar uno histerectomía por mioma uterino en noviembre del 2005 , y en el 2012 él realizar exéresis radioguiado de uno   <objetivo> carcinomar lobulillar in situ </objetivo> ( CLIS ) en el mama izquierdo .",
        "8520/2\tMORFOLOGIA_NEOPLASIA\tCLIS\tSe le realizó una histerectomía por mioma uterino en noviembre del 2005, y en el 2012 se realizó exéresis radioguiada de un carcinoma lobulillar in situ (8520/2 \t MORFOLOGIA_NEOPLASIA \t CLIS \t él él realizar uno histerectomía por mioma uterino en noviembre del 2005 , y en el 2012 él realizar exéresis radioguiado de uno carcinoma lobulillar in situ ( <objetivo> CLIS </objetivo>   en el mama izquierdo .",
        "8520/2\tMORFOLOGIA_NEOPLASIA\tCLIS\tLa paciente es diagnosticada a raíz de una mamografía de control realizada el 3 de noviembre del 2016 durante el seguimiento del 8520/2 \t MORFOLOGIA_NEOPLASIA \t CLIS \t el paciente ser diagnosticar a raíz de uno mamografía de control realizado el 3 de noviembre del 2016 durante el seguimiento del   <objetivo> CLIS </objetivo>",
        "8520/2\tMORFOLOGIA_NEOPLASIA\tCLIS\tSe le realizó una histerectomía por mioma uterino en noviembre del 2005, y en el 2012 se realizó exéresis radioguiada de un carcinoma lobulillar in situ (8520/2 \t MORFOLOGIA_NEOPLASIA \t CLIS \t él él realizar uno histerectomía por mioma uterino en noviembre del 2005 , y en el 2012 él realizar exéresis radioguiado de uno carcinoma lobulillar in situ ( <objetivo> CLIS </objetivo>   en el mama izquierdo .",
        "8520/2\tMORFOLOGIA_NEOPLASIA\tCLIS\tLa paciente es diagnosticada a raíz de una mamografía de control realizada el 3 de noviembre del 2016 durante el seguimiento del 8520/2 \t MORFOLOGIA_NEOPLASIA \t CLIS \t el paciente ser diagnosticar a raíz de uno mamografía de control realizado el 3 de noviembre del 2016 durante el seguimiento del   <objetivo> CLIS </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT1bN0Mx\tCarcinoma ductal infiltrante de mama izquierda de 7 mm de subtipo HER-2 enriquecido con un estadiaje prequirúrgico 8000/6 \t MORFOLOGIA_NEOPLASIA \t cT1bN0Mx \t Carcinoma ductal infiltrante de mama izquierdo de 7 mm de subtipo her-2 enriquecido con uno estadiaje prequirúrgico   <objetivo> cT1bN0Mx </objetivo> ( estadio I ) .",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante grado dos\tEl resultado anatomopatológico de la pieza quirúrgica fue de 8500/32 \t MORFOLOGIA_NEOPLASIA \t carcinoma ductal infiltrante grado dos \t el resultado anatomopatológico de el pieza quirúrgico ser de   <objetivo> carcinomar ductal infiltrante grado dos </objetivo> de 8 mm en cuadrante inferointerno-unión de cuadrant inferior de el mama izquierdo ."
    ],
    "pubmed_id": "onco868",
    "split_sentence": [
        "Anamnesis",
        "Se presenta el caso de una mujer caucásica de 54 años en el momento del diagnóstico oncológico.",
        "Como antecedentes médicos de interés destaca alergia al esparadrapo, consumo tabáquico activo (dos paquetes diarios desde los 20 años), hipercolesterolemia, antecedente de infarto agudo de miocardio Killip I en agosto del 2009 tratado mediante revascularización percutánea y colocación de 3 stents recubiertos en coronaria derecha.",
        "Se le realizó una histerectomía por mioma uterino en noviembre del 2005, y en el 2012 se realizó exéresis radioguiada de un carcinoma lobulillar in situ (CLIS) en la mama izquierda.",
        "Como antecedente familiares oncológicos refiere cáncer de labio en su padre a los 58 años (fumador) y cáncer de pulmón en su madre a los 89 años (no fumadora).",
        "Tratamiento habitual: atorvastatina 40 mg un comprimido al día, ezetimiba 10 mg un comprimido al día, irbesartan 150 mg un comprimido al día y clopidogrel 150 mg un comprimido al día.",
        "Exploración física",
        "» Peso: 63 kg. Talla: 157 cm. Superficie: 1,66 m2.",
        "Índice masa corporal (IMC): 26 kg/m2 .",
        "Estado general: 0 (ECOG).",
        "» Consciente y orientada.",
        "Sin adenopatías palpables.",
        "Mama izquierda con cicatriz a nivel de cuadrante supero-interno sin eritema ni signos de sobreinfección.",
        "Mama derecha sin alteraciones relevantes.",
        "Sin adenopatías laterocervicales ni supraclaviculares.",
        "Auscultación cardiopulmonar sin alteraciones.",
        "Sin organomegalias ni masas abdominales.",
        "Sin ascitis.",
        "No hay edemas maleolares.",
        "Resto sin interés.",
        "Pruebas complementarias",
        "La paciente es diagnosticada a raíz de una mamografía de control realizada el 3 de noviembre del 2016 durante el seguimiento del CLIS.",
        "En él se objetiva un nódulo espiculado de 5 mm en el tercio posterior de la unión de cuadrantes inferiores de la mama izquierda.",
        "Se realiza una biopsia con aguja gruesa de dicha lesión en la que se detectan células compatibles con carcinoma infiltrante, realizándose estudio inmunohistoquímico con resultado de receptores hormonales (RRHH) (estrógenos y progesterona) negativos, con un índice de proliferación (KI 67) del 30 % y una sobreexpresión del receptor de HER-2 positiva (HERCEPTEST +++/+++).",
        "Analíticamente, la paciente no muestra alteraciones relevantes ni elevación de los principales marcadores tumorales (CEA y Ca 15.",
        "3).",
        "El día 5 de diciembre del 2016 se realiza una resonancia mamaria bilateral para completar el estadiaje loco regional en el que se identifica en la mama izquierda una lesión infiltrante de 7 mm en la localización previamente indicada, localizada a 1,2 mm del pectoral mayor ipsilateral y sin signos de infiltración del mismo.",
        "Diagnóstico",
        "Carcinoma ductal infiltrante de mama izquierda de 7 mm de subtipo HER-2 enriquecido con un estadiaje prequirúrgico cT1bN0Mx (estadio I).",
        "Tratamiento",
        "Tras valoración en Comité de Tumores de Mama, se decide intervenir a la paciente mediante tumorectomía con biopsia selectiva del ganglio centinela (BSGC).",
        "La intervención se realizó el día 14 de diciembre del 2016 sin complicaciones.",
        "Durante la intervención quirúrgica se informa del resultado negativo de la BSGC que fue negativa, por lo que no se amplió a linfadenectomía.",
        "El resultado anatomopatológico de la pieza quirúrgica fue de carcinoma ductal infiltrante grado dos de 8 mm en cuadrante inferointerno-unión de cuadrantes inferiores de la mama izquierda.",
        "No se detectó permeación vascular ni infiltración perineural, quedando los bordes quirúrgicos libres.",
        "El resultado de la BSGC fue el aislamiento de un solo ganglio sin evidencia de metástasis (< 100 el número de copias).",
        "Posteriormente, recibe tratamiento quimioterápico adyuvante siguiendo el esquema paclitaxel 80/m2 semanal asociado a trastuzumab (4 mg/kg dosis de carga, 2 mg/kg posteriormente) durante doce semanas (del 3 de febrero del 2017 al 28 de abril del 2017).",
        "Posteriormente, inicia tratamiento radioterápico local el día 31 de mayo del 2017 previsto para finalizar el día 11 de julio del 2017 y continúa con trastuzumab adyuvante hasta completar un año (6 mg/kg) cada 3 semanas.",
        "Evolución",
        "Fue necesario hacer un ajuste de dosis, disminuyendo la dosis de paclitaxel un 15 % en el 5º ciclo por neurotoxicidad grado 2.",
        "Por lo demás, la tolerancia al tratamiento con paclitaxel y trastuzumab fue buena, sin deterioro relevante de la función renal, hepática ni cardiaca ni otras toxicidades graves.",
        "Actualmente, la neurotoxicidad está en remisión y continúa con el tratamiento radioterápico, habiendo recibido la última dosis de trastuzumab intravenoso el día 09/06/2017."
    ],
    "text": "Anamnesis\nSe presenta el caso de una mujer caucásica de 54 años en el momento del diagnóstico oncológico.\nComo antecedentes médicos de interés destaca alergia al esparadrapo, consumo tabáquico activo (dos paquetes diarios desde los 20 años), hipercolesterolemia, antecedente de infarto agudo de miocardio Killip I en agosto del 2009 tratado mediante revascularización percutánea y colocación de 3 stents recubiertos en coronaria derecha.\nSe le realizó una histerectomía por mioma uterino en noviembre del 2005, y en el 2012 se realizó exéresis radioguiada de un carcinoma lobulillar in situ (CLIS) en la mama izquierda. Como antecedente familiares oncológicos refiere cáncer de labio en su padre a los 58 años (fumador) y cáncer de pulmón en su madre a los 89 años (no fumadora).\nTratamiento habitual: atorvastatina 40 mg un comprimido al día, ezetimiba 10 mg un comprimido al día, irbesartan 150 mg un comprimido al día y clopidogrel 150 mg un comprimido al día.\n\nExploración física\n» Peso: 63 kg. Talla: 157 cm. Superficie: 1,66 m2. Índice masa corporal (IMC): 26 kg/m2 . Estado general: 0 (ECOG).\n» Consciente y orientada. Sin adenopatías palpables. Mama izquierda con cicatriz a nivel de cuadrante supero-interno sin eritema ni signos de sobreinfección. Mama derecha sin alteraciones relevantes. Sin adenopatías laterocervicales ni supraclaviculares. Auscultación cardiopulmonar sin alteraciones. Sin organomegalias ni masas abdominales. Sin ascitis. No hay edemas maleolares. Resto sin interés.\n\nPruebas complementarias\nLa paciente es diagnosticada a raíz de una mamografía de control realizada el 3 de noviembre del 2016 durante el seguimiento del CLIS. En él se objetiva un nódulo espiculado de 5 mm en el tercio posterior de la unión de cuadrantes inferiores de la mama izquierda.\nSe realiza una biopsia con aguja gruesa de dicha lesión en la que se detectan células compatibles con carcinoma infiltrante, realizándose estudio inmunohistoquímico con resultado de receptores hormonales (RRHH) (estrógenos y progesterona) negativos, con un índice de proliferación (KI 67) del 30 % y una sobreexpresión del receptor de HER-2 positiva (HERCEPTEST +++/+++).\nAnalíticamente, la paciente no muestra alteraciones relevantes ni elevación de los principales marcadores tumorales (CEA y Ca 15. 3).\nEl día 5 de diciembre del 2016 se realiza una resonancia mamaria bilateral para completar el estadiaje loco regional en el que se identifica en la mama izquierda una lesión infiltrante de 7 mm en la localización previamente indicada, localizada a 1,2 mm del pectoral mayor ipsilateral y sin signos de infiltración del mismo.\n\nDiagnóstico\nCarcinoma ductal infiltrante de mama izquierda de 7 mm de subtipo HER-2 enriquecido con un estadiaje prequirúrgico cT1bN0Mx (estadio I).\n\nTratamiento\nTras valoración en Comité de Tumores de Mama, se decide intervenir a la paciente mediante tumorectomía con biopsia selectiva del ganglio centinela (BSGC). La intervención se realizó el día 14 de diciembre del 2016 sin complicaciones. Durante la intervención quirúrgica se informa del resultado negativo de la BSGC que fue negativa, por lo que no se amplió a linfadenectomía.\nEl resultado anatomopatológico de la pieza quirúrgica fue de carcinoma ductal infiltrante grado dos de 8 mm en cuadrante inferointerno-unión de cuadrantes inferiores de la mama izquierda. No se detectó permeación vascular ni infiltración perineural, quedando los bordes quirúrgicos libres. El resultado de la BSGC fue el aislamiento de un solo ganglio sin evidencia de metástasis (< 100 el número de copias).\nPosteriormente, recibe tratamiento quimioterápico adyuvante siguiendo el esquema paclitaxel 80/m2 semanal asociado a trastuzumab (4 mg/kg dosis de carga, 2 mg/kg posteriormente) durante doce semanas (del 3 de febrero del 2017 al 28 de abril del 2017). Posteriormente, inicia tratamiento radioterápico local el día 31 de mayo del 2017 previsto para finalizar el día 11 de julio del 2017 y continúa con trastuzumab adyuvante hasta completar un año (6 mg/kg) cada 3 semanas.\n\nEvolución\nFue necesario hacer un ajuste de dosis, disminuyendo la dosis de paclitaxel un 15 % en el 5º ciclo por neurotoxicidad grado 2. Por lo demás, la tolerancia al tratamiento con paclitaxel y trastuzumab fue buena, sin deterioro relevante de la función renal, hepática ni cardiaca ni otras toxicidades graves.\nActualmente, la neurotoxicidad está en remisión y continúa con el tratamiento radioterápico, habiendo recibido la última dosis de trastuzumab intravenoso el día 09/06/2017."
}