{
    "entities": [
        [
            1054,
            1057,
            "cM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1361,
            1371,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            618,
            627,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1282,
            1300,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1815,
            1834,
            "progresión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            869,
            910,
            "carcinoma renal de células claras grado 4",
            "MORFOLOGIA_NEOPLASIA",
            "8310/34"
        ],
        [
            1010,
            1067,
            "carcinoma renal de células claras, pT3b cN0 cM0, grado IV",
            "MORFOLOGIA_NEOPLASIA",
            "8310/34"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tCon el diagnóstico, por tanto, de un carcinoma renal de células claras, pT3b cN0  <objetivo> cM0 </objetivo>  grado IV, es valorado en la consulta de Oncología Médica, y se le ofrece seguimiento.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe inicia seguimiento y en mayo de 2016, acude a Urgencias por vómitos, realizándose una TC urgente en el que se evidencian nódulos pulmonares, y adenopatías hiliares bilaterales, todo ello sugestivo de  <objetivo> metástasis </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tSe realizan las siguientes pruebas complementarias: analítica sin datos relevantes; una TC: en la que se evidencia una masa en riñón derecho con unos diámetros de 8,9 x 7,5 cm en compatible con  <objetivo> neoplasia </objetivo> renal primaria como primer diagnóstico, acompañada de un trombo en la vena renal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tSe inicia seguimiento y en mayo de 2016, acude a Urgencias por vómitos, realizándose una TC urgente en el que se evidencian  <objetivo> nódulos pulmonares </objetivo>  y adenopatías hiliares bilaterales, todo ello sugestivo de metástasis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tProsigue tratamiento a dosis ajustada, hasta octubre de 2017, fecha en la que, por TC de control, se evidencia  <objetivo> progresión pulmonar </objetivo> y ganglionar mediastínica.",
        "8310/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras grado 4\tEn marzo del 2016, es intervenido mediante nefrectomía radical siendo la anatomía patológica compatible con un  <objetivo> carcinoma renal de células claras grado 4 </objetivo>  de 12 cm, con invasión de la vena renal.",
        "8310/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras, pT3b cN0 cM0, grado IV\tCon el diagnóstico, por tanto, de un  <objetivo> carcinoma renal de células claras, pT3b cN0 cM0, grado IV </objetivo>  es valorado en la consulta de Oncología Médica, y se le ofrece seguimiento."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcM0\tCon el diagnóstico, por tanto, de un carcinoma renal de células claras, pT3b cN0 8000/6 \t MORFOLOGIA_NEOPLASIA \t cM0 \t Con el diagnóstico , por tanto , de uno carcinoma renal de célula claro , pt3b cN0   <objetivo> cM0 </objetivo>   grado IV , ser valorar en el consulta de Oncología Médica , y él él ofrecer seguimiento .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe inicia seguimiento y en mayo de 2016, acude a Urgencias por vómitos, realizándose una TC urgente en el que se evidencian nódulos pulmonares, y adenopatías hiliares bilaterales, todo ello sugestivo de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t él iniciar seguimiento y en mayo de 2016 , acudir a Urgencias por vómito , realizar él uno TC urgente en el que él evidenciar nódulo pulmonar , y adenopatía hiliar bilateral , todo él sugestivo de   <objetivo> metástasi </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tSe realizan las siguientes pruebas complementarias: analítica sin datos relevantes; una TC: en la que se evidencia una masa en riñón derecho con unos diámetros de 8,9 x 7,5 cm en compatible con 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t él realizar el siguiente prueba complementario : analíticar sin dato relevante ; uno TC : en el que él evidenciar uno masa en riñón derecho con uno diámetro de 8.9 x 7.5 cm en compatible con   <objetivo> neoplasio </objetivo> renal primario como primero diagnóstico , acompañado de uno trombo en el vena renal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tSe inicia seguimiento y en mayo de 2016, acude a Urgencias por vómitos, realizándose una TC urgente en el que se evidencian 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo pulmonar \t él iniciar seguimiento y en mayo de 2016 , acudir a Urgencias por vómito , realizar él uno TC urgente en el que él evidenciar   <objetivo> nódulo pulmonar </objetivo>   y adenopatía hiliar bilateral , todo él sugestivo de metástasis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tProsigue tratamiento a dosis ajustada, hasta octubre de 2017, fecha en la que, por TC de control, se evidencia 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión pulmonar \t Prosigue tratamiento a dosis ajustado , hasta octubre de 2017 , fecha en el que , por TC de control , él evidenciar   <objetivo> progresión pulmonar </objetivo> y ganglionar mediastínico .",
        "8310/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras grado 4\tEn marzo del 2016, es intervenido mediante nefrectomía radical siendo la anatomía patológica compatible con un 8310/34 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro grado 4 \t En marzo del 2016 , ser intervenir mediante nefrectomía radical ser el anatomía patológica compatible con uno   <objetivo> carcinomar renal de célula claro grado 4 </objetivo>   de 12 cm , con invasión de el vena renal .",
        "8310/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras, pT3b cN0 cM0, grado IV\tCon el diagnóstico, por tanto, de un 8310/34 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro , pt3b cN0 cM0 , grado IV \t Con el diagnóstico , por tanto , de uno   <objetivo> carcinomar renal de célula claro , pt3b cN0 cM0 , grado IV </objetivo>   ser valorar en el consulta de Oncología Médica , y él él ofrecer seguimiento ."
    ],
    "pubmed_id": "onco494",
    "split_sentence": [
        "Anamnesis",
        "Varón de 66 años, exfumador, con antecedentes personales de hipertensión, dislipemia, hiperuricemia, síndrome de apnea e hipoapnea del sueño, diverticulosis colónica, hemorroides y miocardiopatía dilatada con disfunción sistólica grave.",
        "Consulta en marzo de 2016 por epigastralgia inespecífica.",
        "Exploración física",
        "Durante la exploración física destaca un ECOG-1; el resto, sin hallazgos.",
        "Pruebas complementarias",
        "Se realizan las siguientes pruebas complementarias: analítica sin datos relevantes; una TC: en la que se evidencia una masa en riñón derecho con unos diámetros de 8,9 x 7,5 cm en compatible con neoplasia renal primaria como primer diagnóstico, acompañada de un trombo en la vena renal.",
        "Sin lesiones en otra localización.",
        "Diagnóstico",
        "En marzo del 2016, es intervenido mediante nefrectomía radical siendo la anatomía patológica compatible con un carcinoma renal de células claras grado 4, de 12 cm, con invasión de la vena renal.",
        "La resección es R1.",
        "Con el diagnóstico, por tanto, de un carcinoma renal de células claras, pT3b cN0 cM0, grado IV, es valorado en la consulta de Oncología Médica, y se le ofrece seguimiento.",
        "Tratamiento",
        "Se inicia seguimiento y en mayo de 2016, acude a Urgencias por vómitos, realizándose una TC urgente en el que se evidencian nódulos pulmonares, y adenopatías hiliares bilaterales, todo ello sugestivo de metástasis.",
        "Con estos resultados, comienza tratamiento con pazopanib en primera línea a una dosis diaria de 800 mg cada 24 horas.",
        "Precisa varios retrasos y reducción de dosis por diarrea grado 3 e hipertransaminasemia.",
        "Se objetiva respuesta parcial mayor en TC toracoabdominal según criterios RECIST 1.1 a los 3 meses de iniciado tratamiento.",
        "Prosigue tratamiento a dosis ajustada, hasta octubre de 2017, fecha en la que, por TC de control, se evidencia progresión pulmonar y ganglionar mediastínica.",
        "Con un ECOG 0, se inicia 2ª línea de tratamiento con nivolumab a dosis de 3 mg/kg cada 2 semanas y posteriormente a 480 mg cada 4 semanas tras aprobación de dicha dosis en ficha técnica.",
        "Desde el inicio del tratamiento el paciente presenta una excelente tolerancia.",
        "No precisa retraso de dosis por efectos adversos.",
        "En pruebas radiológicas de control, como mejor respuesta se evidencia una respuesta clínica completa.",
        "Evolución",
        "Tras 34 ciclos, y manteniéndose la respuesta completa en TC, comienza con un cuadro de rectorragia, sin diarrea asociada de 24 horas de evolución.",
        "Acude a Urgencias en mayo del 2019, realizándose una analítica en la que se objetiva hemoglobina de 12,1 (previa = 14).",
        "Además, se realiza una colonoscopia, en la que se visualiza una afectación continua de la mucosa con pérdida completa del patrón vascular y erosiones, todo ello compatible con diagnóstico de colitis inmune asociada a inhibidores checkpoint.",
        "La Anatomía Patológica muestra distorsión de la arquitectura, presencia en la lámina propia de un infiltrado inflamatorio, marcada permeación de epitelio por neutrófilos con presencia de abscesos crípticos y focalmente alguna imagen de apoptosis.",
        "Estos hallazgos confirman la sospecha diagnóstica.",
        "El paciente ingresa a cargo del Servicio de Digestivo, instaurándose una pauta de corticoides a dosis altas, sueroterapia y antibioterapia.",
        "En el momento actual, se encuentra hemodinámicamente estable, con una hemoglobina de 12,6, y recibiendo una pauta descendente de corticoides.",
        "Está previsto ser valorado nuevamente en la consulta de Oncología Médica para valorar actitud terapéutica."
    ],
    "text": "Anamnesis\nVarón de 66 años, exfumador, con antecedentes personales de hipertensión, dislipemia, hiperuricemia, síndrome de apnea e hipoapnea del sueño, diverticulosis colónica, hemorroides y miocardiopatía dilatada con disfunción sistólica grave.\nConsulta en marzo de 2016 por epigastralgia inespecífica.\n\nExploración física\nDurante la exploración física destaca un ECOG-1; el resto, sin hallazgos.\n\nPruebas complementarias\nSe realizan las siguientes pruebas complementarias: analítica sin datos relevantes; una TC: en la que se evidencia una masa en riñón derecho con unos diámetros de 8,9 x 7,5 cm en compatible con neoplasia renal primaria como primer diagnóstico, acompañada de un trombo en la vena renal. Sin lesiones en otra localización.\n\nDiagnóstico\nEn marzo del 2016, es intervenido mediante nefrectomía radical siendo la anatomía patológica compatible con un carcinoma renal de células claras grado 4, de 12 cm, con invasión de la vena renal. La resección es R1.\nCon el diagnóstico, por tanto, de un carcinoma renal de células claras, pT3b cN0 cM0, grado IV, es valorado en la consulta de Oncología Médica, y se le ofrece seguimiento.\n\nTratamiento\nSe inicia seguimiento y en mayo de 2016, acude a Urgencias por vómitos, realizándose una TC urgente en el que se evidencian nódulos pulmonares, y adenopatías hiliares bilaterales, todo ello sugestivo de metástasis.\nCon estos resultados, comienza tratamiento con pazopanib en primera línea a una dosis diaria de 800 mg cada 24 horas. Precisa varios retrasos y reducción de dosis por diarrea grado 3 e hipertransaminasemia. Se objetiva respuesta parcial mayor en TC toracoabdominal según criterios RECIST 1.1 a los 3 meses de iniciado tratamiento. Prosigue tratamiento a dosis ajustada, hasta octubre de 2017, fecha en la que, por TC de control, se evidencia progresión pulmonar y ganglionar mediastínica.\nCon un ECOG 0, se inicia 2ª línea de tratamiento con nivolumab a dosis de 3 mg/kg cada 2 semanas y posteriormente a 480 mg cada 4 semanas tras aprobación de dicha dosis en ficha técnica. Desde el inicio del tratamiento el paciente presenta una excelente tolerancia. No precisa retraso de dosis por efectos adversos. En pruebas radiológicas de control, como mejor respuesta se evidencia una respuesta clínica completa.\n\nEvolución\nTras 34 ciclos, y manteniéndose la respuesta completa en TC, comienza con un cuadro de rectorragia, sin diarrea asociada de 24 horas de evolución. Acude a Urgencias en mayo del 2019, realizándose una analítica en la que se objetiva hemoglobina de 12,1 (previa = 14). Además, se realiza una colonoscopia, en la que se visualiza una afectación continua de la mucosa con pérdida completa del patrón vascular y erosiones, todo ello compatible con diagnóstico de colitis inmune asociada a inhibidores checkpoint. La Anatomía Patológica muestra distorsión de la arquitectura, presencia en la lámina propia de un infiltrado inflamatorio, marcada permeación de epitelio por neutrófilos con presencia de abscesos crípticos y focalmente alguna imagen de apoptosis. Estos hallazgos confirman la sospecha diagnóstica.\nEl paciente ingresa a cargo del Servicio de Digestivo, instaurándose una pauta de corticoides a dosis altas, sueroterapia y antibioterapia. En el momento actual, se encuentra hemodinámicamente estable, con una hemoglobina de 12,6, y recibiendo una pauta descendente de corticoides. Está previsto ser valorado nuevamente en la consulta de Oncología Médica para valorar actitud terapéutica."
}