{
    "entities": [
        [
            3772,
            3786,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            3723,
            3750,
            "carcinoma no célula pequeña",
            "MORFOLOGIA_NEOPLASIA",
            "8046/3"
        ],
        [
            1868,
            1890,
            "carcinoma sarcomatoide",
            "MORFOLOGIA_NEOPLASIA",
            "8033/3"
        ],
        [
            5461,
            5478,
            "células tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            3518,
            3528,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2130,
            2140,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2162,
            2172,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            408,
            417,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            5414,
            5421,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1803,
            1852,
            "tumor maligno con presencia de células fusiformes",
            "MORFOLOGIA_NEOPLASIA",
            "8004/3"
        ],
        [
            2240,
            2316,
            "neoplasia de origen pulmonar de características sarcomatoides con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8033/6"
        ],
        [
            2867,
            2898,
            "tumores de estirpe sarcomatoide",
            "MORFOLOGIA_NEOPLASIA",
            "8033/1"
        ],
        [
            3347,
            3365,
            "lesión suprarrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3752,
            3757,
            "CPNCP",
            "MORFOLOGIA_NEOPLASIA",
            "8046/3"
        ],
        [
            3925,
            3964,
            "CPNCP en estadio IV por afectación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8046/6"
        ],
        [
            4005,
            4020,
            "afectación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4082,
            4100,
            "lesión suprarrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5105,
            5121,
            "implante tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5049,
            5077,
            "nódulo en espacio pararrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6021,
            6035,
            "lesión adrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6080,
            6111,
            "nódulo en el espacio pararrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4631,
            4657,
            "adenopatía supraclavicular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1672,
            1688,
            "masa suprarrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tFinalmente se realizó una biopsia guiada por TC de la lesión paramediastínica derecha, con el diagnóstico de carcinoma no célula pequeña (CPNCP) sugestivo de  <objetivo> adenocarcinoma </objetivo> (TTF1 y p63 negativos), con estudio molecular negativo para ROS1, MET, ALK, KRAS y EGFR.",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma no célula pequeña\tFinalmente se realizó una biopsia guiada por TC de la lesión paramediastínica derecha, con el diagnóstico de  <objetivo> carcinoma no célula pequeña </objetivo> (CPNCP) sugestivo de adenocarcinoma (TTF1 y p63 negativos), con estudio molecular negativo para ROS1, MET, ALK, KRAS y EGFR.",
        "8033/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma sarcomatoide\tTambién se observó un ganglio paraesofágico derecho alto de 9 mm y una masa suprarrenal derecha de 31 mm. Se realizó una punción con aguja fina de la masa pulmonar, cuyo resultado patológico informó de tumor maligno con presencia de células fusiformes compatible con  <objetivo> carcinoma sarcomatoide </objetivo> ",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tSe solicitó la determinación de PDL-1 en la biopsia tumoral que resultó positiva en un 10 % de las  <objetivo> células tumorales </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn octubre de 2016, el Equipo de Cirugía Plástica realizó nueva biopsia con exéresis de músculo piramidal, sin evidencia de  <objetivo> malignidad </objetivo>  por lo que se realizó una TC/PET para planificar la biopsia con mayor rentabilidad.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realizó también una tomografía por emisión de positrones (PET), en la que se observó la masa pulmonar en LSD hipermetabólica con dudosa infiltración de la grasa mediastínica adyacente al tronco venoso braquiocefálico derecho, así como  <objetivo> metástasis </objetivo> musculares glúteas y metástasis óseas politópicas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tBajo la orientación diagnóstica de neoplasia de origen pulmonar de características sarcomatoides con  <objetivo> metástasis </objetivo> óseas, musculares y adrenales, se solicitaron marcadores moleculares sobre la biopsia inicial siendo el material genético insuficiente para el estudio de EGFR (epidermal growth factor receptor), K-RAS (kirsten rat sarcoma viral oncogene), ALK (anaplastic lymphoma kinase), ROS1 (c-ros oncogene 1) y MET (mesenchymal-epithelial transition factor).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realizó también una tomografía por emisión de positrones (PET), en la que se observó la masa pulmonar en LSD hipermetabólica con dudosa infiltración de la grasa mediastínica adyacente al tronco venoso braquiocefálico derecho, así como  <objetivo> metástasis </objetivo> musculares glúteas y metástasis óseas politópicas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tBajo la orientación diagnóstica de neoplasia de origen pulmonar de características sarcomatoides con  <objetivo> metástasis </objetivo> óseas, musculares y adrenales, se solicitaron marcadores moleculares sobre la biopsia inicial siendo el material genético insuficiente para el estudio de EGFR (epidermal growth factor receptor), K-RAS (kirsten rat sarcoma viral oncogene), ALK (anaplastic lymphoma kinase), ROS1 (c-ros oncogene 1) y MET (mesenchymal-epithelial transition factor).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tComo antecedentes familiares relevantes, destaca una hermana fallecida de  <objetivo> neoplasia </objetivo> de colon.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tBajo la orientación diagnóstica de  <objetivo> neoplasia </objetivo> de origen pulmonar de características sarcomatoides con metástasis óseas, musculares y adrenales, se solicitaron marcadores moleculares sobre la biopsia inicial siendo el material genético insuficiente para el estudio de EGFR (epidermal growth factor receptor), K-RAS (kirsten rat sarcoma viral oncogene), ALK (anaplastic lymphoma kinase), ROS1 (c-ros oncogene 1) y MET (mesenchymal-epithelial transition factor).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la TC de revaloración a los 4 meses del fin de la primera línea de tratamiento, se observó progresión de la enfermedad a nivel ganglionar (aparición de mazacote adenopático laterocervical y subclavicular derecho de 53 x 34 mm), pulmonar (aumento de la lesión paramediastínica en LSD de 45 x3 1 mm a 58 x 37 mm) y adrenal (aumento de tamaño de 54 mm a 86 mm) y la aparición de un nódulo en espacio pararrenal derecho sugestivo de nuevo implante  <objetivo> tumoral </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe solicitó la determinación de PDL-1 en la biopsia  <objetivo> tumoral </objetivo> que resultó positiva en un 10 % de las células tumorales.",
        "8004/3\tMORFOLOGIA_NEOPLASIA\ttumor maligno con presencia de células fusiformes\tTambién se observó un ganglio paraesofágico derecho alto de 9 mm y una masa suprarrenal derecha de 31 mm. Se realizó una punción con aguja fina de la masa pulmonar, cuyo resultado patológico informó de  <objetivo> tumor maligno con presencia de células fusiformes </objetivo> compatible con carcinoma sarcomatoide.",
        "8033/6\tMORFOLOGIA_NEOPLASIA\tneoplasia de origen pulmonar de características sarcomatoides con metástasis\tBajo la orientación diagnóstica de  <objetivo> neoplasia de origen pulmonar de características sarcomatoides con metástasis </objetivo> óseas, musculares y adrenales, se solicitaron marcadores moleculares sobre la biopsia inicial siendo el material genético insuficiente para el estudio de EGFR (epidermal growth factor receptor), K-RAS (kirsten rat sarcoma viral oncogene), ALK (anaplastic lymphoma kinase), ROS1 (c-ros oncogene 1) y MET (mesenchymal-epithelial transition factor).",
        "8033/1\tMORFOLOGIA_NEOPLASIA\ttumores de estirpe sarcomatoide\tEn espera de la realización de una nueva biopsia, se inició tratamiento de primera línea con cisplatino y gemcitabina, considerando que el tratamiento con gemcitabina podría ser efectivo en  <objetivo> tumores de estirpe sarcomatoide </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tEn la TC toracoabdominopélvica de revaloración tras dos ciclos, se observó disminución del tamaño de la masa en LSD (de 80 mm a 56 mm) y un aumento de tamaño de la  <objetivo> lesión suprarrenal </objetivo> derecha (de 31 mm a 54 mm).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tCon este resultado se reorientó como un probable CPNCP en estadio IV por afectación ósea y suprarrenal con respuesta total de la afectación ósea, respuesta parcial de la lesión pulmonar y estabilidad de la  <objetivo> lesión suprarrenal </objetivo> tras 2 ciclos de tratamiento con cisplatino y gemcitabina.",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tCPNCP\tFinalmente se realizó una biopsia guiada por TC de la lesión paramediastínica derecha, con el diagnóstico de carcinoma no célula pequeña ( <objetivo> CPNCP </objetivo>  sugestivo de adenocarcinoma (TTF1 y p63 negativos), con estudio molecular negativo para ROS1, MET, ALK, KRAS y EGFR.",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tCPNCP\tCon este resultado se reorientó como un probable  <objetivo> CPNCP </objetivo> en estadio IV por afectación ósea y suprarrenal con respuesta total de la afectación ósea, respuesta parcial de la lesión pulmonar y estabilidad de la lesión suprarrenal tras 2 ciclos de tratamiento con cisplatino y gemcitabina.",
        "8046/6\tMORFOLOGIA_NEOPLASIA\tCPNCP en estadio IV por afectación ósea\tCon este resultado se reorientó como un probable  <objetivo> CPNCP en estadio IV por afectación ósea </objetivo> y suprarrenal con respuesta total de la afectación ósea, respuesta parcial de la lesión pulmonar y estabilidad de la lesión suprarrenal tras 2 ciclos de tratamiento con cisplatino y gemcitabina.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación ósea\tCon este resultado se reorientó como un probable CPNCP en estadio IV por  <objetivo> afectación ósea </objetivo> y suprarrenal con respuesta total de la afectación ósea, respuesta parcial de la lesión pulmonar y estabilidad de la lesión suprarrenal tras 2 ciclos de tratamiento con cisplatino y gemcitabina.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tEn la TC toracoabdominopélvica de revaloración tras dos ciclos, se observó disminución del tamaño de la masa en LSD (de 80 mm a 56 mm) y un aumento de tamaño de la  <objetivo> lesión suprarrenal </objetivo> derecha (de 31 mm a 54 mm).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tCon este resultado se reorientó como un probable CPNCP en estadio IV por afectación ósea y suprarrenal con respuesta total de la afectación ósea, respuesta parcial de la lesión pulmonar y estabilidad de la  <objetivo> lesión suprarrenal </objetivo> tras 2 ciclos de tratamiento con cisplatino y gemcitabina.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplante tumoral\tEn la TC de revaloración a los 4 meses del fin de la primera línea de tratamiento, se observó progresión de la enfermedad a nivel ganglionar (aparición de mazacote adenopático laterocervical y subclavicular derecho de 53 x 34 mm), pulmonar (aumento de la lesión paramediastínica en LSD de 45 x3 1 mm a 58 x 37 mm) y adrenal (aumento de tamaño de 54 mm a 86 mm) y la aparición de un nódulo en espacio pararrenal derecho sugestivo de nuevo  <objetivo> implante tumoral </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulo en espacio pararrenal\tEn la TC de revaloración a los 4 meses del fin de la primera línea de tratamiento, se observó progresión de la enfermedad a nivel ganglionar (aparición de mazacote adenopático laterocervical y subclavicular derecho de 53 x 34 mm), pulmonar (aumento de la lesión paramediastínica en LSD de 45 x3 1 mm a 58 x 37 mm) y adrenal (aumento de tamaño de 54 mm a 86 mm) y la aparición de un  <objetivo> nódulo en espacio pararrenal </objetivo> derecho sugestivo de nuevo implante tumoral.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión adrenal\tSe realizó una TC de control tras 4 ciclos de tratamiento, donde se observó la resolución del conglomerado adenopático laterocervical derecho, una disminución del tamaño de la masa paramediastínica del LSD (de 32 a 12 mm), una disminución del tamaño de la  <objetivo> lesión adrenal </objetivo> derecha (de 63 a 60 mm) y la resolución del nódulo en el espacio pararrenal derecho.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulo en el espacio pararrenal\tSe realizó una TC de control tras 4 ciclos de tratamiento, donde se observó la resolución del conglomerado adenopático laterocervical derecho, una disminución del tamaño de la masa paramediastínica del LSD (de 32 a 12 mm), una disminución del tamaño de la lesión adrenal derecha (de 63 a 60 mm) y la resolución del  <objetivo> nódulo en el espacio pararrenal </objetivo> derecho.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatía supraclavicular\tAdemás, explicaba la aparición de  <objetivo> adenopatía supraclavicular </objetivo> derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa suprarrenal\tTambién se observó un ganglio paraesofágico derecho alto de 9 mm y una  <objetivo> masa suprarrenal </objetivo> derecha de 31 mm. Se realizó una punción con aguja fina de la masa pulmonar, cuyo resultado patológico informó de tumor maligno con presencia de células fusiformes compatible con carcinoma sarcomatoide."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tFinalmente se realizó una biopsia guiada por TC de la lesión paramediastínica derecha, con el diagnóstico de carcinoma no célula pequeña (CPNCP) sugestivo de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t finalmente él realizar uno biopsia guiado por TC de el lesión paramediastínico derecho , con el diagnóstico de carcinoma no célula pequeño ( CPNCP ) sugestivo de   <objetivo> adenocarcinomar </objetivo> ( TTF1 y p63 negativo ) , con estudio molecular negativo para ROS1 , MET , ALK , KRAS y EGFR .",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma no célula pequeña\tFinalmente se realizó una biopsia guiada por TC de la lesión paramediastínica derecha, con el diagnóstico de 8046/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma no célula pequeño \t finalmente él realizar uno biopsia guiado por TC de el lesión paramediastínico derecho , con el diagnóstico de   <objetivo> carcinomar no célula pequeño </objetivo> ( CPNCP ) sugestivo de adenocarcinoma ( TTF1 y p63 negativo ) , con estudio molecular negativo para ROS1 , MET , ALK , KRAS y EGFR .",
        "8033/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma sarcomatoide\tTambién se observó un ganglio paraesofágico derecho alto de 9 mm y una masa suprarrenal derecha de 31 mm. Se realizó una punción con aguja fina de la masa pulmonar, cuyo resultado patológico informó de tumor maligno con presencia de células fusiformes compatible con 8033/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma sarcomatoidir \t también él observar uno ganglio paraesofágico derecho alto de 9 mm y uno masa suprarrenal derecho de 31 mm . él realizar uno punción con aguja fino de el masa pulmonar , cuyo resultado patológico informar de tumor maligno con presencia de célula fusiformes compatible con   <objetivo> carcinomar sarcomatoidir </objetivo>",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tSe solicitó la determinación de PDL-1 en la biopsia tumoral que resultó positiva en un 10 % de las 8001/1 \t MORFOLOGIA_NEOPLASIA \t célula tumoral \t él solicitar el determinación de PDL-1 en el biopsia tumoral que resultar positivo en uno 10 % de el   <objetivo> célula tumoral </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn octubre de 2016, el Equipo de Cirugía Plástica realizó nueva biopsia con exéresis de músculo piramidal, sin evidencia de 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t En octubre de 2016 , el Equipo de Cirugía Plástica realizar nuevo biopsia con exéresis de músculo piramidal , sin evidencia de   <objetivo> malignidad </objetivo>   por él que él realizar uno TC / PET para planificar el biopsia con mayor rentabilidad .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realizó también una tomografía por emisión de positrones (PET), en la que se observó la masa pulmonar en LSD hipermetabólica con dudosa infiltración de la grasa mediastínica adyacente al tronco venoso braquiocefálico derecho, así como 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t él realizar también uno tomografía por emisión de positrón ( PET ) , en el que él observar el masa pulmonar en LSD hipermetabólico con dudoso infiltración de el grasa mediastínico adyacente al tronco venoso braquiocefálico derecho , así como   <objetivo> metástasi </objetivo> muscular glútea y metástasi ósea politópica .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tBajo la orientación diagnóstica de neoplasia de origen pulmonar de características sarcomatoides con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Bajo el orientación diagnóstico de neoplasia de origen pulmonar de característica sarcomatoid con   <objetivo> metástasi </objetivo> ósea , muscular y adrenal , él solicitar marcador molecular sobre el biopsia inicial ser el material genético insuficiente para el estudio de EGFR ( epidermal growth factor receptor ) , K-RAS ( kirsten rat sarcoma viral oncogenir ) , ALK ( anaplastic lymphoma kinase ) , ROS1 ( c-ros oncogenir 1 ) y MET ( mesenchymal-epithelial transition factor ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realizó también una tomografía por emisión de positrones (PET), en la que se observó la masa pulmonar en LSD hipermetabólica con dudosa infiltración de la grasa mediastínica adyacente al tronco venoso braquiocefálico derecho, así como 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t él realizar también uno tomografía por emisión de positrón ( PET ) , en el que él observar el masa pulmonar en LSD hipermetabólico con dudoso infiltración de el grasa mediastínico adyacente al tronco venoso braquiocefálico derecho , así como   <objetivo> metástasi </objetivo> muscular glútea y metástasi ósea politópica .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tBajo la orientación diagnóstica de neoplasia de origen pulmonar de características sarcomatoides con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Bajo el orientación diagnóstico de neoplasia de origen pulmonar de característica sarcomatoid con   <objetivo> metástasi </objetivo> ósea , muscular y adrenal , él solicitar marcador molecular sobre el biopsia inicial ser el material genético insuficiente para el estudio de EGFR ( epidermal growth factor receptor ) , K-RAS ( kirsten rat sarcoma viral oncogenir ) , ALK ( anaplastic lymphoma kinase ) , ROS1 ( c-ros oncogenir 1 ) y MET ( mesenchymal-epithelial transition factor ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tComo antecedentes familiares relevantes, destaca una hermana fallecida de 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t Como antecedente familiar relevante , destacar uno hermana fallecido de   <objetivo> neoplasio </objetivo> de colon .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tBajo la orientación diagnóstica de 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t Bajo el orientación diagnóstico de   <objetivo> neoplasio </objetivo> de origen pulmonar de característica sarcomatoid con metástasis óseo , muscular y adrenal , él solicitar marcador molecular sobre el biopsia inicial ser el material genético insuficiente para el estudio de EGFR ( epidermal growth factor receptor ) , K-RAS ( kirsten rat sarcoma viral oncogenir ) , ALK ( anaplastic lymphoma kinase ) , ROS1 ( c-ros oncogenir 1 ) y MET ( mesenchymal-epithelial transition factor ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la TC de revaloración a los 4 meses del fin de la primera línea de tratamiento, se observó progresión de la enfermedad a nivel ganglionar (aparición de mazacote adenopático laterocervical y subclavicular derecho de 53 x 34 mm), pulmonar (aumento de la lesión paramediastínica en LSD de 45 x3 1 mm a 58 x 37 mm) y adrenal (aumento de tamaño de 54 mm a 86 mm) y la aparición de un nódulo en espacio pararrenal derecho sugestivo de nuevo implante 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t En el TC de revaloración a el 4 mes del fin de el primero línea de tratamiento , él observar progresión de el enfermedad a nivel ganglionar ( aparición de mazacote adenopático laterocervical y subclavicular derecho de 53 x 34 mm ) , pulmonar ( aumento de el lesión paramediastínico en LSD de 45 x3 1 mm a 58 x 37 mm ) y adrenal ( aumento de tamaño de 54 mm a 86 mm ) y el aparición de uno nódulo en espacio pararrenal derecho sugestivo de nuevo implante   <objetivo> tumoral </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe solicitó la determinación de PDL-1 en la biopsia 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t él solicitar el determinación de PDL-1 en el biopsia   <objetivo> tumoral </objetivo> que resultar positivo en uno 10 % de el célula tumoral .",
        "8004/3\tMORFOLOGIA_NEOPLASIA\ttumor maligno con presencia de células fusiformes\tTambién se observó un ganglio paraesofágico derecho alto de 9 mm y una masa suprarrenal derecha de 31 mm. Se realizó una punción con aguja fina de la masa pulmonar, cuyo resultado patológico informó de 8004/3 \t MORFOLOGIA_NEOPLASIA \t tumor maligno con presencia de célula fusiform \t también él observar uno ganglio paraesofágico derecho alto de 9 mm y uno masa suprarrenal derecho de 31 mm . él realizar uno punción con aguja fino de el masa pulmonar , cuyo resultado patológico informar de   <objetivo> tumor maligno con presencia de célula fusiform </objetivo> compatible con carcinoma sarcomatoidir .",
        "8033/6\tMORFOLOGIA_NEOPLASIA\tneoplasia de origen pulmonar de características sarcomatoides con metástasis\tBajo la orientación diagnóstica de 8033/6 \t MORFOLOGIA_NEOPLASIA \t neoplasio de origen pulmonar de característica sarcomatoid con metástasis \t Bajo el orientación diagnóstico de   <objetivo> neoplasio de origen pulmonar de característica sarcomatoid con metástasis </objetivo> ósea , muscular y adrenal , él solicitar marcador molecular sobre el biopsia inicial ser el material genético insuficiente para el estudio de EGFR ( epidermal growth factor receptor ) , K-RAS ( kirsten rat sarcoma viral oncogenir ) , ALK ( anaplastic lymphoma kinase ) , ROS1 ( c-ros oncogenir 1 ) y MET ( mesenchymal-epithelial transition factor ) .",
        "8033/1\tMORFOLOGIA_NEOPLASIA\ttumores de estirpe sarcomatoide\tEn espera de la realización de una nueva biopsia, se inició tratamiento de primera línea con cisplatino y gemcitabina, considerando que el tratamiento con gemcitabina podría ser efectivo en 8033/1 \t MORFOLOGIA_NEOPLASIA \t tumor de estirpe sarcomatoidir \t En espera de el realización de uno nuevo biopsia , él iniciar tratamiento de primero línea con cisplatino y gemcitabina , considerar que el tratamiento con gemcitabina poder ser efectivo en   <objetivo> tumor de estirpe sarcomatoidir </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tEn la TC toracoabdominopélvica de revaloración tras dos ciclos, se observó disminución del tamaño de la masa en LSD (de 80 mm a 56 mm) y un aumento de tamaño de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión suprarrenal \t En el TC toracoabdominopélvico de revaloración tras dos ciclo , él observar disminución del tamaño de el masa en LSD ( de 80 mm a 56 mm ) y uno aumento de tamaño de el   <objetivo> lesión suprarrenal </objetivo> derecho ( de 31 mm a 54 mm ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tCon este resultado se reorientó como un probable CPNCP en estadio IV por afectación ósea y suprarrenal con respuesta total de la afectación ósea, respuesta parcial de la lesión pulmonar y estabilidad de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión suprarrenal \t Con este resultado él reorientar como uno probable cpncp en estadio IV por afectación óseo y suprarrenal con respuesta total de el afectación óseo , respuesta parcial de el lesión pulmonar y estabilidad de el   <objetivo> lesión suprarrenal </objetivo> tras 2 ciclo de tratamiento con cisplatino y gemcitabina .",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tCPNCP\tFinalmente se realizó una biopsia guiada por TC de la lesión paramediastínica derecha, con el diagnóstico de carcinoma no célula pequeña (8046/3 \t MORFOLOGIA_NEOPLASIA \t cpncp \t finalmente él realizar uno biopsia guiado por TC de el lesión paramediastínico derecho , con el diagnóstico de carcinoma no célula pequeño ( <objetivo> cpncp </objetivo>   sugestivo de adenocarcinoma ( TTF1 y p63 negativo ) , con estudio molecular negativo para ROS1 , MET , ALK , KRAS y EGFR .",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tCPNCP\tCon este resultado se reorientó como un probable 8046/3 \t MORFOLOGIA_NEOPLASIA \t cpncp \t Con este resultado él reorientar como uno probable   <objetivo> cpncp </objetivo> en estadio IV por afectación óseo y suprarrenal con respuesta total de el afectación óseo , respuesta parcial de el lesión pulmonar y estabilidad de el lesión suprarrenal tras 2 ciclo de tratamiento con cisplatino y gemcitabina .",
        "8046/6\tMORFOLOGIA_NEOPLASIA\tCPNCP en estadio IV por afectación ósea\tCon este resultado se reorientó como un probable 8046/6 \t MORFOLOGIA_NEOPLASIA \t cpncp en estadio IV por afectación óseo \t Con este resultado él reorientar como uno probable   <objetivo> cpncp en estadio IV por afectación óseo </objetivo> y suprarrenal con respuesta total de el afectación óseo , respuesta parcial de el lesión pulmonar y estabilidad de el lesión suprarrenal tras 2 ciclo de tratamiento con cisplatino y gemcitabina .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación ósea\tCon este resultado se reorientó como un probable CPNCP en estadio IV por 8000/6 \t MORFOLOGIA_NEOPLASIA \t afectación óseo \t Con este resultado él reorientar como uno probable cpncp en estadio IV por   <objetivo> afectación óseo </objetivo> y suprarrenal con respuesta total de el afectación óseo , respuesta parcial de el lesión pulmonar y estabilidad de el lesión suprarrenal tras 2 ciclo de tratamiento con cisplatino y gemcitabina .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tEn la TC toracoabdominopélvica de revaloración tras dos ciclos, se observó disminución del tamaño de la masa en LSD (de 80 mm a 56 mm) y un aumento de tamaño de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión suprarrenal \t En el TC toracoabdominopélvico de revaloración tras dos ciclo , él observar disminución del tamaño de el masa en LSD ( de 80 mm a 56 mm ) y uno aumento de tamaño de el   <objetivo> lesión suprarrenal </objetivo> derecho ( de 31 mm a 54 mm ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tCon este resultado se reorientó como un probable CPNCP en estadio IV por afectación ósea y suprarrenal con respuesta total de la afectación ósea, respuesta parcial de la lesión pulmonar y estabilidad de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión suprarrenal \t Con este resultado él reorientar como uno probable cpncp en estadio IV por afectación óseo y suprarrenal con respuesta total de el afectación óseo , respuesta parcial de el lesión pulmonar y estabilidad de el   <objetivo> lesión suprarrenal </objetivo> tras 2 ciclo de tratamiento con cisplatino y gemcitabina .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplante tumoral\tEn la TC de revaloración a los 4 meses del fin de la primera línea de tratamiento, se observó progresión de la enfermedad a nivel ganglionar (aparición de mazacote adenopático laterocervical y subclavicular derecho de 53 x 34 mm), pulmonar (aumento de la lesión paramediastínica en LSD de 45 x3 1 mm a 58 x 37 mm) y adrenal (aumento de tamaño de 54 mm a 86 mm) y la aparición de un nódulo en espacio pararrenal derecho sugestivo de nuevo 8000/6 \t MORFOLOGIA_NEOPLASIA \t implante tumoral \t En el TC de revaloración a el 4 mes del fin de el primero línea de tratamiento , él observar progresión de el enfermedad a nivel ganglionar ( aparición de mazacote adenopático laterocervical y subclavicular derecho de 53 x 34 mm ) , pulmonar ( aumento de el lesión paramediastínico en LSD de 45 x3 1 mm a 58 x 37 mm ) y adrenal ( aumento de tamaño de 54 mm a 86 mm ) y el aparición de uno nódulo en espacio pararrenal derecho sugestivo de nuevo   <objetivo> implante tumoral </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulo en espacio pararrenal\tEn la TC de revaloración a los 4 meses del fin de la primera línea de tratamiento, se observó progresión de la enfermedad a nivel ganglionar (aparición de mazacote adenopático laterocervical y subclavicular derecho de 53 x 34 mm), pulmonar (aumento de la lesión paramediastínica en LSD de 45 x3 1 mm a 58 x 37 mm) y adrenal (aumento de tamaño de 54 mm a 86 mm) y la aparición de un 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo en espacio pararrenal \t En el TC de revaloración a el 4 mes del fin de el primero línea de tratamiento , él observar progresión de el enfermedad a nivel ganglionar ( aparición de mazacote adenopático laterocervical y subclavicular derecho de 53 x 34 mm ) , pulmonar ( aumento de el lesión paramediastínico en LSD de 45 x3 1 mm a 58 x 37 mm ) y adrenal ( aumento de tamaño de 54 mm a 86 mm ) y el aparición de uno   <objetivo> nódulo en espacio pararrenal </objetivo> derecho sugestivo de nuevo implante tumoral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión adrenal\tSe realizó una TC de control tras 4 ciclos de tratamiento, donde se observó la resolución del conglomerado adenopático laterocervical derecho, una disminución del tamaño de la masa paramediastínica del LSD (de 32 a 12 mm), una disminución del tamaño de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión adrenal \t él realizar uno TC de control tras 4 ciclo de tratamiento , donde él observar el resolución del conglomerado adenopático laterocervical derecho , uno disminución del tamaño de el masa paramediastínico del LSD ( de 32 a 12 mm ) , uno disminución del tamaño de el   <objetivo> lesión adrenal </objetivo> derecho ( de 63 a 60 mm ) y el resolución del nódulo en el espacio pararrenal derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulo en el espacio pararrenal\tSe realizó una TC de control tras 4 ciclos de tratamiento, donde se observó la resolución del conglomerado adenopático laterocervical derecho, una disminución del tamaño de la masa paramediastínica del LSD (de 32 a 12 mm), una disminución del tamaño de la lesión adrenal derecha (de 63 a 60 mm) y la resolución del 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo en el espacio pararrenal \t él realizar uno TC de control tras 4 ciclo de tratamiento , donde él observar el resolución del conglomerado adenopático laterocervical derecho , uno disminución del tamaño de el masa paramediastínico del LSD ( de 32 a 12 mm ) , uno disminución del tamaño de el lesión adrenal derecho ( de 63 a 60 mm ) y el resolución del   <objetivo> nódulo en el espacio pararrenal </objetivo> derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatía supraclavicular\tAdemás, explicaba la aparición de 8000/6 \t MORFOLOGIA_NEOPLASIA \t adenopatía supraclavicular \t además , explicar el aparición de   <objetivo> adenopatir supraclavicular </objetivo> derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa suprarrenal\tTambién se observó un ganglio paraesofágico derecho alto de 9 mm y una 8000/6 \t MORFOLOGIA_NEOPLASIA \t masa suprarrenal \t también él observar uno ganglio paraesofágico derecho alto de 9 mm y uno   <objetivo> masar suprarrenal </objetivo> derecho de 31 mm . él realizar uno punción con aguja fino de el masa pulmonar , cuyo resultado patológico informar de tumor maligno con presencia de célula fusiformes compatible con carcinoma sarcomatoidir ."
    ],
    "pubmed_id": "onco916",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un varón de 62 años, sin alergias medicamentosas conocidas, exfumador desde diciembre de 2015, con un consumo total acumulado de 80 paquetes-año y un consumo enólico moderado hasta el 2012.",
        "Había trabajado como soldador.",
        "Reside en su domicilio con su esposa y tiene 3 hijos que le aportan buen soporte familiar.",
        "Como antecedentes familiares relevantes, destaca una hermana fallecida de neoplasia de colon.",
        "Presenta antecedentes patológicos de hipercolesterolemia en tratamiento farmacológico con simvastatina 20 mg/día y enfermedad pulmonar obstructiva crónica (EPOC) en tratamiento con tiotropio inhalado 18 mcg/día.",
        "Su historia oncológica se inició en junio de 2016, al consultar por dolor costal derecho y disnea de moderados esfuerzos de una semana de evolución.",
        "Exploración física",
        "Durante la exploración física, destacaba dolor costal derecho de características pleuríticas, sin adenopatías periféricas palpables.",
        "En la auscultación respiratoria, destacaba hipofonesis en ápex pulmonar derecho.",
        "El resto de la exploración física por aparatos, anodina.",
        "Pruebas complementarias",
        "Se realizó una radiografía de tórax en la que se observó una imagen de ocupación en lóbulo superior derecho (LSD) con ensanchamiento mediastínico.",
        "Se derivó a la Unidad de Diagnóstico Rápido de Cáncer de Pulmón (UDRCP), realizándose una tomografía computarizada (TC) que mostró una masa pulmonar de 80 mm que ocupaba la totalidad del LSD y que se acompañaba de un extenso mazacote adenopático mediastínico suprahiliar homolateral que comprimía la vena cava superior (VCS), siendo ésta permeable.",
        "También se observó un ganglio paraesofágico derecho alto de 9 mm y una masa suprarrenal derecha de 31 mm. Se realizó una punción con aguja fina de la masa pulmonar, cuyo resultado patológico informó de tumor maligno con presencia de células fusiformes compatible con carcinoma sarcomatoide.",
        "Se realizó también una tomografía por emisión de positrones (PET), en la que se observó la masa pulmonar en LSD hipermetabólica con dudosa infiltración de la grasa mediastínica adyacente al tronco venoso braquiocefálico derecho, así como metástasis musculares glúteas y metástasis óseas politópicas.",
        "Diagnóstico",
        "Bajo la orientación diagnóstica de neoplasia de origen pulmonar de características sarcomatoides con metástasis óseas, musculares y adrenales, se solicitaron marcadores moleculares sobre la biopsia inicial siendo el material genético insuficiente para el estudio de EGFR (epidermal growth factor receptor), K-RAS (kirsten rat sarcoma viral oncogene), ALK (anaplastic lymphoma kinase), ROS1 (c-ros oncogene 1) y MET (mesenchymal-epithelial transition factor).",
        "Tratamiento",
        "En espera de la realización de una nueva biopsia, se inició tratamiento de primera línea con cisplatino y gemcitabina, considerando que el tratamiento con gemcitabina podría ser efectivo en tumores de estirpe sarcomatoide.",
        "Presentó tolerancia regular al tratamiento durante el primer ciclo, con mucositis grado 1, un episodio de fiebre sin focalidad y neutropenia grado 3, por lo que se pospuso el inicio del segundo ciclo.",
        "Esta clínica obligó también a retrasar la biopsia quirúrgica que estaba prevista.",
        "En la TC toracoabdominopélvica de revaloración tras dos ciclos, se observó disminución del tamaño de la masa en LSD (de 80 mm a 56 mm) y un aumento de tamaño de la lesión suprarrenal derecha (de 31 mm a 54 mm).",
        "En octubre de 2016, el Equipo de Cirugía Plástica realizó nueva biopsia con exéresis de músculo piramidal, sin evidencia de malignidad, por lo que se realizó una TC/PET para planificar la biopsia con mayor rentabilidad.",
        "Finalmente se realizó una biopsia guiada por TC de la lesión paramediastínica derecha, con el diagnóstico de carcinoma no célula pequeña (CPNCP) sugestivo de adenocarcinoma (TTF1 y p63 negativos), con estudio molecular negativo para ROS1, MET, ALK, KRAS y EGFR.",
        "Con este resultado se reorientó como un probable CPNCP en estadio IV por afectación ósea y suprarrenal con respuesta total de la afectación ósea, respuesta parcial de la lesión pulmonar y estabilidad de la lesión suprarrenal tras 2 ciclos de tratamiento con cisplatino y gemcitabina.",
        "Dado el retraso en la obtención del diagnóstico y la necesidad de aplazar los tratamientos por toxicidad o bien por la realización de procedimientos diagnósticos, se decidió dar por concluida la primera línea de tratamiento y se planteó realizar controles con evaluación de la enfermedad.",
        "Evolución",
        "Durante el periodo de control, el paciente acudió a Urgencias por un cuadro de aumento de tos con expectoración hemoptoica autolimitada.",
        "Además, explicaba la aparición de adenopatía supraclavicular derecha.",
        "En la TC de revaloración a los 4 meses del fin de la primera línea de tratamiento, se observó progresión de la enfermedad a nivel ganglionar (aparición de mazacote adenopático laterocervical y subclavicular derecho de 53 x 34 mm), pulmonar (aumento de la lesión paramediastínica en LSD de 45 x3 1 mm a 58 x 37 mm) y adrenal (aumento de tamaño de 54 mm a 86 mm) y la aparición de un nódulo en espacio pararrenal derecho sugestivo de nuevo implante tumoral.",
        "Clínicamente, se observaba y se palpaba el mazacote adenopático laterocervical/subclavicular derecho muy voluminoso, de unos 8 cm de la exploración física.",
        "En ese momento, se decidió iniciar una segunda línea de tratamiento con nivolumab.",
        "Se solicitó la determinación de PDL-1 en la biopsia tumoral que resultó positiva en un 10 % de las células tumorales.",
        "Durante los dos primeros ciclos de tratamiento, el paciente presentó buena tolerancia y, ya tras el primer ciclo, se observó una clara disminución del tamaño del mazacote ganglionar derecho.",
        "Durante el tercer y cuarto ciclo, el paciente presentó como efectos adversos diarrea grado 1.",
        "Se realizó una TC de control tras 4 ciclos de tratamiento, donde se observó la resolución del conglomerado adenopático laterocervical derecho, una disminución del tamaño de la masa paramediastínica del LSD (de 32 a 12 mm), una disminución del tamaño de la lesión adrenal derecha (de 63 a 60 mm) y la resolución del nódulo en el espacio pararrenal derecho.",
        "Así pues, el paciente presentó una respuesta parcial tras 4 ciclos de tratamiento con nivolumab.",
        "En la actualidad, el paciente continúa en tratamiento con nivolumab, habiendo recibido un total de 7 ciclos que corresponden a 3 meses de tratamiento, y está pendiente de una nueva revaloración de la enfermedad."
    ],
    "text": "Anamnesis\nSe trata de un varón de 62 años, sin alergias medicamentosas conocidas, exfumador desde diciembre de 2015, con un consumo total acumulado de 80 paquetes-año y un consumo enólico moderado hasta el 2012. Había trabajado como soldador. Reside en su domicilio con su esposa y tiene 3 hijos que le aportan buen soporte familiar. Como antecedentes familiares relevantes, destaca una hermana fallecida de neoplasia de colon. Presenta antecedentes patológicos de hipercolesterolemia en tratamiento farmacológico con simvastatina 20 mg/día y enfermedad pulmonar obstructiva crónica (EPOC) en tratamiento con tiotropio inhalado 18 mcg/día.\nSu historia oncológica se inició en junio de 2016, al consultar por dolor costal derecho y disnea de moderados esfuerzos de una semana de evolución.\n\nExploración física\nDurante la exploración física, destacaba dolor costal derecho de características pleuríticas, sin adenopatías periféricas palpables. En la auscultación respiratoria, destacaba hipofonesis en ápex pulmonar derecho. El resto de la exploración física por aparatos, anodina.\n\nPruebas complementarias\nSe realizó una radiografía de tórax en la que se observó una imagen de ocupación en lóbulo superior derecho (LSD) con ensanchamiento mediastínico. Se derivó a la Unidad de Diagnóstico Rápido de Cáncer de Pulmón (UDRCP), realizándose una tomografía computarizada (TC) que mostró una masa pulmonar de 80 mm que ocupaba la totalidad del LSD y que se acompañaba de un extenso mazacote adenopático mediastínico suprahiliar homolateral que comprimía la vena cava superior (VCS), siendo ésta permeable. También se observó un ganglio paraesofágico derecho alto de 9 mm y una masa suprarrenal derecha de 31 mm. Se realizó una punción con aguja fina de la masa pulmonar, cuyo resultado patológico informó de tumor maligno con presencia de células fusiformes compatible con carcinoma sarcomatoide. Se realizó también una tomografía por emisión de positrones (PET), en la que se observó la masa pulmonar en LSD hipermetabólica con dudosa infiltración de la grasa mediastínica adyacente al tronco venoso braquiocefálico derecho, así como metástasis musculares glúteas y metástasis óseas politópicas.\n\nDiagnóstico\nBajo la orientación diagnóstica de neoplasia de origen pulmonar de características sarcomatoides con metástasis óseas, musculares y adrenales, se solicitaron marcadores moleculares sobre la biopsia inicial siendo el material genético insuficiente para el estudio de EGFR (epidermal growth factor receptor), K-RAS (kirsten rat sarcoma viral oncogene), ALK (anaplastic lymphoma kinase), ROS1 (c-ros oncogene 1) y MET (mesenchymal-epithelial transition factor).\n\nTratamiento\nEn espera de la realización de una nueva biopsia, se inició tratamiento de primera línea con cisplatino y gemcitabina, considerando que el tratamiento con gemcitabina podría ser efectivo en tumores de estirpe sarcomatoide. Presentó tolerancia regular al tratamiento durante el primer ciclo, con mucositis grado 1, un episodio de fiebre sin focalidad y neutropenia grado 3, por lo que se pospuso el inicio del segundo ciclo. Esta clínica obligó también a retrasar la biopsia quirúrgica que estaba prevista. En la TC toracoabdominopélvica de revaloración tras dos ciclos, se observó disminución del tamaño de la masa en LSD (de 80 mm a 56 mm) y un aumento de tamaño de la lesión suprarrenal derecha (de 31 mm a 54 mm).\nEn octubre de 2016, el Equipo de Cirugía Plástica realizó nueva biopsia con exéresis de músculo piramidal, sin evidencia de malignidad, por lo que se realizó una TC/PET para planificar la biopsia con mayor rentabilidad. Finalmente se realizó una biopsia guiada por TC de la lesión paramediastínica derecha, con el diagnóstico de carcinoma no célula pequeña (CPNCP) sugestivo de adenocarcinoma (TTF1 y p63 negativos), con estudio molecular negativo para ROS1, MET, ALK, KRAS y EGFR.\nCon este resultado se reorientó como un probable CPNCP en estadio IV por afectación ósea y suprarrenal con respuesta total de la afectación ósea, respuesta parcial de la lesión pulmonar y estabilidad de la lesión suprarrenal tras 2 ciclos de tratamiento con cisplatino y gemcitabina. Dado el retraso en la obtención del diagnóstico y la necesidad de aplazar los tratamientos por toxicidad o bien por la realización de procedimientos diagnósticos, se decidió dar por concluida la primera línea de tratamiento y se planteó realizar controles con evaluación de la enfermedad.\n\nEvolución\nDurante el periodo de control, el paciente acudió a Urgencias por un cuadro de aumento de tos con expectoración hemoptoica autolimitada. Además, explicaba la aparición de adenopatía supraclavicular derecha. En la TC de revaloración a los 4 meses del fin de la primera línea de tratamiento, se observó progresión de la enfermedad a nivel ganglionar (aparición de mazacote adenopático laterocervical y subclavicular derecho de 53 x 34 mm), pulmonar (aumento de la lesión paramediastínica en LSD de 45 x3 1 mm a 58 x 37 mm) y adrenal (aumento de tamaño de 54 mm a 86 mm) y la aparición de un nódulo en espacio pararrenal derecho sugestivo de nuevo implante tumoral. Clínicamente, se observaba y se palpaba el mazacote adenopático laterocervical/subclavicular derecho muy voluminoso, de unos 8 cm de la exploración física.\nEn ese momento, se decidió iniciar una segunda línea de tratamiento con nivolumab. Se solicitó la determinación de PDL-1 en la biopsia tumoral que resultó positiva en un 10 % de las células tumorales. Durante los dos primeros ciclos de tratamiento, el paciente presentó buena tolerancia y, ya tras el primer ciclo, se observó una clara disminución del tamaño del mazacote ganglionar derecho. Durante el tercer y cuarto ciclo, el paciente presentó como efectos adversos diarrea grado 1.\nSe realizó una TC de control tras 4 ciclos de tratamiento, donde se observó la resolución del conglomerado adenopático laterocervical derecho, una disminución del tamaño de la masa paramediastínica del LSD (de 32 a 12 mm), una disminución del tamaño de la lesión adrenal derecha (de 63 a 60 mm) y la resolución del nódulo en el espacio pararrenal derecho. Así pues, el paciente presentó una respuesta parcial tras 4 ciclos de tratamiento con nivolumab.\nEn la actualidad, el paciente continúa en tratamiento con nivolumab, habiendo recibido un total de 7 ciclos que corresponden a 3 meses de tratamiento, y está pendiente de una nueva revaloración de la enfermedad."
}