{
    "entities": [
        [
            739,
            743,
            "GIST",
            "MORFOLOGIA_NEOPLASIA",
            "8936/3"
        ],
        [
            4081,
            4088,
            "maligna",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1495,
            1505,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3630,
            3657,
            "progresión a nivel hepático",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2932,
            2951,
            "progresión hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3355,
            3374,
            "progresión hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            891,
            896,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1989,
            1999,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            598,
            613,
            "sólido-quística",
            "MORFOLOGIA_NEOPLASIA",
            "8452/1"
        ],
        [
            1439,
            1469,
            "múltiples nódulos peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2078,
            2092,
            "timoma tipo B2",
            "MORFOLOGIA_NEOPLASIA",
            "8584/1"
        ],
        [
            2784,
            2810,
            "GIST, variante epitelioide",
            "MORFOLOGIA_NEOPLASIA",
            "8936/3/H"
        ],
        [
            3675,
            3705,
            "implante a nivel diafragmático",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "El diagnóstico anatomopatológico fue de  <objetivo> GIST </objetivo> de 19,5 cm con afectación de yeyuno distal y epiplón, con borde quirúrgico afecto.",
        "El informe de Anatomía Patológica fue concordante con recidiva de  <objetivo> GIST </objetivo>  variante epitelioide, Ki67 15 %, índice mitósico 10/50 CGA.",
        "Se realiza reevaluación de respuesta tras 3 meses de tratamiento con PET/TC que no muestra hallazgos sugestivos de enfermedad  <objetivo> maligna </objetivo> macroscópica, presentando respuesta completa a imatinib.",
        "Se realiza laparotomía exploradora en la que se evidencia afectación omental y peritoneal, decidiéndose omentectomía, fulguración de múltiples nódulos peritoneales y resección de múltiples  <objetivo> metástasis </objetivo> en epiplón.",
        "Precisó reducción de dosis por HTA G2 y EPP G2 se realizó reducción de dosis a 120 mg/día Se consigue de nuevo EE que se mantiene hasta enero de 2017 cuando en PET/TC se objetiva  <objetivo> progresión a nivel hepático </objetivo> y crecimiento de implante a nivel diafragmático izquierdo.",
        "La paciente tras la cirugía mantiene PS 1, pero en TC de reevaluación se objetiva  <objetivo> progresión hepática </objetivo> múltiple.",
        "Mantiene enfermedad estable (EE) hasta mayo de 2016, cuando se confirma nueva  <objetivo> progresión hepática </objetivo> ",
        "La paciente tras la cirugía mantiene PS 1, pero en TC de reevaluación se objetiva  <objetivo> progresión hepática </objetivo> múltiple.",
        "Mantiene enfermedad estable (EE) hasta mayo de 2016, cuando se confirma nueva  <objetivo> progresión hepática </objetivo> ",
        "Se trataba de un  <objetivo> tumor </objetivo> con alto riesgo de recidiva, por lo que se inició tratamiento con imatinib, 400 mg/día/v.o.",
        "En marzo de 2009 se realiza nueva intervención quirúrgica con hallazgo de  <objetivo> tumor </objetivo> ción 3 cm en lóbulo tímico inferior derecho que anatómicamente se correspondía con timoma tipo B2 con Ki67 superior al 70 %.",
        "En marzo de 2009 se realiza nueva intervención quirúrgica con hallazgo de  <objetivo> tumoración </objetivo> 3 cm en lóbulo tímico inferior derecho que anatómicamente se correspondía con timoma tipo B2 con Ki67 superior al 70 %.",
        "Es intervenida quirúrgicamente en mayo de 2004, confirmando masa abdominal  <objetivo> sólido-quística </objetivo> dependiente de epiplón mayor, de 20 x 15 cm que infiltra asa de yeyuno distal-íleon.",
        "Se realiza laparotomía exploradora en la que se evidencia afectación omental y peritoneal, decidiéndose omentectomía, fulguración de  <objetivo> múltiples nódulos peritoneales </objetivo> y resección de múltiples metástasis en epiplón.",
        "En marzo de 2009 se realiza nueva intervención quirúrgica con hallazgo de tumoración 3 cm en lóbulo tímico inferior derecho que anatómicamente se correspondía con  <objetivo> timoma tipo B2 </objetivo> con Ki67 superior al 70 %.",
        "El informe de Anatomía Patológica fue concordante con recidiva de  <objetivo> GIST, variante epitelioide </objetivo>  Ki67 15 %, índice mitósico 10/50 CGA.",
        "Precisó reducción de dosis por HTA G2 y EPP G2 se realizó reducción de dosis a 120 mg/día Se consigue de nuevo EE que se mantiene hasta enero de 2017 cuando en PET/TC se objetiva progresión a nivel hepático y crecimiento de  <objetivo> implante a nivel diafragmático </objetivo> izquierdo."
    ],
    "lines_lemma": [
        "el diagnóstico anatomopatológico ser de   <objetivo> GIST </objetivo> de 19.5 cm con afectación de yeyuno distal y epiplón , con borde quirúrgico afecto .",
        "el informe de Anatomía Patológica ser concordante con recidiva de   <objetivo> GIST </objetivo>   variante epitelioidir , ki67 15 % , índice mitósico 10/50 CGA .",
        "él realizar reevaluación de respuesta tras 3 mes de tratamiento con PET / TC que no mostrar hallazgo sugestivo de enfermedad   <objetivo> malignar </objetivo> macroscópico , presentar respuesta completo a imatinib .",
        "él realizar laparotomía exploradoro en el que él evidenciar afectación omental y peritoneal , decidir él omentectomía , fulguración de múltiple nódulo peritoneal y resección de múltiple   <objetivo> metástasi </objetivo> en epiplón .",
        "precisar reducción de dosis por HTA G2 y EPP G2 él realizar reducción de dosis a 120 mg / día él conseguir de nuevo EE que él mantener hasta enero de 2017 cuando en PET / TC él objetiir   <objetivo> progresión a nivel hepático </objetivo> y crecimiento de implante a nivel diafragmático izquierdo .",
        "el paciente tras el cirugía mantener PS 1 , pero en TC de reevaluación él objetiir   <objetivo> progresión hepático </objetivo> múltiple .",
        "mantener enfermedad estable ( EE ) hasta mayo de 2016 , cuando él confirmar nuevo   <objetivo> progresión hepático </objetivo>",
        "el paciente tras el cirugía mantener PS 1 , pero en TC de reevaluación él objetiir   <objetivo> progresión hepático </objetivo> múltiple .",
        "mantener enfermedad estable ( EE ) hasta mayo de 2016 , cuando él confirmar nuevo   <objetivo> progresión hepático </objetivo>",
        "él tratar de uno   <objetivo> tumor </objetivo> con alto riesgo de recidiva , por él que él iniciar tratamiento con imatinib , 400 mg / día / v.o .",
        "en marzo de 2009 él realizar nuevo intervención quirúrgico con hallazgo de   <objetivo> tumor </objetivo> ción 3 cm en lóbulo tímico inferior derecho que anatómicamente él corresponder con timoma tipo B2 con Ki67 superior al 70 % .",
        "en marzo de 2009 él realizar nuevo intervención quirúrgico con hallazgo de   <objetivo> tumoración </objetivo> 3 cm en lóbulo tímico inferior derecho que anatómicamente él corresponder con timoma tipo B2 con Ki67 superior al 70 % .",
        "ser intervenido quirúrgicamente en mayo de 2004 , confirmar masa abdominal   <objetivo> sólido-quísticar </objetivo> dependiente de epiplón mayor , de 20 x 15 cm que infiltrar asa de yeyuno distal-íleon .",
        "él realizar laparotomía exploradoro en el que él evidenciar afectación omental y peritoneal , decidir él omentectomía , fulguración de   <objetivo> múltiple nódulos peritoneal </objetivo> y resección de múltiple metástasis en epiplón .",
        "en marzo de 2009 él realizar nuevo intervención quirúrgico con hallazgo de tumoración 3 cm en lóbulo tímico inferior derecho que anatómicamente él corresponder con   <objetivo> timomar tipo B2 </objetivo> con Ki67 superior al 70 % .",
        "el informe de Anatomía Patológica ser concordante con recidiva de   <objetivo> GIST , variante epitelioidir </objetivo>   ki67 15 % , índice mitósico 10/50 CGA .",
        "precisar reducción de dosis por HTA G2 y EPP G2 él realizar reducción de dosis a 120 mg / día él conseguir de nuevo EE que él mantener hasta enero de 2017 cuando en PET / TC él objetivo progresión a nivel hepático y crecimiento de   <objetivo> implante a nivel diafragmático </objetivo> izquierdo ."
    ],
    "pubmed_id": "onco855",
    "split_sentence": [
        "Anamnesis",
        "Presentamos el caso de una mujer de 63 años sin alergias conocidas, con antecedentes personales de diabetes mellitus tipo 2, hipertensión y apendicectomizada, sin consumo de tóxicos y sin antecedentes familiares de interés.",
        "Consulta inicialmente por presencia de masa en hipogastrio-fosa iliaca derecha, hiporexia y sensación de plenitud precoz.",
        "El estudio ecográfico realizado en abril de 2004 muestra gran masa de componente mixto.",
        "Se completa estudio con TC que describe la imagen ya valorada en la ecografía.",
        "Es intervenida quirúrgicamente en mayo de 2004, confirmando masa abdominal sólido-quística dependiente de epiplón mayor, de 20 x 15 cm que infiltra asa de yeyuno distal-íleon.",
        "El diagnóstico anatomopatológico fue de GIST de 19,5 cm con afectación de yeyuno distal y epiplón, con borde quirúrgico afecto.",
        "C-kit positivo, índice mitósico de 2-3/50 CGA.",
        "Se trataba de un tumor con alto riesgo de recidiva, por lo que se inició tratamiento con imatinib, 400 mg/día/v.o.",
        "Exploración física",
        "A pesar de la buena tolerancia clínica inicial, tras 32 meses de tratamiento, la paciente decide suspender imatinib por astenia severa y síndrome anémico.",
        "Seis meses después, está asintomática, en abril de 2008.",
        "Pruebas complementarias",
        "Presenta por TC recidiva a nivel de la cicatriz quirúrgica.",
        "Se realiza laparotomía exploradora en la que se evidencia afectación omental y peritoneal, decidiéndose omentectomía, fulguración de múltiples nódulos peritoneales y resección de múltiples metástasis en epiplón.",
        "Se reinicia posteriormente imatinib 400 mg/día, reapareciendo la astenia y la anemia previas como única toxicidad relevante.",
        "Diagnóstico",
        "Durante el seguimiento, se describe en TC de 2005 aumento de densidad en mediastino anterior interpretada inicialmente como lesión ganglionar inespecífica de lento crecimiento, llegando a adquirir en TC de 2008 características de masa sólida de 1,7 x 2,7 cm.",
        "En marzo de 2009 se realiza nueva intervención quirúrgica con hallazgo de tumoración 3 cm en lóbulo tímico inferior derecho que anatómicamente se correspondía con timoma tipo B2 con Ki67 superior al 70 %.",
        "No se administró tratamiento adyuvante.",
        "Tratamiento",
        "La paciente mantuvo tratamiento con imatinib durante 5 años.",
        "En TC se describía dudosa persistencia de enfermedad a nivel intestinal, por lo que se intentó escalar dosis de imatinib a 800 mg/día/v.o., pero la paciente presentó astenia severa, que nos obligó a retomar la dosis de 400 mg.",
        "En febrero de 2015 presenta recidiva subesplénica, y se interviene en abril de 2015, efectuándose peritonectomía diafragmática izquierda y derecha, esplenectomía, además resección de implantes sobre superficie de estómago, bazo y ángulo esplénico de colon.",
        "El informe de Anatomía Patológica fue concordante con recidiva de GIST, variante epitelioide, Ki67 15 %, índice mitósico 10/50 CGA.",
        "La paciente tras la cirugía mantiene PS 1, pero en TC de reevaluación se objetiva progresión hepática múltiple.",
        "Se descarta escalar imatinib por la toxicidad previa y, en julio de 2015, inicia tratamiento de segunda línea con sunitinib.",
        "Como efectos secundarios destacamos diarreas G1, eritrodermia palmoplantar (EPP) G3 e hipotiroidismo, que obligaron a reducir la dosis a 37,5 mg/día por 4 semanas con 2 semanas de descanso.",
        "Mantiene enfermedad estable (EE) hasta mayo de 2016, cuando se confirma nueva progresión hepática.",
        "Se inicia regorafenib en junio de 2016, presentando la paciente ECOG-PS 1.",
        "Precisó reducción de dosis por HTA G2 y EPP G2 se realizó reducción de dosis a 120 mg/día Se consigue de nuevo EE que se mantiene hasta enero de 2017 cuando en PET/TC se objetiva progresión a nivel hepático y crecimiento de implante a nivel diafragmático izquierdo.",
        "Evolución",
        "En esta situación se reinicia imatinib a dosis de 600 mg/día presentando anemia G1 muy sintomática.",
        "Ante el antecedente de astenia G3 durante el tratamiento previo, se reduce dosis a 500 mg/día, con mejoría del estado general.",
        "Se realiza reevaluación de respuesta tras 3 meses de tratamiento con PET/TC que no muestra hallazgos sugestivos de enfermedad maligna macroscópica, presentando respuesta completa a imatinib."
    ],
    "text": "Anamnesis\nPresentamos el caso de una mujer de 63 años sin alergias conocidas, con antecedentes personales de diabetes mellitus tipo 2, hipertensión y apendicectomizada, sin consumo de tóxicos y sin antecedentes familiares de interés.\nConsulta inicialmente por presencia de masa en hipogastrio-fosa iliaca derecha, hiporexia y sensación de plenitud precoz. El estudio ecográfico realizado en abril de 2004 muestra gran masa de componente mixto. Se completa estudio con TC que describe la imagen ya valorada en la ecografía. Es intervenida quirúrgicamente en mayo de 2004, confirmando masa abdominal sólido-quística dependiente de epiplón mayor, de 20 x 15 cm que infiltra asa de yeyuno distal-íleon. El diagnóstico anatomopatológico fue de GIST de 19,5 cm con afectación de yeyuno distal y epiplón, con borde quirúrgico afecto. C-kit positivo, índice mitósico de 2-3/50 CGA. Se trataba de un tumor con alto riesgo de recidiva, por lo que se inició tratamiento con imatinib, 400 mg/día/v.o.\n\nExploración física\nA pesar de la buena tolerancia clínica inicial, tras 32 meses de tratamiento, la paciente decide suspender imatinib por astenia severa y síndrome anémico. Seis meses después, está asintomática, en abril de 2008.\n\nPruebas complementarias\nPresenta por TC recidiva a nivel de la cicatriz quirúrgica. Se realiza laparotomía exploradora en la que se evidencia afectación omental y peritoneal, decidiéndose omentectomía, fulguración de múltiples nódulos peritoneales y resección de múltiples metástasis en epiplón. Se reinicia posteriormente imatinib 400 mg/día, reapareciendo la astenia y la anemia previas como única toxicidad relevante.\n\nDiagnóstico\nDurante el seguimiento, se describe en TC de 2005 aumento de densidad en mediastino anterior interpretada inicialmente como lesión ganglionar inespecífica de lento crecimiento, llegando a adquirir en TC de 2008 características de masa sólida de 1,7 x 2,7 cm. En marzo de 2009 se realiza nueva intervención quirúrgica con hallazgo de tumoración 3 cm en lóbulo tímico inferior derecho que anatómicamente se correspondía con timoma tipo B2 con Ki67 superior al 70 %. No se administró tratamiento adyuvante.\n\nTratamiento\nLa paciente mantuvo tratamiento con imatinib durante 5 años. En TC se describía dudosa persistencia de enfermedad a nivel intestinal, por lo que se intentó escalar dosis de imatinib a 800 mg/día/v.o., pero la paciente presentó astenia severa, que nos obligó a retomar la dosis de 400 mg. En febrero de 2015 presenta recidiva subesplénica, y se interviene en abril de 2015, efectuándose peritonectomía diafragmática izquierda y derecha, esplenectomía, además resección de implantes sobre superficie de estómago, bazo y ángulo esplénico de colon. El informe de Anatomía Patológica fue concordante con recidiva de GIST, variante epitelioide, Ki67 15 %, índice mitósico 10/50 CGA. La paciente tras la cirugía mantiene PS 1, pero en TC de reevaluación se objetiva progresión hepática múltiple. Se descarta escalar imatinib por la toxicidad previa y, en julio de 2015, inicia tratamiento de segunda línea con sunitinib. Como efectos secundarios destacamos diarreas G1, eritrodermia palmoplantar (EPP) G3 e hipotiroidismo, que obligaron a reducir la dosis a 37,5 mg/día por 4 semanas con 2 semanas de descanso. Mantiene enfermedad estable (EE) hasta mayo de 2016, cuando se confirma nueva progresión hepática. Se inicia regorafenib en junio de 2016, presentando la paciente ECOG-PS 1.\nPrecisó reducción de dosis por HTA G2 y EPP G2 se realizó reducción de dosis a 120 mg/día Se consigue de nuevo EE que se mantiene hasta enero de 2017 cuando en PET/TC se objetiva progresión a nivel hepático y crecimiento de implante a nivel diafragmático izquierdo.\n\nEvolución\nEn esta situación se reinicia imatinib a dosis de 600 mg/día presentando anemia G1 muy sintomática. Ante el antecedente de astenia G3 durante el tratamiento previo, se reduce dosis a 500 mg/día, con mejoría del estado general. Se realiza reevaluación de respuesta tras 3 meses de tratamiento con PET/TC que no muestra hallazgos sugestivos de enfermedad maligna macroscópica, presentando respuesta completa a imatinib."
}