{
    "entities": [
        [
            2014,
            2036,
            "afectación a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            50,
            74,
            "linfoma Burkitt like IIB",
            "MORFOLOGIA_NEOPLASIA",
            "9687/3/H"
        ],
        [
            904,
            936,
            "enfermedad de Paget extramamaria",
            "MORFOLOGIA_NEOPLASIA",
            "8542/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación a distancia\tTras descartar  <objetivo> afectación a distancia </objetivo> con una TC, remitimos a la paciente a Oncología Radioterápica.",
        "9687/3/H\tMORFOLOGIA_NEOPLASIA\tlinfoma Burkitt like IIB\tMujer de 81 años con antecedentes de un  <objetivo> linfoma Burkitt like IIB </objetivo> en respuesta completa tras seis ciclos de R-CHOP (2010), un ictus lacunar vs. ACM derecha con paresia izquierda residual (2010, 2012 y 2013) y demencia vascular secundaria.",
        "8542/3\tMORFOLOGIA_NEOPLASIA\tenfermedad de Paget extramamaria\tSe trata, por tanto, de una  <objetivo> enfermedad de Paget extramamaria </objetivo> "
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación a distancia\tTras descartar 8000/6 \t MORFOLOGIA_NEOPLASIA \t afectación a distancia \t Tras descartar   <objetivo> afectación a distancia </objetivo> con uno TC , remitir a el paciente a Oncología Radioterápica .",
        "9687/3/H\tMORFOLOGIA_NEOPLASIA\tlinfoma Burkitt like IIB\tMujer de 81 años con antecedentes de un 9687/3 / H \t MORFOLOGIA_NEOPLASIA \t linfoma Burkitt like IIB \t Mujer de 81 año con antecedente de uno   <objetivo> linfomar Burkitt like IIB </objetivo> en respuesta completo tras seis ciclo de R-CHOP ( 2010 ) , uno ictus lacunar vs . ACM derecho con paresio izquierdo residual ( 2010 , 2012 y 2013 ) y demencia vascular secundario .",
        "8542/3\tMORFOLOGIA_NEOPLASIA\tenfermedad de Paget extramamaria\tSe trata, por tanto, de una 8542/3 \t MORFOLOGIA_NEOPLASIA \t enfermedad de Paget extramamario \t él tratar , por tanto , de uno   <objetivo> enfermedad de Paget extramamario </objetivo>"
    ],
    "pubmed_id": "onco944",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 81 años con antecedentes de un linfoma Burkitt like IIB en respuesta completa tras seis ciclos de R-CHOP (2010), un ictus lacunar vs. ACM derecha con paresia izquierda residual (2010, 2012 y 2013) y demencia vascular secundaria.",
        "Es valorada por Dermatología en julio de 2010 por presentar lesiones cutáneas pruriginosas y dolorosas, de crecimiento lento, en las regiones inguinal, perianal y vulva de dos años de evolución.",
        "Exploración física",
        "En la exploración se objetiva una gran placa eritematosa erosionada en las zonas descritas.",
        "Sin otros hallazgos de interés.",
        "Pruebas complementarias",
        "Se realiza una biopsia donde se visualizan a nivel intraepidérmico numerosas células de citoplasma amplio, claro, con nucléolo prominente con el siguiente inmunofenotipo: Cam 5,2 +, citoqueratina 7+, CEA+ y citoqueratina 20, S100 y Melan A negativas.",
        "Diagnóstico",
        "Se trata, por tanto, de una enfermedad de Paget extramamaria.",
        "Tratamiento",
        "Dada la comorbilidad y extensión de la enfermedad, se desestiman tratamiento quirúrgico y radioterápico.",
        "Recibe tratamiento tópico con imiquimod 50 mg/g 1 aplicación diaria 5 o 3 días a la semana (varios ciclos de diferente dosis) desde septiembre de 2010 hasta junio de 2012 con respuesta completa, teniendo que suspenderlo por ulceración de la piel refractaria a reducción de dosis.",
        "En junio de 2012 inicia terapia fotodinámica sin obtener ninguna respuesta tras dos sesiones.",
        "En noviembre de 2012, inicia 5-fluorouracilo tópico al 5 %, administrado diariamente y combinado con imiquimod 2 días a la semana con respuesta parcial hasta junio de 2015.",
        "Durante este tiempo, es valorada por la Unidad del Dolor en repetidas ocasiones por dolor intenso en las zonas afectadas, precisando ajuste de tratamiento analgésico, e incluso llegando a asociar radiofrecuencia de nervios pudendos en marzo de 2013.",
        "Evolución",
        "La paciente fue remitida a nuestra consulta en octubre de 2015 por progresión local a pesar de los tratamientos tópicos administrados.",
        "Tras descartar afectación a distancia con una TC, remitimos a la paciente a Oncología Radioterápica.",
        "Recibe 30 sesiones de 2 Gy/fracción hasta alcanzar una dosis de 60 Gy (22 de octubre-2 de diciembre de 2015) con respuesta rápida inicial pero nueva progresión un mes después de finalizar el tratamiento.",
        "Es derivada de nuevo a Cirugía Plástica, volviéndose a desestimar tratamiento quirúrgico por la extensión de la enfermedad.",
        "Las lesiones siguen ocasionando cada vez más dolor, precisando nueva radiofrecuencia de nervios pudendos en septiembre de 2016.",
        "Acude de nuevo a nuestra consulta para valorar la administración de tratamiento sistémico, que se desestima por comorbilidad y edad, así como escasa evidencia científica.",
        "Mantenemos tratamiento sintomático y solicitamos seguimiento por Unidad de Cuidados Paliativos."
    ],
    "text": "Anamnesis\nMujer de 81 años con antecedentes de un linfoma Burkitt like IIB en respuesta completa tras seis ciclos de R-CHOP (2010), un ictus lacunar vs. ACM derecha con paresia izquierda residual (2010, 2012 y 2013) y demencia vascular secundaria. Es valorada por Dermatología en julio de 2010 por presentar lesiones cutáneas pruriginosas y dolorosas, de crecimiento lento, en las regiones inguinal, perianal y vulva de dos años de evolución.\n\nExploración física\nEn la exploración se objetiva una gran placa eritematosa erosionada en las zonas descritas. Sin otros hallazgos de interés.\n\nPruebas complementarias\nSe realiza una biopsia donde se visualizan a nivel intraepidérmico numerosas células de citoplasma amplio, claro, con nucléolo prominente con el siguiente inmunofenotipo: Cam 5,2 +, citoqueratina 7+, CEA+ y citoqueratina 20, S100 y Melan A negativas.\n\nDiagnóstico\nSe trata, por tanto, de una enfermedad de Paget extramamaria.\n\nTratamiento\nDada la comorbilidad y extensión de la enfermedad, se desestiman tratamiento quirúrgico y radioterápico. Recibe tratamiento tópico con imiquimod 50 mg/g 1 aplicación diaria 5 o 3 días a la semana (varios ciclos de diferente dosis) desde septiembre de 2010 hasta junio de 2012 con respuesta completa, teniendo que suspenderlo por ulceración de la piel refractaria a reducción de dosis.\nEn junio de 2012 inicia terapia fotodinámica sin obtener ninguna respuesta tras dos sesiones. En noviembre de 2012, inicia 5-fluorouracilo tópico al 5 %, administrado diariamente y combinado con imiquimod 2 días a la semana con respuesta parcial hasta junio de 2015. Durante este tiempo, es valorada por la Unidad del Dolor en repetidas ocasiones por dolor intenso en las zonas afectadas, precisando ajuste de tratamiento analgésico, e incluso llegando a asociar radiofrecuencia de nervios pudendos en marzo de 2013.\n\nEvolución\nLa paciente fue remitida a nuestra consulta en octubre de 2015 por progresión local a pesar de los tratamientos tópicos administrados. Tras descartar afectación a distancia con una TC, remitimos a la paciente a Oncología Radioterápica. Recibe 30 sesiones de 2 Gy/fracción hasta alcanzar una dosis de 60 Gy (22 de octubre-2 de diciembre de 2015) con respuesta rápida inicial pero nueva progresión un mes después de finalizar el tratamiento.\nEs derivada de nuevo a Cirugía Plástica, volviéndose a desestimar tratamiento quirúrgico por la extensión de la enfermedad. Las lesiones siguen ocasionando cada vez más dolor, precisando nueva radiofrecuencia de nervios pudendos en septiembre de 2016. Acude de nuevo a nuestra consulta para valorar la administración de tratamiento sistémico, que se desestima por comorbilidad y edad, así como escasa evidencia científica. Mantenemos tratamiento sintomático y solicitamos seguimiento por Unidad de Cuidados Paliativos."
}