{
    "entities": [
        [
            4009,
            4023,
            "carcinomatosis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            549,
            555,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1574,
            1591,
            "células tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            1446,
            1468,
            "implantes peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3318,
            3329,
            "mesotelioma",
            "MORFOLOGIA_NEOPLASIA",
            "9050/3"
        ],
        [
            1549,
            1568,
            "mesotelioma maligno",
            "MORFOLOGIA_NEOPLASIA",
            "9050/3"
        ],
        [
            1308,
            1318,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1062,
            1067,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1776,
            1781,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1021,
            1031,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1426,
            1433,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4067,
            4074,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En escáner se evidenció progresión de la enfermedad con  <objetivo> carcinomatosis </objetivo> peritoneal y oclusión secundaria a la masa tumoral pélvica ya conocida.",
        "Hermana viva diagnosticada de  <objetivo> cáncer </objetivo> de mama a los 50 años.",
        "El diagnóstico anatomopatológico fue de mesotelioma maligno (las  <objetivo> células tumorales </objetivo> presentaban inmunorreactividad frente a calretinina, vimentina y p53, no expresando W-1, CK 5/6 ni pax 8).",
        "Se realizó una laparoscopia diagnóstica con hallazgo de pelvis congelada, con ovario izquierdo tumoral y múltiples  <objetivo> implantes peritoneales </objetivo> ",
        "El diagnóstico anatomopatológico fue de  <objetivo> mesotelioma </objetivo> maligno (las células tumorales presentaban inmunorreactividad frente a calretinina, vimentina y p53, no expresando W-1, CK 5/6 ni pax 8).",
        "Cuadro compatible con esclerodermia-like como posible síndrome paraneoplásico en el contexto de  <objetivo> mesotelioma </objetivo> peritoneal.",
        "El diagnóstico anatomopatológico fue de  <objetivo> mesotelioma maligno </objetivo> (las células tumorales presentaban inmunorreactividad frente a calretinina, vimentina y p53, no expresando W-1, CK 5/6 ni pax 8).",
        "En dicho servicio, se realizó exploración y pruebas complementarias evidenciando masa uterina de gran tamaño con presencia de múltiples adenopatías sin  <objetivo> metástasis </objetivo> viscerales.",
        "Tras la realización de ecografía abdominal, se evidenció una  <objetivo> tumor </objetivo> ción pélvica y ante la sospecha de tumor de origen ginecológico, la paciente ingresó en el servicio de Ginecología para estudio.",
        "Se realizó una laparoscopia diagnóstica con hallazgo de pelvis congelada, con ovario izquierdo  <objetivo> tumor </objetivo> l y múltiples implantes peritoneales.",
        "El marcador  <objetivo> tumor </objetivo> l CA 125 fue de 760.",
        "El diagnóstico anatomopatológico fue de mesotelioma maligno (las células  <objetivo> tumor </objetivo> les presentaban inmunorreactividad frente a calretinina, vimentina y p53, no expresando W-1, CK 5/6 ni pax 8).",
        "Tras ser comentada en Comité Multidisciplinar y, dada la irresecabilidad del  <objetivo> tumor </objetivo>  la paciente fue propuesta para tratamiento sistémico con carboplatino y pemetrexed.",
        "En escáner se evidenció progresión de la enfermedad con carcinomatosis peritoneal y oclusión secundaria a la masa  <objetivo> tumor </objetivo> l pélvica ya conocida.",
        "Tras la realización de ecografía abdominal, se evidenció una  <objetivo> tumor </objetivo> ción pélvica y ante la sospecha de tumor de origen ginecológico, la paciente ingresó en el servicio de Ginecología para estudio.",
        "Se realizó una laparoscopia diagnóstica con hallazgo de pelvis congelada, con ovario izquierdo  <objetivo> tumor </objetivo> l y múltiples implantes peritoneales.",
        "El marcador  <objetivo> tumor </objetivo> l CA 125 fue de 760.",
        "El diagnóstico anatomopatológico fue de mesotelioma maligno (las células  <objetivo> tumor </objetivo> les presentaban inmunorreactividad frente a calretinina, vimentina y p53, no expresando W-1, CK 5/6 ni pax 8).",
        "Tras ser comentada en Comité Multidisciplinar y, dada la irresecabilidad del  <objetivo> tumor </objetivo>  la paciente fue propuesta para tratamiento sistémico con carboplatino y pemetrexed.",
        "En escáner se evidenció progresión de la enfermedad con carcinomatosis peritoneal y oclusión secundaria a la masa  <objetivo> tumor </objetivo> l pélvica ya conocida.",
        "Tras la realización de ecografía abdominal, se evidenció una  <objetivo> tumoración </objetivo> pélvica y ante la sospecha de tumor de origen ginecológico, la paciente ingresó en el servicio de Ginecología para estudio.",
        "Se realizó una laparoscopia diagnóstica con hallazgo de pelvis congelada, con ovario izquierdo  <objetivo> tumoral </objetivo> y múltiples implantes peritoneales.",
        "El marcador  <objetivo> tumoral </objetivo> CA 125 fue de 760.",
        "El diagnóstico anatomopatológico fue de mesotelioma maligno (las células  <objetivo> tumoral </objetivo> s presentaban inmunorreactividad frente a calretinina, vimentina y p53, no expresando W-1, CK 5/6 ni pax 8).",
        "En escáner se evidenció progresión de la enfermedad con carcinomatosis peritoneal y oclusión secundaria a la masa  <objetivo> tumoral </objetivo> pélvica ya conocida.",
        "Se realizó una laparoscopia diagnóstica con hallazgo de pelvis congelada, con ovario izquierdo  <objetivo> tumoral </objetivo> y múltiples implantes peritoneales.",
        "El marcador  <objetivo> tumoral </objetivo> CA 125 fue de 760.",
        "El diagnóstico anatomopatológico fue de mesotelioma maligno (las células  <objetivo> tumoral </objetivo> s presentaban inmunorreactividad frente a calretinina, vimentina y p53, no expresando W-1, CK 5/6 ni pax 8).",
        "En escáner se evidenció progresión de la enfermedad con carcinomatosis peritoneal y oclusión secundaria a la masa  <objetivo> tumoral </objetivo> pélvica ya conocida."
    ],
    "lines_lemma": [
        "en escáner él evidenciar progresión de el enfermedad con   <objetivo> carcinomatosis </objetivo> peritoneal y oclusión secundario a el masa tumoral pélvico ya conocido .",
        "Hermana vivir diagnosticado de   <objetivo> cáncer </objetivo> de mama a el 50 año .",
        "el diagnóstico anatomopatológico ser de mesotelioma maligno ( el   <objetivo> célula tumoral </objetivo> presentar inmunorreactividad frente a calretinina , vimentina y p53 , no expresar W-1 , CK 5/6 ni pax 8) .",
        "él realizar uno laparoscopia diagnóstico con hallazgo de pelvis congelado , con ovario izquierdo tumoral y múltiple   <objetivo> implant peritoneal </objetivo>",
        "el diagnóstico anatomopatológico ser de   <objetivo> mesoteliomar </objetivo> maligno ( el célula tumoral presentar inmunorreactividad frente a calretinina , vimentina y p53 , no expresar W-1 , CK 5/6 ni pax 8) .",
        "Cuadro compatible con esclerodermia-like como posible síndrome paraneoplásico en el contexto de   <objetivo> mesoteliomar </objetivo> peritoneal .",
        "el diagnóstico anatomopatológico ser de   <objetivo> mesoteliomar maligno </objetivo> ( el célula tumoral presentar inmunorreactividad frente a calretinina , vimentina y p53 , no expresar W-1 , CK 5/6 ni pax 8) .",
        "en dicho servicio , él realizar exploración y prueba complementario evidenciar masa uterín de gran tamaño con presencia de múltiple adenopatía sin   <objetivo> metástasi </objetivo> visceral .",
        "tras el realización de ecografía abdominal , él evidenciar uno   <objetivo> tumor </objetivo> ción pélvico y ante el sospecha de tumor de origen ginecológico , el paciente ingresar en el servicio de Ginecología para estudio .",
        "él realizar uno laparoscopia diagnóstico con hallazgo de pelvis congelado , con ovario izquierdo   <objetivo> tumor </objetivo> l y múltiple implant peritoneal .",
        "el marcador   <objetivo> tumor </objetivo> l CA 125 ser de 760 .",
        "el diagnóstico anatomopatológico ser de mesotelioma maligno ( el célula   <objetivo> tumor </objetivo> él presentar inmunorreactividad frente a calretinina , vimentina y p53 , no expresar W-1 , CK 5/6 ni pax 8) .",
        "tras ser comentar en Comité Multidisciplinar y , dar el irresecabilidad del   <objetivo> tumor </objetivo>   el paciente ser proponer para tratamiento sistémico con carboplatino y pemetrexed .",
        "en escáner él evidenciar progresión de el enfermedad con carcinomatosis peritoneal y oclusión secundario a el masa   <objetivo> tumor </objetivo> l pélvico ya conocido .",
        "tras el realización de ecografía abdominal , él evidenciar uno   <objetivo> tumor </objetivo> ción pélvico y ante el sospecha de tumor de origen ginecológico , el paciente ingresar en el servicio de Ginecología para estudio .",
        "él realizar uno laparoscopia diagnóstico con hallazgo de pelvis congelado , con ovario izquierdo   <objetivo> tumor </objetivo> l y múltiple implant peritoneal .",
        "el marcador   <objetivo> tumor </objetivo> l CA 125 ser de 760 .",
        "el diagnóstico anatomopatológico ser de mesotelioma maligno ( el célula   <objetivo> tumor </objetivo> él presentar inmunorreactividad frente a calretinina , vimentina y p53 , no expresar W-1 , CK 5/6 ni pax 8) .",
        "tras ser comentar en Comité Multidisciplinar y , dar el irresecabilidad del   <objetivo> tumor </objetivo>   el paciente ser proponer para tratamiento sistémico con carboplatino y pemetrexed .",
        "en escáner él evidenciar progresión de el enfermedad con carcinomatosis peritoneal y oclusión secundario a el masa   <objetivo> tumor </objetivo> l pélvico ya conocido .",
        "tras el realización de ecografía abdominal , él evidenciar uno   <objetivo> tumoración </objetivo> pélvico y ante el sospecha de tumor de origen ginecológico , el paciente ingresar en el servicio de Ginecología para estudio .",
        "él realizar uno laparoscopia diagnóstico con hallazgo de pelvis congelado , con ovario izquierdo   <objetivo> tumoral </objetivo> y múltiple implant peritoneal .",
        "el marcador   <objetivo> tumoral </objetivo> CA 125 ser de 760 .",
        "el diagnóstico anatomopatológico ser de mesotelioma maligno ( el célula   <objetivo> tumoral </objetivo> s presentar inmunorreactividad frente a calretinina , vimentina y p53 , no expresar W-1 , CK 5/6 ni pax 8) .",
        "en escáner él evidenciar progresión de el enfermedad con carcinomatosis peritoneal y oclusión secundario a el masa   <objetivo> tumoral </objetivo> pélvico ya conocido .",
        "él realizar uno laparoscopia diagnóstico con hallazgo de pelvis congelado , con ovario izquierdo   <objetivo> tumoral </objetivo> y múltiple implant peritoneal .",
        "el marcador   <objetivo> tumoral </objetivo> CA 125 ser de 760 .",
        "el diagnóstico anatomopatológico ser de mesotelioma maligno ( el célula   <objetivo> tumoral </objetivo> s presentar inmunorreactividad frente a calretinina , vimentina y p53 , no expresar W-1 , CK 5/6 ni pax 8) .",
        "en escáner él evidenciar progresión de el enfermedad con carcinomatosis peritoneal y oclusión secundario a el masa   <objetivo> tumoral </objetivo> pélvico ya conocido ."
    ],
    "pubmed_id": "onco625",
    "split_sentence": [
        "Anamnesis",
        "Antecedentes personales",
        "Mujer de 68 años de edad con antecedente de esofagitis péptica y diverticulosis cólica.",
        "Como antecedentes autoinmunes, presenta idiosincrasia a AINE (edema generalizado, eritema y prurito), urticaria crónica autoinmune, artritis reumatoide corticodependiente.",
        "No intervenciones quirúrgicas previas.",
        "Medicación habitual: prednisona 5 mg/día.",
        "Antecedentes familiares",
        "Padre fallecido por infarto agudo de miocardio a los 70 años y madre fallecida por isquemia intestinal a los 80 años.",
        "Hermana viva diagnosticada de cáncer de mama a los 50 años.",
        "Desconoce exposición a asbesto desde la infancia, no tiene convivientes cercanos expuestos de forma habitual.",
        "Actualmente está jubilada, y era ama de casa como profesión previa.",
        "Historia oncológica",
        "En mayo de 2018, la paciente acudió a Urgencias por dolor abdominal de varios días de evolución e incremento progresivo, además de astenia y pérdida de peso de semanas de evolución.",
        "Tras la realización de ecografía abdominal, se evidenció una tumoración pélvica y ante la sospecha de tumor de origen ginecológico, la paciente ingresó en el servicio de Ginecología para estudio.",
        "En dicho servicio, se realizó exploración y pruebas complementarias evidenciando masa uterina de gran tamaño con presencia de múltiples adenopatías sin metástasis viscerales.",
        "Se realizó una laparoscopia diagnóstica con hallazgo de pelvis congelada, con ovario izquierdo tumoral y múltiples implantes peritoneales.",
        "El marcador tumoral CA 125 fue de 760.",
        "El diagnóstico anatomopatológico fue de mesotelioma maligno (las células tumorales presentaban inmunorreactividad frente a calretinina, vimentina y p53, no expresando W-1, CK 5/6 ni pax 8).",
        "Tras ser comentada en Comité Multidisciplinar y, dada la irresecabilidad del tumor, la paciente fue propuesta para tratamiento sistémico con carboplatino y pemetrexed.",
        "Historia actual",
        "Acude a consulta tras recibir 4 ciclos de tratamiento, refiriendo sensación de tirantez en extremidades y endurecimiento progresivo de la piel que le condiciona dificultad en la movilización.",
        "Refiere misma sensación a nivel de los labios.",
        "También presenta prurito de extremidades y dolor articular.",
        "No refiere dificultad para la deglución ni disnea de esfuerzos.",
        "Refiere estreñimiento habitual que solventa con laxantes.",
        "Exploración física",
        "Se encuentra hemodinámicamente estable.",
        "La auscultación cardiaca rítmica sin soplos.",
        "Auscultación pulmonar ventilación conservada sin ruidos sobreañadidos.",
        "Abdomen timpánico, no doloroso, peristaltismo aumentado sin ruidos metálicos.",
        "Presenta endurecimiento de la piel de manos y pies con áreas de coloración blanquecina.",
        "Fibrosis perioral.",
        "Pruebas complementarias",
        "La analítica presentaba ANA negativos, anticuerpos anticentrómero, antitopoisomerasa, anti-Scl-70, anti PM-Scl 100, anti-ARN polimerasa y anti-Th/To negativos.",
        "Se solicitó espirometría forzada con volúmenes estáticos, resistencias y test de difusión normales.",
        "Se solicitó ecocardiograma con función sistólica global conservada sin alteraciones valvulares.",
        "La capilaroscopia demostró dilatación capilar leve, con tortuosidades en tirabuzón y pérdida difusa de los capilares formando un patrón de esclerodermias tardío.",
        "Diagnóstico",
        "Cuadro compatible con esclerodermia-like como posible síndrome paraneoplásico en el contexto de mesotelioma peritoneal.",
        "Tratamiento",
        "Ante la sospecha se comenzó con corticoterapia y metotrexato 25 mg/24 horas.",
        "Dada la falta de respuesta, se cambió a ciclofosfamida.",
        "Evolución",
        "La esclerodermia mejoró considerablemente con el tratamiento con ciclofosfamida.",
        "Se realizó escáner de control donde se evidenciaba estabilidad de la enfermedad por lo que se continuó con el tratamiento de ciclofosfamida basándose en la importante afectación de la calidad de vida secundaria a la esclerodermia.",
        "Pocas semanas después la paciente ingresó desde Urgencias por intenso dolor abdominal y estreñimiento con diagnóstico de oclusión intestinal.",
        "En escáner se evidenció progresión de la enfermedad con carcinomatosis peritoneal y oclusión secundaria a la masa tumoral pélvica ya conocida.",
        "Se trata con tratamiento conservador, con mala evolución del falleciendo finalmente."
    ],
    "text": "Anamnesis\n\nAntecedentes personales\nMujer de 68 años de edad con antecedente de esofagitis péptica y diverticulosis cólica. Como antecedentes autoinmunes, presenta idiosincrasia a AINE (edema generalizado, eritema y prurito), urticaria crónica autoinmune, artritis reumatoide corticodependiente. No intervenciones quirúrgicas previas.\nMedicación habitual: prednisona 5 mg/día.\n\nAntecedentes familiares\nPadre fallecido por infarto agudo de miocardio a los 70 años y madre fallecida por isquemia intestinal a los 80 años. Hermana viva diagnosticada de cáncer de mama a los 50 años. Desconoce exposición a asbesto desde la infancia, no tiene convivientes cercanos expuestos de forma habitual. Actualmente está jubilada, y era ama de casa como profesión previa.\n\nHistoria oncológica\nEn mayo de 2018, la paciente acudió a Urgencias por dolor abdominal de varios días de evolución e incremento progresivo, además de astenia y pérdida de peso de semanas de evolución. Tras la realización de ecografía abdominal, se evidenció una tumoración pélvica y ante la sospecha de tumor de origen ginecológico, la paciente ingresó en el servicio de Ginecología para estudio.\nEn dicho servicio, se realizó exploración y pruebas complementarias evidenciando masa uterina de gran tamaño con presencia de múltiples adenopatías sin metástasis viscerales. Se realizó una laparoscopia diagnóstica con hallazgo de pelvis congelada, con ovario izquierdo tumoral y múltiples implantes peritoneales. El marcador tumoral CA 125 fue de 760.\nEl diagnóstico anatomopatológico fue de mesotelioma maligno (las células tumorales presentaban inmunorreactividad frente a calretinina, vimentina y p53, no expresando W-1, CK 5/6 ni pax 8). Tras ser comentada en Comité Multidisciplinar y, dada la irresecabilidad del tumor, la paciente fue propuesta para tratamiento sistémico con carboplatino y pemetrexed.\n\nHistoria actual\nAcude a consulta tras recibir 4 ciclos de tratamiento, refiriendo sensación de tirantez en extremidades y endurecimiento progresivo de la piel que le condiciona dificultad en la movilización. Refiere misma sensación a nivel de los labios. También presenta prurito de extremidades y dolor articular. No refiere dificultad para la deglución ni disnea de esfuerzos. Refiere estreñimiento habitual que solventa con laxantes.\n\nExploración física\nSe encuentra hemodinámicamente estable. La auscultación cardiaca rítmica sin soplos. Auscultación pulmonar ventilación conservada sin ruidos sobreañadidos. Abdomen timpánico, no doloroso, peristaltismo aumentado sin ruidos metálicos. Presenta endurecimiento de la piel de manos y pies con áreas de coloración blanquecina. Fibrosis perioral.\n\nPruebas complementarias\nLa analítica presentaba ANA negativos, anticuerpos anticentrómero, antitopoisomerasa, anti-Scl-70, anti PM-Scl 100, anti-ARN polimerasa y anti-Th/To negativos.\nSe solicitó espirometría forzada con volúmenes estáticos, resistencias y test de difusión normales. Se solicitó ecocardiograma con función sistólica global conservada sin alteraciones valvulares. La capilaroscopia demostró dilatación capilar leve, con tortuosidades en tirabuzón y pérdida difusa de los capilares formando un patrón de esclerodermias tardío.\n\nDiagnóstico\nCuadro compatible con esclerodermia-like como posible síndrome paraneoplásico en el contexto de mesotelioma peritoneal.\n\nTratamiento\nAnte la sospecha se comenzó con corticoterapia y metotrexato 25 mg/24 horas. Dada la falta de respuesta, se cambió a ciclofosfamida.\n\nEvolución\nLa esclerodermia mejoró considerablemente con el tratamiento con ciclofosfamida. Se realizó escáner de control donde se evidenciaba estabilidad de la enfermedad por lo que se continuó con el tratamiento de ciclofosfamida basándose en la importante afectación de la calidad de vida secundaria a la esclerodermia.\nPocas semanas después la paciente ingresó desde Urgencias por intenso dolor abdominal y estreñimiento con diagnóstico de oclusión intestinal. En escáner se evidenció progresión de la enfermedad con carcinomatosis peritoneal y oclusión secundaria a la masa tumoral pélvica ya conocida.\nSe trata con tratamiento conservador, con mala evolución del falleciendo finalmente."
}