{
    "entities": [
        [
            845,
            874,
            "Carcinoma Medular de tiroides",
            "MORFOLOGIA_NEOPLASIA",
            "8510/3"
        ],
        [
            2188,
            2217,
            "Carcinoma medular de tiroides",
            "MORFOLOGIA_NEOPLASIA",
            "8510/3"
        ],
        [
            2452,
            2481,
            "Carcinoma medular de tiroides",
            "MORFOLOGIA_NEOPLASIA",
            "8510/3"
        ],
        [
            4063,
            4088,
            "Leucemia mieloide crónica",
            "MORFOLOGIA_NEOPLASIA",
            "9863/3"
        ],
        [
            701,
            710,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            2256,
            2266,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3384,
            3394,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4336,
            4345,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4199,
            4206,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4241,
            4248,
            "tumores",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2331,
            2336,
            "MEN 2",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8510/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma Medular de tiroides\tLas técnicas de inmunohistoquímica revelan intensa inmunorreactividad frente a Calcitonina y sinaptofisina, todo ello compatible con  <objetivo> Carcinoma Medular de tiroides </objetivo> ",
        "8510/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma medular de tiroides\tLos hallazgos encontrados son compatibles con  <objetivo> Carcinoma medular de tiroides </objetivo> con diseminación linfática y posibles metástasis pulmonares.",
        "8510/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma medular de tiroides\tNo existe historia familiar ni clínica sugerente de MEN 2 y se realiza determinación de la mutación germinal RET que resulta negativa, por lo que se considera finalmente un  <objetivo> Carcinoma medular de tiroides </objetivo> esporádico pT3N1b.",
        "8510/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma medular de tiroides\tLos hallazgos encontrados son compatibles con  <objetivo> Carcinoma medular de tiroides </objetivo> con diseminación linfática y posibles metástasis pulmonares.",
        "8510/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma medular de tiroides\tNo existe historia familiar ni clínica sugerente de MEN 2 y se realiza determinación de la mutación germinal RET que resulta negativa, por lo que se considera finalmente un  <objetivo> Carcinoma medular de tiroides </objetivo> esporádico pT3N1b.",
        "9863/3\tMORFOLOGIA_NEOPLASIA\tLeucemia mieloide crónica\tSin embargo, en Octubre de 2014, la paciente informa de que ha sido diagnosticada de una  <objetivo> Leucemia mieloide crónica </objetivo> y que va a iniciar tratamiento con Dasatinib por parte de Hematología.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tA continuación se lleva a cabo una PAAF donde se encentran imágenes citológicas compatibles con  <objetivo> carcinoma </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLos hallazgos encontrados son compatibles con Carcinoma medular de tiroides con diseminación linfática y posibles  <objetivo> metástasis </objetivo> pulmonares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe siguen visualizando tres nódulos pulmonares milimétricos sin actividad metabólica, aun así sugestivos de  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLos hallazgos encontrados son compatibles con Carcinoma medular de tiroides con diseminación linfática y posibles  <objetivo> metástasis </objetivo> pulmonares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe siguen visualizando tres nódulos pulmonares milimétricos sin actividad metabólica, aun así sugestivos de  <objetivo> metástasis </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tPor ello, ante la ausencia de recidiva tumoral a nivel tiroideo y dado que estos tumores suelen tener un comportamiento indolente, se decide dar prioridad al tratamiento de su  <objetivo> neoplasia </objetivo> hematológica y se continúa con el seguimiento de la paciente.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tPor ello, ante la ausencia de recidiva  <objetivo> tumoral </objetivo> a nivel tiroideo y dado que estos tumores suelen tener un comportamiento indolente, se decide dar prioridad al tratamiento de su neoplasia hematológica y se continúa con el seguimiento de la paciente.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumores\tPor ello, ante la ausencia de recidiva tumoral a nivel tiroideo y dado que estos  <objetivo> tumores </objetivo> suelen tener un comportamiento indolente, se decide dar prioridad al tratamiento de su neoplasia hematológica y se continúa con el seguimiento de la paciente.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tMEN 2\tNo existe historia familiar ni clínica sugerente de  <objetivo> MEN 2 </objetivo> y se realiza determinación de la mutación germinal RET que resulta negativa, por lo que se considera finalmente un Carcinoma medular de tiroides esporádico pT3N1b."
    ],
    "lines_lemma": [
        "8510/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma Medular de tiroides\tel técnica de inmunohistoquímico revelar intenso inmunorreactividad frente a Calcitonina y sinaptofisina , todo él compatible con   <objetivo> Carcinoma Medular de tiroid </objetivo>",
        "8510/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma medular de tiroides\tel hallazgo encontrado ser compatible con   <objetivo> Carcinoma medular de tiroid </objetivo> con diseminación linfático y posible metástasi pulmonar .",
        "8510/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma medular de tiroides\tno existir historia familiar ni clínico sugerente de MEN 2 y él realizar determinación de el mutación germinal RET que resultar negativo , por él que él considerar finalmente uno   <objetivo> Carcinoma medular de tiroid </objetivo> esporádico pt3n1b .",
        "8510/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma medular de tiroides\tel hallazgo encontrado ser compatible con   <objetivo> Carcinoma medular de tiroid </objetivo> con diseminación linfático y posible metástasi pulmonar .",
        "8510/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma medular de tiroides\tno existir historia familiar ni clínico sugerente de MEN 2 y él realizar determinación de el mutación germinal RET que resultar negativo , por él que él considerar finalmente uno   <objetivo> Carcinoma medular de tiroid </objetivo> esporádico pt3n1b .",
        "9863/3\tMORFOLOGIA_NEOPLASIA\tLeucemia mieloide crónica\tsin embargo , en octubre de 2014 , el paciente informar de que haber ser diagnosticar de uno   <objetivo> Leucemia mieloidir crónico </objetivo> y que ir a iniciar tratamiento con Dasatinib por parte de Hematología .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\ta continuación él llevar a cabo uno paaf donde él encentrar imagen citológica compatible con   <objetivo> carcinomar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel hallazgo encontrado ser compatible con Carcinoma medular de tiroid con diseminación linfático y posible   <objetivo> metástasi </objetivo> pulmonar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tél seguir visualizar tres nódulo pulmonar milimétrico sin actividad metabólico , aun así sugestivo de   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel hallazgo encontrado ser compatible con Carcinoma medular de tiroid con diseminación linfático y posible   <objetivo> metástasi </objetivo> pulmonar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tél seguir visualizar tres nódulo pulmonar milimétrico sin actividad metabólico , aun así sugestivo de   <objetivo> metástasi </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tpor él , ante el ausencia de recidivo tumoral a nivel tiroideo y dado que este tumor soler tener uno comportamiento indolente , él decidir dar prioridad al tratamiento de su   <objetivo> neoplasio </objetivo> hematológico y él continúar con el seguimiento de el paciente .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tpor él , ante el ausencia de recidivo   <objetivo> tumoral </objetivo> a nivel tiroideo y dado que este tumor soler tener uno comportamiento indolente , él decidir dar prioridad al tratamiento de su neoplasia hematológico y él continúar con el seguimiento de el paciente .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumores\tpor él , ante el ausencia de recidivo tumoral a nivel tiroideo y dado que este   <objetivo> tumor </objetivo> soler tener uno comportamiento indolente , él decidir dar prioridad al tratamiento de su neoplasia hematológico y él continúar con el seguimiento de el paciente .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tMEN 2\tno existir historia familiar ni clínico sugerente de   <objetivo> MEN 2 </objetivo> y él realizar determinación de el mutación germinal RET que resultar negativo , por él que él considerar finalmente uno Carcinoma medular de tiroid esporádico pT3N1b ."
    ],
    "pubmed_id": "onco256",
    "split_sentence": [
        "Anamnesis",
        "Se trata de una paciente de 52 años sin antecedentes médicos ni quirúrgicos de interés.",
        "Tampoco refiere antecedentes oncológicos ni endocrinopatías en su familia y no toma ningún tratamiento de forma habitual.",
        "En el año 2013 consulta tras detectarse un nódulo en el cuello, no doloroso.",
        "Cuenta también episodios de diarreas autolimitadas en los meses previos.",
        "Se realiza una Ecografía cervical en la que se aprecia un nódulo de unos 2’5 cm de diámetro mayor en lóbulo tiroideo derecho, mal delimitado, heterogéneo y con calcificaciones, acompañado de unas adenopatías laterocervicales derechas.",
        "A continuación se lleva a cabo una PAAF donde se encentran imágenes citológicas compatibles con carcinoma.",
        "Las técnicas de inmunohistoquímica revelan intensa inmunorreactividad frente a Calcitonina y sinaptofisina, todo ello compatible con Carcinoma Medular de tiroides.",
        "Exploración física",
        "La paciente presenta un nódulo palpable, fijo, mal delimitado, en región laterocervical derecha.",
        "Se palpan pequeñas adenopatías asociadas en esta zona, también indoloras.",
        "El estado general de la paciente es bueno con un PS 0.",
        "Pruebas complementarias",
        "- Se realiza una Tomografía cervico-torácica (TAC) en la que se confirma la presencia de un nódulo de unos 3 cm. Se logra identificar un grupo de adenopatías de centro necrótico en reborde inferior de la tiroides que se extienden a mediastino superior, junto con otras adenopatías cervicales similares a nivel II, III y V derechos.",
        "Se plantea posible infiltración de nervio laríngeo recurrente derecho.",
        "A nivel torácico se detectan 3 nódulos en pulmón izquierdo, de pequeño tamaño y bien delimitados.",
        "- Para completar la información, se lleva a cabo una RMN Cervical en la que se confirma la presencia de un nódulo tiroideo con aumento de tamaño del lóbulo tiroideo derecho, junto con diversos nódulos de menor tamaño con centro necrótico quístico",
        "- Se solicitan niveles de Catecolaminas y metanefrinias urinarias 24h: sin alteraciones.",
        "El resto de la analítica no muestra otros hallazgos, al igual que la Radiografía de tórax.",
        "- Los niveles de Catecolaminas son de 5.342’00 pg/mL.",
        "Diagnóstico",
        "Los hallazgos encontrados son compatibles con Carcinoma medular de tiroides con diseminación linfática y posibles metástasis pulmonares.",
        "No existe historia familiar ni clínica sugerente de MEN 2 y se realiza determinación de la mutación germinal RET que resulta negativa, por lo que se considera finalmente un Carcinoma medular de tiroides esporádico pT3N1b.",
        "Tratamiento",
        "El tratamiento de elección en estos casos es la Tiroidectomía total, junto con vaciamiento ganglionar cervical central y yugular derecho.",
        "Tras la cirugía, desde el servicio de Oncología médica se plantean nuevas exploraciones para valorar la situación postoperatoria y, según esto, plantear la posibilidad de terapia adyuvante.",
        "Se realizan analíticas donde se detectan valores de Calcitonina postoperatorios de 67’70 pg/ml y resto de parámetros analíticos dentro de la normalidad.",
        "Se lleva a cabo, además, un PET-TAC en el que se detecta una asimetría de cuerdas vocales y un incremento de la actividad en la región cricoaritenoidea, hallazgos que justifican la disfonía que presentaba la paciente.",
        "No se detecta actividad metabólica en estaciones ganglionares.",
        "Se siguen visualizando tres nódulos pulmonares milimétricos sin actividad metabólica, aun así sugestivos de metástasis.",
        "Ante esto, se descarta la terapia sistémica y se decide iniciar Radioterapia.",
        "Una vez finalizada, se decide seguimiento de la paciente sin nuevas intervenciones.",
        "Como único tratamiento farmacológico se pauta Eutirox.",
        "Evolución",
        "La paciente es valorada cada 6 meses y durante todo el seguimiento se encuentra asintomática, con un PS0, asociando como únicas complicaciones una mínima disfonía postquirúrgica y eritema postRT grado 1.",
        "Se realizan pruebas complementarias, no encontrándose hallazgos patológicos y persistiendo los nódulos pulmonares sin cambios durante esos meses.",
        "Sin embargo, en Octubre de 2014, la paciente informa de que ha sido diagnosticada de una Leucemia mieloide crónica y que va a iniciar tratamiento con Dasatinib por parte de Hematología.",
        "Por ello, ante la ausencia de recidiva tumoral a nivel tiroideo y dado que estos tumores suelen tener un comportamiento indolente, se decide dar prioridad al tratamiento de su neoplasia hematológica y se continúa con el seguimiento de la paciente.",
        "En su última visita a Consultas en Marzo de 2016 la paciente relata únicamente un cuadro de lesiones vasculares, artralgias, prurito y fiebre vespertina que fue considerado un efecto secundario del Dasatinib y que cedió con tratamiento sintomático.",
        "Los nódulos pulmonares han ido decreciendo de tamaño hasta prácticamente desaparecer.",
        "El resto de pruebas complementarias continúan normales y la paciente se encuentra estable y en respuesta molecular mayor al tratamiento con Dasatinib."
    ],
    "text": "Anamnesis\nSe trata de una paciente de 52 años sin antecedentes médicos ni quirúrgicos de interés. Tampoco refiere antecedentes oncológicos ni endocrinopatías en su familia y no toma ningún tratamiento de forma habitual.\nEn el año 2013 consulta tras detectarse un nódulo en el cuello, no doloroso. Cuenta también episodios de diarreas autolimitadas en los meses previos.\nSe realiza una Ecografía cervical en la que se aprecia un nódulo de unos 2’5 cm de diámetro mayor en lóbulo tiroideo derecho, mal delimitado, heterogéneo y con calcificaciones, acompañado de unas adenopatías laterocervicales derechas. A continuación se lleva a cabo una PAAF donde se encentran imágenes citológicas compatibles con carcinoma. Las técnicas de inmunohistoquímica revelan intensa inmunorreactividad frente a Calcitonina y sinaptofisina, todo ello compatible con Carcinoma Medular de tiroides.\n\nExploración física\nLa paciente presenta un nódulo palpable, fijo, mal delimitado, en región laterocervical derecha. Se palpan pequeñas adenopatías asociadas en esta zona, también indoloras. El estado general de la paciente es bueno con un PS 0.\n\nPruebas complementarias\n- Se realiza una Tomografía cervico-torácica (TAC) en la que se confirma la presencia de un nódulo de unos 3 cm. Se logra identificar un grupo de adenopatías de centro necrótico en reborde inferior de la tiroides que se extienden a mediastino superior, junto con otras adenopatías cervicales similares a nivel II, III y V derechos. Se plantea posible infiltración de nervio laríngeo recurrente derecho. A nivel torácico se detectan 3 nódulos en pulmón izquierdo, de pequeño tamaño y bien delimitados.\n\n- Para completar la información, se lleva a cabo una RMN Cervical en la que se confirma la presencia de un nódulo tiroideo con aumento de tamaño del lóbulo tiroideo derecho, junto con diversos nódulos de menor tamaño con centro necrótico quístico\n- Se solicitan niveles de Catecolaminas y metanefrinias urinarias 24h: sin alteraciones. El resto de la analítica no muestra otros hallazgos, al igual que la Radiografía de tórax.\n- Los niveles de Catecolaminas son de 5.342’00 pg/mL.\nDiagnóstico\nLos hallazgos encontrados son compatibles con Carcinoma medular de tiroides con diseminación linfática y posibles metástasis pulmonares. No existe historia familiar ni clínica sugerente de MEN 2 y se realiza determinación de la mutación germinal RET que resulta negativa, por lo que se considera finalmente un Carcinoma medular de tiroides esporádico pT3N1b.\n\nTratamiento\nEl tratamiento de elección en estos casos es la Tiroidectomía total, junto con vaciamiento ganglionar cervical central y yugular derecho.\nTras la cirugía, desde el servicio de Oncología médica se plantean nuevas exploraciones para valorar la situación postoperatoria y, según esto, plantear la posibilidad de terapia adyuvante.\nSe realizan analíticas donde se detectan valores de Calcitonina postoperatorios de 67’70 pg/ml y resto de parámetros analíticos dentro de la normalidad. Se lleva a cabo, además, un PET-TAC en el que se detecta una asimetría de cuerdas vocales y un incremento de la actividad en la región cricoaritenoidea, hallazgos que justifican la disfonía que presentaba la paciente. No se detecta actividad metabólica en estaciones ganglionares. Se siguen visualizando tres nódulos pulmonares milimétricos sin actividad metabólica, aun así sugestivos de metástasis.\nAnte esto, se descarta la terapia sistémica y se decide iniciar Radioterapia. Una vez finalizada, se decide seguimiento de la paciente sin nuevas intervenciones. Como único tratamiento farmacológico se pauta Eutirox.\n\nEvolución\nLa paciente es valorada cada 6 meses y durante todo el seguimiento se encuentra asintomática, con un PS0, asociando como únicas complicaciones una mínima disfonía postquirúrgica y eritema postRT grado 1.\nSe realizan pruebas complementarias, no encontrándose hallazgos patológicos y persistiendo los nódulos pulmonares sin cambios durante esos meses.\nSin embargo, en Octubre de 2014, la paciente informa de que ha sido diagnosticada de una Leucemia mieloide crónica y que va a iniciar tratamiento con Dasatinib por parte de Hematología.\nPor ello, ante la ausencia de recidiva tumoral a nivel tiroideo y dado que estos tumores suelen tener un comportamiento indolente, se decide dar prioridad al tratamiento de su neoplasia hematológica y se continúa con el seguimiento de la paciente.\n\nEn su última visita a Consultas en Marzo de 2016 la paciente relata únicamente un cuadro de lesiones vasculares, artralgias, prurito y fiebre vespertina que fue considerado un efecto secundario del Dasatinib y que cedió con tratamiento sintomático. Los nódulos pulmonares han ido decreciendo de tamaño hasta prácticamente desaparecer. El resto de pruebas complementarias continúan normales y la paciente se encuentra estable y en respuesta molecular mayor al tratamiento con Dasatinib."
}