{
    "entities": [
        [
            1039,
            1053,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2547,
            2575,
            "adenocarcinoma de bajo grado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/31"
        ],
        [
            2178,
            2196,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1697,
            1707,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2445,
            2452,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1560,
            1614,
            "adenocarcinoma de colon transverso estadio IV, cT3N1M1",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            2380,
            2420,
            "adenocarcinoma de bajo grado metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8140/61"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tFibrocolonoscopia (enero de 2011): lesión estenosante que no permite el paso del endoscopio a 80 cm del margen anal, realizando biopsias que resultaron positivas para  <objetivo> adenocarcinoma </objetivo>  KRAS nativo, sin otras alteraciones en en el intestino explorado.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe orienta como paciente portador de  <objetivo> adenocarcinoma </objetivo> de colon transverso estadio IV, cT3N1M1 (hepáticas múltiples y bilobares).",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tAnatomía patológica:  <objetivo> adenocarcinoma </objetivo> de bajo grado metastásico, con grado de regresión tumoral de >90 %.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tAnatomía patológica:  <objetivo> adenocarcinoma </objetivo> de bajo grado que infiltra tejido adiposo, con 0 ganglios afectos de 37 resecados, ypT3 N0, CEA postquirúrgico 2,83 ng/ml.",
        "8140/31\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de bajo grado\tAnatomía patológica:  <objetivo> adenocarcinoma de bajo grado </objetivo> metastásico, con grado de regresión tumoral de >90 %.",
        "8140/31\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de bajo grado\tAnatomía patológica:  <objetivo> adenocarcinoma de bajo grado </objetivo> que infiltra tejido adiposo, con 0 ganglios afectos de 37 resecados, ypT3 N0, CEA postquirúrgico 2,83 ng/ml.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tTras completar el 30.º ciclo, se presentó nuevamente en Comité con resultados radiológicos y de PET, observándose desaparición de las  <objetivo> lesiones hepáticas </objetivo> y disminución de la lesión colónica (SUVmáx 13), considerándose candidato a cirugía hepática.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tComentado caso en Comité Multidisciplinar, las  <objetivo> metástasis </objetivo> hepáticas se consideran irresecables.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnatomía patológica: adenocarcinoma de bajo grado metastásico, con grado de regresión  <objetivo> tumoral </objetivo> de >90 %.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de colon transverso estadio IV, cT3N1M1\tSe orienta como paciente portador de  <objetivo> adenocarcinoma de colon transverso estadio IV, cT3N1M1 </objetivo> (hepáticas múltiples y bilobares).",
        "8140/61\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de bajo grado metastásico\tAnatomía patológica:  <objetivo> adenocarcinoma de bajo grado metastásico </objetivo>  con grado de regresión tumoral de >90 %."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tFibrocolonoscopia ( enero de 2011 ): lesión estenosante que no permitir el paso del endoscopio a 80 cm del margen anal , realizar biopsia que resultar positivo para   <objetivo> adenocarcinomar </objetivo>   KRAS nativo , sin otro alteración en en el intestino explorado .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tél orientar como paciente portador de   <objetivo> adenocarcinomar </objetivo> de colon transverso estadio IV , cT3N1M1 ( hepática múltiple y bilobar ) .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tAnatomía patológicar :   <objetivo> adenocarcinomar </objetivo> de bajo grado metastásico , con grado de regresión tumoral de > 90 % .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tAnatomía patológicar :   <objetivo> adenocarcinomar </objetivo> de bajo grado que infiltrar tejido adiposo , con 0 ganglio afecto de 37 resecado , ypT3 N0 , CEA postquirúrgico 2.83 ng / ml .",
        "8140/31\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de bajo grado\tAnatomía patológicar :   <objetivo> adenocarcinomar de bajo grado </objetivo> metastásico , con grado de regresión tumoral de > 90 % .",
        "8140/31\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de bajo grado\tAnatomía patológicar :   <objetivo> adenocarcinomar de bajo grado </objetivo> que infiltrar tejido adiposo , con 0 ganglio afecto de 37 resecado , ypT3 N0 , CEA postquirúrgico 2.83 ng / ml .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\ttras completar el 30.º ciclo , él presentar nuevamente en Comité con resultado radiológico y de PET , observar él desaparición de el   <objetivo> lesión hepático </objetivo> y disminución de el lesión colónico ( SUVmáx 13 ) , considerar él candidato a cirugía hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tComentado caso en Comité Multidisciplinar , el   <objetivo> metástasi </objetivo> hepático él considerar irresecabl .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnatomía patológicar : adenocarcinoma de bajo grado metastásico , con grado de regresión   <objetivo> tumoral </objetivo> de > 90 % .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de colon transverso estadio IV, cT3N1M1\tél orientar como paciente portador de   <objetivo> adenocarcinomar de colon transverso estadio IV , ct3n1m1 </objetivo> ( hepática múltiple y bilobar ) .",
        "8140/61\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de bajo grado metastásico\tAnatomía patológicar :   <objetivo> adenocarcinomar de bajo grado metastásico </objetivo>   con grado de regresión tumoral de > 90 % ."
    ],
    "pubmed_id": "onco1378",
    "split_sentence": [
        "Anamnesis",
        "Paciente de 54 años, sin alergias conocidas, fumador activo de 1 paquete al día; sin criterios de broncopatía, y sin antecedentes personales o familiares de interés.",
        "En diciembre de 2010 consulta a su médico de cabecera por cambio del ritmo deposicional y dolor abdominal de características cólicas, de 4 meses de evolución, sin asociarse síndrome tóxico ni otros síntomas.",
        "Examen físico",
        "En la exploración física destaca hepatomegalia de 4 traveses de dedos y leve dolor a la palpación en hemiabdomen derecho.",
        "Sin signos de irritación peritoneal y con peristaltismo conservado.",
        "Auscultación cardiorrespiratoria dentro de los límites de la normalidad.",
        "Sin focalidad neurológica y sin evidencia de adenopatías palpables.",
        "Pruebas complementarias",
        "Se realizaron las siguientes exploraciones complementarias:",
        "Analítica general: CEA 71 ng/ml, sin otras alteraciones.",
        "Fibrocolonoscopia (enero de 2011): lesión estenosante que no permite el paso del endoscopio a 80 cm del margen anal, realizando biopsias que resultaron positivas para adenocarcinoma, KRAS nativo, sin otras alteraciones en en el intestino explorado.",
        "Se completó el estudio con colo-tomografía computarizada (TC), TC toracoabdominal y tomografía por emisión de positrones (PET) (febrero de 2011): múltiples lesiones ocupantes de espacio y hipercaptantes en los segmentos II, III, IVb, V, VI, VII y VIII hepáticos, con engrosamiento de las paredes del colon transverso a nivel del ángulo esplénico (SUVmáx 15) y adenopatías locorregionales.",
        "Diagnóstico",
        "Se orienta como paciente portador de adenocarcinoma de colon transverso estadio IV, cT3N1M1 (hepáticas múltiples y bilobares).",
        "Comentado caso en Comité Multidisciplinar, las metástasis hepáticas se consideran irresecables.",
        "Tratamiento",
        "Se incluye en Ensayo Clínico Fase II, iniciando tratamiento con FOLFOX4m + cetuximab bisemanal.",
        "Tras 4 ciclos, se observó respuesta radiológica parcial según criterios RECIST.",
        "Tras 8 ciclos, en julio de 2011 se objetivó respuesta parcial mantenida y normalización del CEA a 3,3 ng/ml.",
        "Tras completar el 30.º ciclo, se presentó nuevamente en Comité con resultados radiológicos y de PET, observándose desaparición de las lesiones hepáticas y disminución de la lesión colónica (SUVmáx 13), considerándose candidato a cirugía hepática.",
        "En octubre de 2012, se realizó bipartición hepática en dos tiempos.",
        "Anatomía patológica: adenocarcinoma de bajo grado metastásico, con grado de regresión tumoral de >90 %.",
        "Evolución",
        "En enero de 2013 se realizó hemicolectomía derecha.",
        "Anatomía patológica: adenocarcinoma de bajo grado que infiltra tejido adiposo, con 0 ganglios afectos de 37 resecados, ypT3 N0, CEA postquirúrgico 2,83 ng/ml.",
        "Completó adyuvancia con fluoracilo-cetuximab.",
        "Actualmente sin evidencia de recidiva."
    ],
    "text": "Anamnesis\nPaciente de 54 años, sin alergias conocidas, fumador activo de 1 paquete al día; sin criterios de broncopatía, y sin antecedentes personales o familiares de interés. En diciembre de 2010 consulta a su médico de cabecera por cambio del ritmo deposicional y dolor abdominal de características cólicas, de 4 meses de evolución, sin asociarse síndrome tóxico ni otros síntomas.\n\nExamen físico\nEn la exploración física destaca hepatomegalia de 4 traveses de dedos y leve dolor a la palpación en hemiabdomen derecho. Sin signos de irritación peritoneal y con peristaltismo conservado. Auscultación cardiorrespiratoria dentro de los límites de la normalidad. Sin focalidad neurológica y sin evidencia de adenopatías palpables.\n\nPruebas complementarias\nSe realizaron las siguientes exploraciones complementarias:\nAnalítica general: CEA 71 ng/ml, sin otras alteraciones.\nFibrocolonoscopia (enero de 2011): lesión estenosante que no permite el paso del endoscopio a 80 cm del margen anal, realizando biopsias que resultaron positivas para adenocarcinoma, KRAS nativo, sin otras alteraciones en en el intestino explorado. Se completó el estudio con colo-tomografía computarizada (TC), TC toracoabdominal y tomografía por emisión de positrones (PET) (febrero de 2011): múltiples lesiones ocupantes de espacio y hipercaptantes en los segmentos II, III, IVb, V, VI, VII y VIII hepáticos, con engrosamiento de las paredes del colon transverso a nivel del ángulo esplénico (SUVmáx 15) y adenopatías locorregionales.\n\nDiagnóstico\nSe orienta como paciente portador de adenocarcinoma de colon transverso estadio IV, cT3N1M1 (hepáticas múltiples y bilobares). Comentado caso en Comité Multidisciplinar, las metástasis hepáticas se consideran irresecables.\n\nTratamiento\nSe incluye en Ensayo Clínico Fase II, iniciando tratamiento con FOLFOX4m + cetuximab bisemanal. Tras 4 ciclos, se observó respuesta radiológica parcial según criterios RECIST. Tras 8 ciclos, en julio de 2011 se objetivó respuesta parcial mantenida y normalización del CEA a 3,3 ng/ml. Tras completar el 30.º ciclo, se presentó nuevamente en Comité con resultados radiológicos y de PET, observándose desaparición de las lesiones hepáticas y disminución de la lesión colónica (SUVmáx 13), considerándose candidato a cirugía hepática. En octubre de 2012, se realizó bipartición hepática en dos tiempos. Anatomía patológica: adenocarcinoma de bajo grado metastásico, con grado de regresión tumoral de >90 %.\n\nEvolución\nEn enero de 2013 se realizó hemicolectomía derecha.\nAnatomía patológica: adenocarcinoma de bajo grado que infiltra tejido adiposo, con 0 ganglios afectos de 37 resecados, ypT3 N0, CEA postquirúrgico 2,83 ng/ml. Completó adyuvancia con fluoracilo-cetuximab. Actualmente sin evidencia de recidiva."
}