{
    "entities": [
        [
            1373,
            1387,
            "carcinomatosis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            1859,
            1875,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            2197,
            2206,
            "tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tAnte sospecha de  <objetivo> carcinomatosis </objetivo> meníngea por infiltración de la base del cráneo, se instauraron corticoides a dosis altas.",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tLa anatomía patológica no detectó  <objetivo> células malignas </objetivo> en el LCR.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tEs por esto que, descartadas causas isquémicas,  <objetivo> tumorales </objetivo>  infecciosas y autoinmunes se propuso que la toxicidad del cuadro fuera debido a la ifosfamida, pautándose tiamina."
    ],
    "lines_lemma": [
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tAnte sospecha de 8010/9 \t MORFOLOGIA_NEOPLASIA \t carcinomatosis \t Ante sospecha de   <objetivo> carcinomatosis </objetivo> meníngear por infiltración de el base del cráneo , él instaurar corticoid a dosis alto .",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tLa anatomía patológica no detectó 8001/3 \t MORFOLOGIA_NEOPLASIA \t célula maligno \t el anatomía patológico no detectar   <objetivo> célula maligno </objetivo> en el LCR .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tEs por esto que, descartadas causas isquémicas, 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t ser por este que , descartado causa isquémica ,   <objetivo> tumoral </objetivo>   infeccioso y autoinmún él proponer que el toxicidad del cuadro ser debido a el ifosfamida , pautar él tiamina ."
    ],
    "pubmed_id": "onco980",
    "split_sentence": [
        "Anamnesis",
        "Paciente que consulta el día +8 del segundo ciclo de quimioterapia por diplopía de 48 horas de evolución de comienzo súbito, así como por náuseas y cefalea, sin fiebre ni ninguna otra clínica asociada.",
        "Exploración física",
        "Durante la exploración física destacaba ptosis y midriasis.",
        "Además, la motilidad ocular se encontraba restringida en la mirada hacia arriba (supraducción) y hacia dentro (aducción) para el ojo izquierdo.",
        "Éstos son hallazgos compatibles con afectación de III par craneal.",
        "El resto de la exploración fue normal.",
        "Pruebas complementarias",
        "» Analítica: hemoglobina 10 leucos 3.000 plaquetas 105.000.",
        "Bioquímica: adecuada función renal, transaminasas normales, hipoalbuminemia.",
        "Iones normales.",
        "Coagulación normal.",
        "» Tomografía computarizada (TC) sin contraste: atrofia cortico subcortical, así como lesiones isquémico-degenerativas.",
        "» Electrocardiograma: ritmo sinusal sin alteraciones en la repolarización.",
        "Diagnóstico",
        "Inicialmente se emite el diagnóstico de sospecha de ictus isquémico y se cursa ingreso para continuar evolución y tratamiento.",
        "Tratamiento",
        "Antiagregación con ácido acetilsalicílico (AAS) 300 mg y controles de factores de riesgo cardiovascular.",
        "Evolución",
        "Durante su estancia en planta, la paciente comienza con empeoramiento clínico, asociándose a la clínica anterior disartria, disfagia y facial izquierdo.",
        "Ante sospecha de carcinomatosis meníngea por infiltración de la base del cráneo, se instauraron corticoides a dosis altas.",
        "La resonancia magnética (RM) solicitada no mostró hallazgos de interés.",
        "Tampoco la analítica de sangre y orina con perfil hormonal, vitamínico y autoinmunitario mostró datos reseñables.",
        "Por persistencia clínica se realizó punción lumbar con celularidad y bioquímica normal.",
        "El cultivo y la serología del líquido cefalorraquídeo fueron negativos.",
        "La anatomía patológica no detectó células malignas en el LCR.",
        "Las proteínas onconeuronales y anticuerpos antimuscarínicos fueron negativos.",
        "En orden de llegar al diagnóstico y ante ausencia de resultados concluyentes, se solicita PET con captación fisiológica normal en todo el organismo (incluidos los nódulos pulmonares).",
        "Es por esto que, descartadas causas isquémicas, tumorales, infecciosas y autoinmunes se propuso que la toxicidad del cuadro fuera debido a la ifosfamida, pautándose tiamina.",
        "Dos días más tarde, la paciente comienza con mejoría progresiva siendo dada de alta con recuperación neurológica completa y procediéndose a disminución progresiva de corticoides.",
        "Actualmente, la paciente se encuentra en seguimiento con última revisión en abril de 2017, con exploración neurológica normal y con enfermedad estable reevaluada por TC."
    ],
    "text": "Anamnesis\nPaciente que consulta el día +8 del segundo ciclo de quimioterapia por diplopía de 48 horas de evolución de comienzo súbito, así como por náuseas y cefalea, sin fiebre ni ninguna otra clínica asociada.\n\nExploración física\nDurante la exploración física destacaba ptosis y midriasis. Además, la motilidad ocular se encontraba restringida en la mirada hacia arriba (supraducción) y hacia dentro (aducción) para el ojo izquierdo. Éstos son hallazgos compatibles con afectación de III par craneal.\nEl resto de la exploración fue normal.\n\nPruebas complementarias\n» Analítica: hemoglobina 10 leucos 3.000 plaquetas 105.000. Bioquímica: adecuada función renal, transaminasas normales, hipoalbuminemia. Iones normales. Coagulación normal.\n» Tomografía computarizada (TC) sin contraste: atrofia cortico subcortical, así como lesiones isquémico-degenerativas.\n» Electrocardiograma: ritmo sinusal sin alteraciones en la repolarización.\n\nDiagnóstico\nInicialmente se emite el diagnóstico de sospecha de ictus isquémico y se cursa ingreso para continuar evolución y tratamiento.\n\nTratamiento\nAntiagregación con ácido acetilsalicílico (AAS) 300 mg y controles de factores de riesgo cardiovascular.\n\nEvolución\nDurante su estancia en planta, la paciente comienza con empeoramiento clínico, asociándose a la clínica anterior disartria, disfagia y facial izquierdo.\nAnte sospecha de carcinomatosis meníngea por infiltración de la base del cráneo, se instauraron corticoides a dosis altas. La resonancia magnética (RM) solicitada no mostró hallazgos de interés. Tampoco la analítica de sangre y orina con perfil hormonal, vitamínico y autoinmunitario mostró datos reseñables.\nPor persistencia clínica se realizó punción lumbar con celularidad y bioquímica normal. El cultivo y la serología del líquido cefalorraquídeo fueron negativos. La anatomía patológica no detectó células malignas en el LCR. Las proteínas onconeuronales y anticuerpos antimuscarínicos fueron negativos.\nEn orden de llegar al diagnóstico y ante ausencia de resultados concluyentes, se solicita PET con captación fisiológica normal en todo el organismo (incluidos los nódulos pulmonares). Es por esto que, descartadas causas isquémicas, tumorales, infecciosas y autoinmunes se propuso que la toxicidad del cuadro fuera debido a la ifosfamida, pautándose tiamina.\nDos días más tarde, la paciente comienza con mejoría progresiva siendo dada de alta con recuperación neurológica completa y procediéndose a disminución progresiva de corticoides.\nActualmente, la paciente se encuentra en seguimiento con última revisión en abril de 2017, con exploración neurológica normal y con enfermedad estable reevaluada por TC."
}