{
    "entities": [
        [
            6319,
            6328,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            5942,
            5975,
            "carcinoma pobremente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8010/33"
        ],
        [
            664,
            670,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2009,
            2018,
            "letálides",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            7274,
            7283,
            "letálides",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2515,
            2526,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6822,
            6833,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1455,
            1465,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2055,
            2078,
            "metástasis de carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            6023,
            6046,
            "metástasis de carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            2381,
            2386,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1388,
            1395,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            296,
            321,
            "cáncer ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            404,
            412,
            "cT4bN1M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1259,
            1347,
            "carcinoma ductal infiltrante residual multifocal, grado 2 de Bloom-Richardson Modificada",
            "MORFOLOGIA_NEOPLASIA",
            "8500/32/H"
        ],
        [
            5887,
            5901,
            "lesión en oído",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6263,
            6301,
            "cáncer de mama avanzado por metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            7686,
            7700,
            "lesión de oído",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tLa anatomía patológica informó de  <objetivo> carcinoma </objetivo> ductal infiltrante residual multifocal, grado 2 de Bloom-Richardson Modificada con una disminución discreta de la masa tumoral inferior al 30 %, y en la linfadenectomía axilar izquierda metástasis en seis de las doce adenopatías aisladas (respuesta patológica grado 2 de Miller y Payne, con imágenes de invasión perineural y márgenes quirúrgicos libres.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tA los 8 meses de inicio de tratamiento hormonal, la paciente acude a consulta con lesiones nodulares en cicatriz mamaria compatibles con letálides que se confirman con punch cutáneo (metástasis de  <objetivo> carcinoma </objetivo> de probable origen mamario, RE ++ 60-70 %, RP +++ 5 %, ki67 40 %, HER-2 negativo).",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tTras los resultados anatomopatológicos de la biopsia de la lesión en oído medio que informan de: infiltración por  <objetivo> carcinoma </objetivo> pobremente diferenciado queratina 7 y gata-3 positivo muy sugerente de metástasis de carcinoma de mama (ki67 25 %, RE ++ 80 %, RP + 5 %), junto con los datos recogidos por exploración física y pruebas complementarias, se establece el juicio diagnóstico de: parálisis facial periférica izquierda en paciente con cáncer de mama avanzado por metástasis en oído medio de carcinoma mamario.",
        "8010/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma pobremente diferenciado\tTras los resultados anatomopatológicos de la biopsia de la lesión en oído medio que informan de: infiltración por  <objetivo> carcinoma pobremente diferenciado </objetivo> queratina 7 y gata-3 positivo muy sugerente de metástasis de carcinoma de mama (ki67 25 %, RE ++ 80 %, RP + 5 %), junto con los datos recogidos por exploración física y pruebas complementarias, se establece el juicio diagnóstico de: parálisis facial periférica izquierda en paciente con cáncer de mama avanzado por metástasis en oído medio de carcinoma mamario.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tSe procede a estudio radiológico y biopsia, siendo diagnosticada de  <objetivo> cáncer </objetivo> ductal infiltrante de mama izquierda fenotipo luminal B-like HER-2-negativo con estadificación IIIB (cT4bN1M0 según 8ª edición TNM/AJCC; GII; ki67 70 %; RE +++100 %; RP +++ 30 %, HER-2-CISH negativo).",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tLa paciente no presentaba otros antecedentes personales de interés ni hábitos tóxicos, siendo madre de dos hijos sanos y, como antecedente familiar, un caso de  <objetivo> cáncer </objetivo> de endometrio en familiar de segundo grado.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tTras los resultados anatomopatológicos de la biopsia de la lesión en oído medio que informan de: infiltración por carcinoma pobremente diferenciado queratina 7 y gata-3 positivo muy sugerente de metástasis de carcinoma de mama (ki67 25 %, RE ++ 80 %, RP + 5 %), junto con los datos recogidos por exploración física y pruebas complementarias, se establece el juicio diagnóstico de: parálisis facial periférica izquierda en paciente con  <objetivo> cáncer </objetivo> de mama avanzado por metástasis en oído medio de carcinoma mamario.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tA los 8 meses de inicio de tratamiento hormonal, la paciente acude a consulta con lesiones nodulares en cicatriz mamaria compatibles con  <objetivo> letálides </objetivo> que se confirman con punch cutáneo (metástasis de carcinoma de probable origen mamario, RE ++ 60-70 %, RP +++ 5 %, ki67 40 %, HER-2 negativo).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tA los cuatro meses del inicio de tratamiento con vinorelbina oral, la paciente presenta respuesta clínica de las  <objetivo> letálides </objetivo> en cicatriz mamaria y resolución progresiva de la parálisis facial, con descenso a grado 2 de la escala de House-Brackmann, con cierre completo del ojo con mínimo esfuerzo y debilidad de la musculatura facial izquierda sólo superficial a la inspección cercana con desaparición de los acúfenos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tA los 8 meses de inicio de tratamiento hormonal, la paciente acude a consulta con lesiones nodulares en cicatriz mamaria compatibles con  <objetivo> letálides </objetivo> que se confirman con punch cutáneo (metástasis de carcinoma de probable origen mamario, RE ++ 60-70 %, RP +++ 5 %, ki67 40 %, HER-2 negativo).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tA los cuatro meses del inicio de tratamiento con vinorelbina oral, la paciente presenta respuesta clínica de las  <objetivo> letálides </objetivo> en cicatriz mamaria y resolución progresiva de la parálisis facial, con descenso a grado 2 de la escala de House-Brackmann, con cierre completo del ojo con mínimo esfuerzo y debilidad de la musculatura facial izquierda sólo superficial a la inspección cercana con desaparición de los acúfenos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe presenta el caso en comité multidisciplinar valorando las posibilidades de inclusión en ensayo clínico con inhibidores de ciclinas, dadas las características clínicas de la paciente y el perfil anatomopatológico del tumor, descartándose finalmente por no cumplir criterios de inclusión en el mismo y se opta por inicio de primera línea de enfermedad  <objetivo> metastásica </objetivo> con capecitabina (1.000 mg/m2 /12 h, días 1 a 14 cada 21 días).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tTras resultado de biopsia, se disminuye progresivamente la pauta de corticoides hasta retirada iniciando segunda línea de enfermedad  <objetivo> metastásica </objetivo> con vinorelbina oral, denosumab (60 mg subcutáneo cada 6 meses) y aporte de calcio oral diario.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe presenta el caso en comité multidisciplinar valorando las posibilidades de inclusión en ensayo clínico con inhibidores de ciclinas, dadas las características clínicas de la paciente y el perfil anatomopatológico del tumor, descartándose finalmente por no cumplir criterios de inclusión en el mismo y se opta por inicio de primera línea de enfermedad  <objetivo> metastásica </objetivo> con capecitabina (1.000 mg/m2 /12 h, días 1 a 14 cada 21 días).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tTras resultado de biopsia, se disminuye progresivamente la pauta de corticoides hasta retirada iniciando segunda línea de enfermedad  <objetivo> metastásica </objetivo> con vinorelbina oral, denosumab (60 mg subcutáneo cada 6 meses) y aporte de calcio oral diario.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa anatomía patológica informó de carcinoma ductal infiltrante residual multifocal, grado 2 de Bloom-Richardson Modificada con una disminución discreta de la masa tumoral inferior al 30 %, y en la linfadenectomía axilar izquierda  <objetivo> metástasis </objetivo> en seis de las doce adenopatías aisladas (respuesta patológica grado 2 de Miller y Payne, con imágenes de invasión perineural y márgenes quirúrgicos libres.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tA los 8 meses de inicio de tratamiento hormonal, la paciente acude a consulta con lesiones nodulares en cicatriz mamaria compatibles con letálides que se confirman con punch cutáneo ( <objetivo> metástasis </objetivo> de carcinoma de probable origen mamario, RE ++ 60-70 %, RP +++ 5 %, ki67 40 %, HER-2 negativo).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras los resultados anatomopatológicos de la biopsia de la lesión en oído medio que informan de: infiltración por carcinoma pobremente diferenciado queratina 7 y gata-3 positivo muy sugerente de  <objetivo> metástasis </objetivo> de carcinoma de mama (ki67 25 %, RE ++ 80 %, RP + 5 %), junto con los datos recogidos por exploración física y pruebas complementarias, se establece el juicio diagnóstico de: parálisis facial periférica izquierda en paciente con cáncer de mama avanzado por metástasis en oído medio de carcinoma mamario.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tA los 8 meses de inicio de tratamiento hormonal, la paciente acude a consulta con lesiones nodulares en cicatriz mamaria compatibles con letálides que se confirman con punch cutáneo ( <objetivo> metástasis de carcinoma </objetivo> de probable origen mamario, RE ++ 60-70 %, RP +++ 5 %, ki67 40 %, HER-2 negativo).",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tTras los resultados anatomopatológicos de la biopsia de la lesión en oído medio que informan de: infiltración por carcinoma pobremente diferenciado queratina 7 y gata-3 positivo muy sugerente de  <objetivo> metástasis de carcinoma </objetivo> de mama (ki67 25 %, RE ++ 80 %, RP + 5 %), junto con los datos recogidos por exploración física y pruebas complementarias, se establece el juicio diagnóstico de: parálisis facial periférica izquierda en paciente con cáncer de mama avanzado por metástasis en oído medio de carcinoma mamario.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tA los 8 meses de inicio de tratamiento hormonal, la paciente acude a consulta con lesiones nodulares en cicatriz mamaria compatibles con letálides que se confirman con punch cutáneo ( <objetivo> metástasis de carcinoma </objetivo> de probable origen mamario, RE ++ 60-70 %, RP +++ 5 %, ki67 40 %, HER-2 negativo).",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tTras los resultados anatomopatológicos de la biopsia de la lesión en oído medio que informan de: infiltración por carcinoma pobremente diferenciado queratina 7 y gata-3 positivo muy sugerente de  <objetivo> metástasis de carcinoma </objetivo> de mama (ki67 25 %, RE ++ 80 %, RP + 5 %), junto con los datos recogidos por exploración física y pruebas complementarias, se establece el juicio diagnóstico de: parálisis facial periférica izquierda en paciente con cáncer de mama avanzado por metástasis en oído medio de carcinoma mamario.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tLa anatomía patológica informó de carcinoma ductal infiltrante residual multifocal, grado 2 de Bloom-Richardson Modificada con una disminución discreta de la masa  <objetivo> tumor </objetivo> l inferior al 30 %, y en la linfadenectomía axilar izquierda metástasis en seis de las doce adenopatías aisladas (respuesta patológica grado 2 de Miller y Payne, con imágenes de invasión perineural y márgenes quirúrgicos libres.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe presenta el caso en comité multidisciplinar valorando las posibilidades de inclusión en ensayo clínico con inhibidores de ciclinas, dadas las características clínicas de la paciente y el perfil anatomopatológico del  <objetivo> tumor </objetivo>  descartándose finalmente por no cumplir criterios de inclusión en el mismo y se opta por inicio de primera línea de enfermedad metastásica con capecitabina (1.000 mg/m2 /12 h, días 1 a 14 cada 21 días).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t» Marcadores  <objetivo> tumor </objetivo> les: destaca elevación respecto a previos.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tLa anatomía patológica informó de carcinoma ductal infiltrante residual multifocal, grado 2 de Bloom-Richardson Modificada con una disminución discreta de la masa  <objetivo> tumoral </objetivo> inferior al 30 %, y en la linfadenectomía axilar izquierda metástasis en seis de las doce adenopatías aisladas (respuesta patológica grado 2 de Miller y Payne, con imágenes de invasión perineural y márgenes quirúrgicos libres.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t» Marcadores  <objetivo> tumoral </objetivo> s: destaca elevación respecto a previos.",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcáncer ductal infiltrante\tSe procede a estudio radiológico y biopsia, siendo diagnosticada de  <objetivo> cáncer ductal infiltrante </objetivo> de mama izquierda fenotipo luminal B-like HER-2-negativo con estadificación IIIB (cT4bN1M0 según 8ª edición TNM/AJCC; GII; ki67 70 %; RE +++100 %; RP +++ 30 %, HER-2-CISH negativo).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT4bN1M0\tSe procede a estudio radiológico y biopsia, siendo diagnosticada de cáncer ductal infiltrante de mama izquierda fenotipo luminal B-like HER-2-negativo con estadificación IIIB ( <objetivo> cT4bN1M0 </objetivo> según 8ª edición TNM/AJCC; GII; ki67 70 %; RE +++100 %; RP +++ 30 %, HER-2-CISH negativo).",
        "8500/32/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante residual multifocal, grado 2 de Bloom-Richardson Modificada\tLa anatomía patológica informó de  <objetivo> carcinoma ductal infiltrante residual multifocal, grado 2 de Bloom-Richardson Modificada </objetivo> con una disminución discreta de la masa tumoral inferior al 30 %, y en la linfadenectomía axilar izquierda metástasis en seis de las doce adenopatías aisladas (respuesta patológica grado 2 de Miller y Payne, con imágenes de invasión perineural y márgenes quirúrgicos libres.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión en oído\tTras los resultados anatomopatológicos de la biopsia de la  <objetivo> lesión en oído </objetivo> medio que informan de: infiltración por carcinoma pobremente diferenciado queratina 7 y gata-3 positivo muy sugerente de metástasis de carcinoma de mama (ki67 25 %, RE ++ 80 %, RP + 5 %), junto con los datos recogidos por exploración física y pruebas complementarias, se establece el juicio diagnóstico de: parálisis facial periférica izquierda en paciente con cáncer de mama avanzado por metástasis en oído medio de carcinoma mamario.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcáncer de mama avanzado por metástasis\tTras los resultados anatomopatológicos de la biopsia de la lesión en oído medio que informan de: infiltración por carcinoma pobremente diferenciado queratina 7 y gata-3 positivo muy sugerente de metástasis de carcinoma de mama (ki67 25 %, RE ++ 80 %, RP + 5 %), junto con los datos recogidos por exploración física y pruebas complementarias, se establece el juicio diagnóstico de: parálisis facial periférica izquierda en paciente con  <objetivo> cáncer de mama avanzado por metástasis </objetivo> en oído medio de carcinoma mamario.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión de oído\tEn estudio de reevaluación por TC se confirma esta respuesta junto con disminución de las dimensiones de la  <objetivo> lesión de oído </objetivo> medio del 40 %."
    ],
    "lines_lemma": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tel anatomía patológico informar de   <objetivo> carcinomar </objetivo> ductal infiltrante residual multifocal , grado 2 de Bloom-Richardson Modificada con uno disminución discreto de el masa tumoral inferior al 30 % , y en el linfadenectomía axilar izquierdar metástasis en seis de el doce adenopatía aislado ( respuesta patológicar grado 2 de Miller y Payne , con imagen de invasión perineural y margen quirúrgico libre .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\ta el 8 mes de inicio de tratamiento hormonal , el paciente acudir a consulta con lesión nodular en cicatriz mamario compatible con letálid que él confirmar con punch  cutáneo ( metástasi de   <objetivo> carcinomar </objetivo> de probable origen mamario , RE + + 60-70 % , RP + + + 5 % , ki67 40 % , her-2 negativo ) .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\ttras el resultado anatomopatológico de el biopsia de el lesión en oído medio que informar de : infiltración por   <objetivo> carcinomar </objetivo> pobremente diferenciado queratinar 7 y gata-3 positivo mucho sugerente de metástasis de carcinoma de mama ( ki67 25 % , RE + + 80 % , RP + 5 % ) , junto con el dato recogido por exploración físico y prueba complementario , él establecer el juicio diagnóstico de : parálisis facial periférico izquierdo en paciente con cáncer de mama avanzado por metástasi en oído medio de carcinoma mamario .",
        "8010/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma pobremente diferenciado\ttras el resultado anatomopatológico de el biopsia de el lesión en oído medio que informar de : infiltración por   <objetivo> carcinomar pobremente diferenciado </objetivo> queratinar 7 y gata-3 positivo mucho sugerente de metástasis de carcinoma de mama ( ki67 25 % , RE + + 80 % , RP + 5 % ) , junto con el dato recogido por exploración físico y prueba complementario , él establecer el juicio diagnóstico de : parálisis facial periférico izquierdo en paciente con cáncer de mama avanzado por metástasi en oído medio de carcinoma mamario .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tél proceder a estudio radiológico y biopsia , ser diagnosticar de   <objetivo> cáncer </objetivo> ductal infiltrante de mama izquierdo fenotipo luminal B-like HER-2-negativo con estadificación IIIB ( cT4bN1M0 según 8ª edición TNM / AJCC ; GII ; ki67 70 % ; RE + + +100 % ; RP + + + 30 % , HER-2-CISH negativo ) .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tel paciente no presentar otro antecedente personal de interés ni hábito tóxico , ser madre de dos hijo sano y , como antecedente familiar , uno caso de   <objetivo> cáncer </objetivo> de endometrio en familiar de segundo grado .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\ttras el resultado anatomopatológico de el biopsia de el lesión en oído medio que informar de : infiltración por carcinoma pobremente diferenciado queratinar 7 y gata-3 positivo mucho sugerente de metástasis de carcinoma de mama ( ki67 25 % , RE + + 80 % , RP + 5 % ) , junto con el dato recogido por exploración físico y prueba complementario , él establecer el juicio diagnóstico de : parálisis facial periférico izquierdo en paciente con   <objetivo> cáncer </objetivo> de mama avanzado por metástasi en oído medio de carcinoma mamario .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\ta el 8 mes de inicio de tratamiento hormonal , el paciente acudir a consulta con lesión nodular en cicatriz mamario compatible con   <objetivo> letálid </objetivo> que él confirmar con punch  cutáneo ( metástasi de carcinoma de probable origen mamario , RE + + 60-70 % , RP + + + 5 % , ki67 40 % , her-2 negativo ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\ta el cuatro mes del inicio de tratamiento con vinorelbina oral , el paciente presentar respuesta clínico de el   <objetivo> letálid </objetivo> en cicatriz mamario y resolución progresivo de el parálisis facial , con descenso a grado 2 de el escala de House-Brackmann , con cierre completo del ojo con mínimo esfuerzo y debilidad de el musculatura facial izquierdo sólo superficial a el inspección cercano con desaparición de el acúfeno .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\ta el 8 mes de inicio de tratamiento hormonal , el paciente acudir a consulta con lesión nodular en cicatriz mamario compatible con   <objetivo> letálid </objetivo> que él confirmar con punch  cutáneo ( metástasi de carcinoma de probable origen mamario , RE + + 60-70 % , RP + + + 5 % , ki67 40 % , her-2 negativo ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\ta el cuatro mes del inicio de tratamiento con vinorelbina oral , el paciente presentar respuesta clínico de el   <objetivo> letálid </objetivo> en cicatriz mamario y resolución progresivo de el parálisis facial , con descenso a grado 2 de el escala de House-Brackmann , con cierre completo del ojo con mínimo esfuerzo y debilidad de el musculatura facial izquierdo sólo superficial a el inspección cercano con desaparición de el acúfeno .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tél presentar el caso en comité multidisciplinar valorar el posibilidad de inclusión en ensayo clínico con inhibidores de ciclina , dar el característica clínico de el paciente y el perfil anatomopatológico del tumor , descartar él finalmente por no cumplir criterio de inclusión en el mismo y él optar por inicio de primero línea de enfermedad   <objetivo> metastásicar </objetivo> con capecitabina ( 1000 mg / m2 /12 h , día 1 a 14 cada 21 día ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\ttras resultado de biopsia , él disminuir progresivamente el pauta de corticoides hasta retirada iniciar segundo línea de enfermedad   <objetivo> metastásicar </objetivo> con vinorelbina oral , denosumab ( 60 mg subcutáneo cada 6 mes ) y aporte de calcio oral diario .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tél presentar el caso en comité multidisciplinar valorar el posibilidad de inclusión en ensayo clínico con inhibidores de ciclina , dar el característica clínico de el paciente y el perfil anatomopatológico del tumor , descartar él finalmente por no cumplir criterio de inclusión en el mismo y él optar por inicio de primero línea de enfermedad   <objetivo> metastásicar </objetivo> con capecitabina ( 1000 mg / m2 /12 h , día 1 a 14 cada 21 día ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\ttras resultado de biopsia , él disminuir progresivamente el pauta de corticoides hasta retirada iniciar segundo línea de enfermedad   <objetivo> metastásicar </objetivo> con vinorelbina oral , denosumab ( 60 mg subcutáneo cada 6 mes ) y aporte de calcio oral diario .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel anatomía patológico informar de carcinoma ductal infiltrante residual multifocal , grado 2 de Bloom-Richardson Modificada con uno disminución discreto de el masa tumoral inferior al 30 % , y en el linfadenectomía axilar izquierdo   <objetivo> metástasi </objetivo> en seis de el doce adenopatía aislado ( respuesta patológicar grado 2 de Miller y Payne , con imagen de invasión perineural y margen quirúrgico libre .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ta el 8 mes de inicio de tratamiento hormonal , el paciente acudir a consulta con lesión nodular en cicatriz mamario compatible con letálid que él confirmar con punch  cutáneo ( <objetivo> metástasi </objetivo> de carcinoma de probable origen mamario , RE + + 60-70 % , RP + + + 5 % , ki67 40 % , her-2 negativo ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ttras el resultado anatomopatológico de el biopsia de el lesión en oído medio que informar de : infiltración por carcinoma pobremente diferenciado queratinar 7 y gata-3 positivo mucho sugerente de   <objetivo> metástasi </objetivo> de carcinoma de mama ( ki67 25 % , RE + + 80 % , RP + 5 % ) , junto con el dato recogido por exploración físico y prueba complementario , él establecer el juicio diagnóstico de : parálisis facial periférico izquierdo en paciente con cáncer de mama avanzado por metástasi en oído medio de carcinoma mamario .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\ta el 8 mes de inicio de tratamiento hormonal , el paciente acudir a consulta con lesión nodular en cicatriz mamario compatible con letálid que él confirmar con punch  cutáneo ( <objetivo> metástasis de carcinoma </objetivo> de probable origen mamario , RE + + 60-70 % , RP + + + 5 % , ki67 40 % , her-2 negativo ) .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\ttras el resultado anatomopatológico de el biopsia de el lesión en oído medio que informar de : infiltración por carcinoma pobremente diferenciado queratinar 7 y gata-3 positivo mucho sugerente de   <objetivo> metástasis de carcinoma </objetivo> de mama ( ki67 25 % , RE + + 80 % , RP + 5 % ) , junto con el dato recogido por exploración físico y prueba complementario , él establecer el juicio diagnóstico de : parálisis facial periférico izquierdo en paciente con cáncer de mama avanzado por metástasi en oído medio de carcinoma mamario .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\ta el 8 mes de inicio de tratamiento hormonal , el paciente acudir a consulta con lesión nodular en cicatriz mamario compatible con letálid que él confirmar con punch  cutáneo ( <objetivo> metástasis de carcinoma </objetivo> de probable origen mamario , RE + + 60-70 % , RP + + + 5 % , ki67 40 % , her-2 negativo ) .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\ttras el resultado anatomopatológico de el biopsia de el lesión en oído medio que informar de : infiltración por carcinoma pobremente diferenciado queratinar 7 y gata-3 positivo mucho sugerente de   <objetivo> metástasis de carcinoma </objetivo> de mama ( ki67 25 % , RE + + 80 % , RP + 5 % ) , junto con el dato recogido por exploración físico y prueba complementario , él establecer el juicio diagnóstico de : parálisis facial periférico izquierdo en paciente con cáncer de mama avanzado por metástasi en oído medio de carcinoma mamario .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel anatomía patológico informar de carcinoma ductal infiltrante residual multifocal , grado 2 de Bloom-Richardson Modificada con uno disminución discreto de el masa   <objetivo> tumor </objetivo> l inferior al 30 % , y en el linfadenectomía axilar izquierdar metástasis en seis de el doce adenopatía aislado ( respuesta patológicar grado 2 de Miller y Payne , con imagen de invasión perineural y margen quirúrgico libre .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél presentar el caso en comité multidisciplinar valorar el posibilidad de inclusión en ensayo clínico con inhibidores de ciclina , dar el característica clínico de el paciente y el perfil anatomopatológico del   <objetivo> tumor </objetivo>   descartar él finalmente por no cumplir criterio de inclusión en el mismo y él optar por inicio de primero línea de enfermedad metastásico con capecitabina ( 1000 mg / m2 /12 h , día 1 a 14 cada 21 día ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t» Marcadores   <objetivo> tumor </objetivo> él : destacar elevación respecto a previos .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tel anatomía patológico informar de carcinoma ductal infiltrante residual multifocal , grado 2 de Bloom-Richardson Modificada con uno disminución discreto de el masa   <objetivo> tumoral </objetivo> inferior al 30 % , y en el linfadenectomía axilar izquierdar metástasis en seis de el doce adenopatía aislado ( respuesta patológicar grado 2 de Miller y Payne , con imagen de invasión perineural y margen quirúrgico libre .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t» Marcadores   <objetivo> tumoral </objetivo> s : destacar elevación respecto a previos .",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcáncer ductal infiltrante\tél proceder a estudio radiológico y biopsia , ser diagnosticar de   <objetivo> cáncer ductal infiltrante </objetivo> de mama izquierdo fenotipo luminal B-like HER-2-negativo con estadificación IIIB ( cT4bN1M0 según 8ª edición TNM / AJCC ; GII ; ki67 70 % ; RE + + +100 % ; RP + + + 30 % , HER-2-CISH negativo ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT4bN1M0\tél proceder a estudio radiológico y biopsia , ser diagnosticar de cáncer ductal infiltrante de mama izquierdo fenotipo luminal B-like HER-2-negativo con estadificación IIIB ( <objetivo> ct4bn1m0 </objetivo> según 8ª edición TNM / AJCC ; GII ; ki67 70 % ; RE + + +100 % ; RP + + + 30 % , HER-2-CISH negativo ) .",
        "8500/32/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante residual multifocal, grado 2 de Bloom-Richardson Modificada\tel anatomía patológico informar de   <objetivo> carcinomar ductal infiltrante residual multifocal , grado 2 de Bloom-Richardson Modificada </objetivo> con uno disminución discreto de el masa tumoral inferior al 30 % , y en el linfadenectomía axilar izquierdar metástasis en seis de el doce adenopatía aislado ( respuesta patológicar grado 2 de Miller y Payne , con imagen de invasión perineural y margen quirúrgico libre .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión en oído\ttras el resultado anatomopatológico de el biopsia de el   <objetivo> lesión en oído </objetivo> medio que informar de : infiltración por carcinoma pobremente diferenciado queratinar 7 y gata-3 positivo mucho sugerente de metástasis de carcinoma de mama ( ki67 25 % , RE + + 80 % , RP + 5 % ) , junto con el dato recogido por exploración físico y prueba complementario , él establecer el juicio diagnóstico de : parálisis facial periférico izquierdo en paciente con cáncer de mama avanzado por metástasi en oído medio de carcinoma mamario .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcáncer de mama avanzado por metástasis\ttras el resultado anatomopatológico de el biopsia de el lesión en oído medio que informar de : infiltración por carcinoma pobremente diferenciado queratinar 7 y gata-3 positivo mucho sugerente de metástasis de carcinoma de mama ( ki67 25 % , RE + + 80 % , RP + 5 % ) , junto con el dato recogido por exploración físico y prueba complementario , él establecer el juicio diagnóstico de : parálisis facial periférico izquierdo en paciente con   <objetivo> cáncer de mama avanzado por metástasis </objetivo> en oído medio de carcinoma mamario .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión de oído\ten estudio de reevaluación por TC él confirmar este respuesta junto con disminución de el dimensión de el   <objetivo> lesión de oído </objetivo> medio del 40 % ."
    ],
    "pubmed_id": "onco692",
    "split_sentence": [
        "Anamnesis",
        "Paciente de 43 años que el 12/07/2014 acude a su médico de Atención Primaria por presentar retracción del pezón de mama izquierda con engrosamiento y edematización de la piel y nódulos cutáneos alrededor de la areola.",
        "Se procede a estudio radiológico y biopsia, siendo diagnosticada de cáncer ductal infiltrante de mama izquierda fenotipo luminal B-like HER-2-negativo con estadificación IIIB (cT4bN1M0 según 8ª edición TNM/AJCC; GII; ki67 70 %; RE +++100 %; RP +++ 30 %, HER-2-CISH negativo).",
        "La paciente no presentaba otros antecedentes personales de interés ni hábitos tóxicos, siendo madre de dos hijos sanos y, como antecedente familiar, un caso de cáncer de endometrio en familiar de segundo grado.",
        "Valorada en comité multidisciplinar, se decide iniciar tratamiento neoadyuvante con esquema basado en cuatro ciclos de EC (epirrubicina 90 mg/m2 + ciclofosfamida 600 mg/m2, día 1 cada 21 días) seguido por 12 ciclos semanales de paclitaxel 80 mg/m2 que completa sin interrupciones y con buena tolerancia.",
        "En la reevaluación por resonancia magnética (RM) se visualiza respuesta fragmentada al tratamiento mayor del 50 % y se decide mastectomía radical modificada de mama izquierda, que se realiza el 07/04/2015.",
        "La anatomía patológica informó de carcinoma ductal infiltrante residual multifocal, grado 2 de Bloom-Richardson Modificada con una disminución discreta de la masa tumoral inferior al 30 %, y en la linfadenectomía axilar izquierda metástasis en seis de las doce adenopatías aisladas (respuesta patológica grado 2 de Miller y Payne, con imágenes de invasión perineural y márgenes quirúrgicos libres.",
        "RE ++ 90 %, RP ++ 5-9 %, HER-2/neu negativo).",
        "Posteriormente recibe radioterapia externa sobre pared torácica y área supraclavicular mediante esquema convencional (50 Gy, 25 sesiones) junto con hormonoterapia adyuvante con tamoxifeno 20 mg diarios.",
        "A los 8 meses de inicio de tratamiento hormonal, la paciente acude a consulta con lesiones nodulares en cicatriz mamaria compatibles con letálides que se confirman con punch cutáneo (metástasis de carcinoma de probable origen mamario, RE ++ 60-70 %, RP +++ 5 %, ki67 40 %, HER-2 negativo).",
        "Se presenta el caso en comité multidisciplinar valorando las posibilidades de inclusión en ensayo clínico con inhibidores de ciclinas, dadas las características clínicas de la paciente y el perfil anatomopatológico del tumor, descartándose finalmente por no cumplir criterios de inclusión en el mismo y se opta por inicio de primera línea de enfermedad metastásica con capecitabina (1.000 mg/m2 /12 h, días 1 a 14 cada 21 días).",
        "A los cuatro meses de iniciar tratamiento con capecitabina la paciente acude a hospital de día oncológico refiriendo clínica consistente en: parálisis de la musculatura de la hemicara izquierda que se inicia de forma aguda en las últimas veinte horas junto con acúfenos homolaterales de cinco días de evolución, hipoacusia de oído izquierdo progresiva e imposibilidad para cerrar párpado del lado afectado con tendencia al lagrimeo y problemas a la masticación y deglución.",
        "Niega otalgia, otorrea o vértigo ni ningún tipo de traumatismo facial o craneal.",
        "Exploración física",
        "Afebril.",
        "Estabilidad hemodinámica.",
        "Sin afectación del estado general.",
        "Se realiza exploración física y neurológica completa, destacando afectación del tercer codo del nervio facial con asimetría deformante que afecta unilateralmente la hemicara izquierda con signo de Bell positivo (incapacidad para cerrar el ojo del lado paralizado con elevación del globo ocular quedando a la vista la esclerótica).",
        "Ausencia de vesículas o ampollas arracimadas en recorrido nervioso del facial que pueda sugerir síndrome de Ramsay-Hunt.",
        "Desviación bucal hacia lado sano y desaparición de arrugas en frente del lado afectado.",
        "Se clasifica dentro del grado 4 de la escala de House-Brackmann que evalúa la gravedad de parálisis facial.",
        "Pruebas complementarias",
        "Se completa el estudio diagnóstico con la colaboración de Otorrinolaringología y Oftalmología:",
        "» Hemograma y bioquímica sanguínea: hemoglobina 13,5 g/dl, leucocitos 6.400 cel/mm3, neutrófilos 4600 cel/mm3, plaquetas 198.000 cel/mm3, glucosa 101 mg/dl, creatinina 0,8 mg/dl, GOT 34 U/l, GPT 28 U/l, sodio 136 mEq/l, potasio 4,45 mEq/l.",
        "» Marcadores tumorales: destaca elevación respecto a previos.",
        "Ca 15,3: 182 U/ml; Ca 125: 50,7 U/ml; CEA: 14,1ng/ml.",
        "» Radiografía de tórax posteroanterior y lateral: índice cardiotorácico inferior al 50 %.",
        "Sin signos de condensación neumónica o patrón alveolar difuso.",
        "No se observa derrame pleural u otro hallazgo destacable.",
        "» Test de Schirmer: tras aplicar gotas oftalmológicas anestésicas y colocar dos tiras de papel de filtro sobre ambos párpados inferiores durante 5 minutos con los ojos cerrados, el papel de filtro presenta un humedecimiento inferior a 10 mm en el ojo izquierdo, signo de secreción lagrimal disminuida.",
        "» Exploración de conducto auditivo externo y tímpano con otoscopio donde se visualiza lesión nodular de aspecto friable de aproximadamente 5 mm de diámetro en pared posterosuperior de conducto auditivo externo izquierdo, tomándose biopsia de la misma.",
        "Se solicita de forma preferente tomografía computarizada (TC) bilateral de oído que confirma los hallazgos en oído izquierdo visualizando en el extremo profundo del conducto auditivo externo, en contacto con la membrana timpánica, un nódulo de tejido de densidad de partes blandas con unas dimensiones de 6 x 10 x 4 mm, extendiéndose hasta el espacio de Prussak sin producir erosión del scutum, con ocupación por material de partes blandas de la práctica totalidad de las celdillas mastoideas izquierdas.",
        "En la PET-TC de reevaluación se corroboran los datos de progresión de enfermedad oncológica a nivel ganglionar axilar contralateral, cutáneo, pulmonar y óseo (4º arco costal anterior).",
        "Diagnóstico",
        "Tras los resultados anatomopatológicos de la biopsia de la lesión en oído medio que informan de: infiltración por carcinoma pobremente diferenciado queratina 7 y gata-3 positivo muy sugerente de metástasis de carcinoma de mama (ki67 25 %, RE ++ 80 %, RP + 5 %), junto con los datos recogidos por exploración física y pruebas complementarias, se establece el juicio diagnóstico de: parálisis facial periférica izquierda en paciente con cáncer de mama avanzado por metástasis en oído medio de carcinoma mamario.",
        "Tratamiento",
        "Inicialmente se instaura una pauta de corticoides orales consistente en deflazacort 30 mg al día junto con lavados de suero fisiológico del ojo afectado cada 12 horas con posterior administración de lágrimas artificiales oftalmológicas, recomendando dieta triturada y analgésico no antiinflamatorio en caso de molestias retroauriculares.",
        "Tras resultado de biopsia, se disminuye progresivamente la pauta de corticoides hasta retirada iniciando segunda línea de enfermedad metastásica con vinorelbina oral, denosumab (60 mg subcutáneo cada 6 meses) y aporte de calcio oral diario.",
        "Evolución",
        "Se presentaron dos tipos de complicaciones a nivel facial: temprana y tardía.",
        "La temprana se correspondió con úlcera corneal ipsilateral a los diez días de aparición del cuadro y la tardía se manifestó como sincinesias.",
        "A los cuatro meses del inicio de tratamiento con vinorelbina oral, la paciente presenta respuesta clínica de las letálides en cicatriz mamaria y resolución progresiva de la parálisis facial, con descenso a grado 2 de la escala de House-Brackmann, con cierre completo del ojo con mínimo esfuerzo y debilidad de la musculatura facial izquierda sólo superficial a la inspección cercana con desaparición de los acúfenos.",
        "En estudio de reevaluación por TC se confirma esta respuesta junto con disminución de las dimensiones de la lesión de oído medio del 40 %."
    ],
    "text": "Anamnesis\nPaciente de 43 años que el 12/07/2014 acude a su médico de Atención Primaria por presentar retracción del pezón de mama izquierda con engrosamiento y edematización de la piel y nódulos cutáneos alrededor de la areola. Se procede a estudio radiológico y biopsia, siendo diagnosticada de cáncer ductal infiltrante de mama izquierda fenotipo luminal B-like HER-2-negativo con estadificación IIIB (cT4bN1M0 según 8ª edición TNM/AJCC; GII; ki67 70 %; RE +++100 %; RP +++ 30 %, HER-2-CISH negativo). La paciente no presentaba otros antecedentes personales de interés ni hábitos tóxicos, siendo madre de dos hijos sanos y, como antecedente familiar, un caso de cáncer de endometrio en familiar de segundo grado.\nValorada en comité multidisciplinar, se decide iniciar tratamiento neoadyuvante con esquema basado en cuatro ciclos de EC (epirrubicina 90 mg/m2 + ciclofosfamida 600 mg/m2, día 1 cada 21 días) seguido por 12 ciclos semanales de paclitaxel 80 mg/m2 que completa sin interrupciones y con buena tolerancia. En la reevaluación por resonancia magnética (RM) se visualiza respuesta fragmentada al tratamiento mayor del 50 % y se decide mastectomía radical modificada de mama izquierda, que se realiza el 07/04/2015. La anatomía patológica informó de carcinoma ductal infiltrante residual multifocal, grado 2 de Bloom-Richardson Modificada con una disminución discreta de la masa tumoral inferior al 30 %, y en la linfadenectomía axilar izquierda metástasis en seis de las doce adenopatías aisladas (respuesta patológica grado 2 de Miller y Payne, con imágenes de invasión perineural y márgenes quirúrgicos libres. RE ++ 90 %, RP ++ 5-9 %, HER-2/neu negativo). Posteriormente recibe radioterapia externa sobre pared torácica y área supraclavicular mediante esquema convencional (50 Gy, 25 sesiones) junto con hormonoterapia adyuvante con tamoxifeno 20 mg diarios. A los 8 meses de inicio de tratamiento hormonal, la paciente acude a consulta con lesiones nodulares en cicatriz mamaria compatibles con letálides que se confirman con punch cutáneo (metástasis de carcinoma de probable origen mamario, RE ++ 60-70 %, RP +++ 5 %, ki67 40 %, HER-2 negativo).\nSe presenta el caso en comité multidisciplinar valorando las posibilidades de inclusión en ensayo clínico con inhibidores de ciclinas, dadas las características clínicas de la paciente y el perfil anatomopatológico del tumor, descartándose finalmente por no cumplir criterios de inclusión en el mismo y se opta por inicio de primera línea de enfermedad metastásica con capecitabina (1.000 mg/m2 /12 h, días 1 a 14 cada 21 días).\nA los cuatro meses de iniciar tratamiento con capecitabina la paciente acude a hospital de día oncológico refiriendo clínica consistente en: parálisis de la musculatura de la hemicara izquierda que se inicia de forma aguda en las últimas veinte horas junto con acúfenos homolaterales de cinco días de evolución, hipoacusia de oído izquierdo progresiva e imposibilidad para cerrar párpado del lado afectado con tendencia al lagrimeo y problemas a la masticación y deglución. Niega otalgia, otorrea o vértigo ni ningún tipo de traumatismo facial o craneal.\n\nExploración física\nAfebril. Estabilidad hemodinámica. Sin afectación del estado general. Se realiza exploración física y neurológica completa, destacando afectación del tercer codo del nervio facial con asimetría deformante que afecta unilateralmente la hemicara izquierda con signo de Bell positivo (incapacidad para cerrar el ojo del lado paralizado con elevación del globo ocular quedando a la vista la esclerótica). Ausencia de vesículas o ampollas arracimadas en recorrido nervioso del facial que pueda sugerir síndrome de Ramsay-Hunt. Desviación bucal hacia lado sano y desaparición de arrugas en frente del lado afectado. Se clasifica dentro del grado 4 de la escala de House-Brackmann que evalúa la gravedad de parálisis facial.\n\nPruebas complementarias\nSe completa el estudio diagnóstico con la colaboración de Otorrinolaringología y Oftalmología:\n» Hemograma y bioquímica sanguínea: hemoglobina 13,5 g/dl, leucocitos 6.400 cel/mm3, neutrófilos 4600 cel/mm3, plaquetas 198.000 cel/mm3, glucosa 101 mg/dl, creatinina 0,8 mg/dl, GOT 34 U/l, GPT 28 U/l, sodio 136 mEq/l, potasio 4,45 mEq/l.\n» Marcadores tumorales: destaca elevación respecto a previos. Ca 15,3: 182 U/ml; Ca 125: 50,7 U/ml; CEA: 14,1ng/ml.\n» Radiografía de tórax posteroanterior y lateral: índice cardiotorácico inferior al 50 %. Sin signos de condensación neumónica o patrón alveolar difuso. No se observa derrame pleural u otro hallazgo destacable.\n» Test de Schirmer: tras aplicar gotas oftalmológicas anestésicas y colocar dos tiras de papel de filtro sobre ambos párpados inferiores durante 5 minutos con los ojos cerrados, el papel de filtro presenta un humedecimiento inferior a 10 mm en el ojo izquierdo, signo de secreción lagrimal disminuida.\n» Exploración de conducto auditivo externo y tímpano con otoscopio donde se visualiza lesión nodular de aspecto friable de aproximadamente 5 mm de diámetro en pared posterosuperior de conducto auditivo externo izquierdo, tomándose biopsia de la misma.\nSe solicita de forma preferente tomografía computarizada (TC) bilateral de oído que confirma los hallazgos en oído izquierdo visualizando en el extremo profundo del conducto auditivo externo, en contacto con la membrana timpánica, un nódulo de tejido de densidad de partes blandas con unas dimensiones de 6 x 10 x 4 mm, extendiéndose hasta el espacio de Prussak sin producir erosión del scutum, con ocupación por material de partes blandas de la práctica totalidad de las celdillas mastoideas izquierdas. En la PET-TC de reevaluación se corroboran los datos de progresión de enfermedad oncológica a nivel ganglionar axilar contralateral, cutáneo, pulmonar y óseo (4º arco costal anterior).\n\nDiagnóstico\nTras los resultados anatomopatológicos de la biopsia de la lesión en oído medio que informan de: infiltración por carcinoma pobremente diferenciado queratina 7 y gata-3 positivo muy sugerente de metástasis de carcinoma de mama (ki67 25 %, RE ++ 80 %, RP + 5 %), junto con los datos recogidos por exploración física y pruebas complementarias, se establece el juicio diagnóstico de: parálisis facial periférica izquierda en paciente con cáncer de mama avanzado por metástasis en oído medio de carcinoma mamario.\n\nTratamiento\nInicialmente se instaura una pauta de corticoides orales consistente en deflazacort 30 mg al día junto con lavados de suero fisiológico del ojo afectado cada 12 horas con posterior administración de lágrimas artificiales oftalmológicas, recomendando dieta triturada y analgésico no antiinflamatorio en caso de molestias retroauriculares. Tras resultado de biopsia, se disminuye progresivamente la pauta de corticoides hasta retirada iniciando segunda línea de enfermedad metastásica con vinorelbina oral, denosumab (60 mg subcutáneo cada 6 meses) y aporte de calcio oral diario.\n\nEvolución\nSe presentaron dos tipos de complicaciones a nivel facial: temprana y tardía. La temprana se correspondió con úlcera corneal ipsilateral a los diez días de aparición del cuadro y la tardía se manifestó como sincinesias.\nA los cuatro meses del inicio de tratamiento con vinorelbina oral, la paciente presenta respuesta clínica de las letálides en cicatriz mamaria y resolución progresiva de la parálisis facial, con descenso a grado 2 de la escala de House-Brackmann, con cierre completo del ojo con mínimo esfuerzo y debilidad de la musculatura facial izquierda sólo superficial a la inspección cercana con desaparición de los acúfenos. En estudio de reevaluación por TC se confirma esta respuesta junto con disminución de las dimensiones de la lesión de oído medio del 40 %.\n"
}