{
    "entities": [
        [
            1204,
            1225,
            "Carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            1168,
            1189,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            1099,
            1109,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            920,
            929,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2441,
            2450,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1919,
            1961,
            "carcinoma epidermoide de pulmón diseminado",
            "MORFOLOGIA_NEOPLASIA",
            "8070/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8070/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma epidermoide\t<objetivo> Carcinoma epidermoide </objetivo> de pulmón estadio IV y síndrome nefrótico.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tBiopsia endobronquial:  <objetivo> carcinoma epidermoide </objetivo> ",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tSe trata de un paciente con  <objetivo> carcinoma epidermoide </objetivo> de pulmón diseminado, síndrome nefrótico y diarrea con trastorno de malabsorción; en este momento se decide solicitar PAAF de grasa abdominal para descartar amiloidosis, cuyo resultado es negativo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tOpacidades nodulares parenquimatosas en LII y hemitórax derecho, compatibles con  <objetivo> metástasis </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tTC toracoabdominopélvica: masa pulmonar compatible con  <objetivo> neoplasia </objetivo> primaria en LSI.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tComentado en sesión clínica, se decide iniciar tratamiento de la causa desencadenante: la  <objetivo> neoplasia </objetivo> pulmonar (evitando los platinos debido a la insuficiencia renal).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tTC toracoabdominopélvica: masa pulmonar compatible con  <objetivo> neoplasia </objetivo> primaria en LSI.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tComentado en sesión clínica, se decide iniciar tratamiento de la causa desencadenante: la  <objetivo> neoplasia </objetivo> pulmonar (evitando los platinos debido a la insuficiencia renal).",
        "8070/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide de pulmón diseminado\tSe trata de un paciente con  <objetivo> carcinoma epidermoide de pulmón diseminado </objetivo>  síndrome nefrótico y diarrea con trastorno de malabsorción; en este momento se decide solicitar PAAF de grasa abdominal para descartar amiloidosis, cuyo resultado es negativo."
    ],
    "lines_lemma": [
        "8070/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma epidermoide\t<objetivo> Carcinoma epidermoidir </objetivo> de pulmón estadio IV y síndrome nefrótico .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tBiopsia endobronquial :   <objetivo> carcinomar epidermoidir </objetivo>",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tél tratar de uno paciente con   <objetivo> carcinomar epidermoidir </objetivo> de pulmón diseminado , síndrome nefrótico y diarrea con trastorno de malabsorción ; en este momento él decidir solicitar PAAF de grasa abdominal para descartar amiloidosis , cuyo resultado ser negativo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tOpacidades nodular parenquimatosa en LII y hemitórax derecho , compatible con   <objetivo> metástasi </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tTC toracoabdominopélvico : masar pulmonar compatible con   <objetivo> neoplasio </objetivo> primario en LSI .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tcomentado en sesión clínico , él decidir iniciar tratamiento de el causa desencadenante : el   <objetivo> neoplasio </objetivo> pulmonar ( evitar el platino debido a el insuficiencia renal ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tTC toracoabdominopélvico : masar pulmonar compatible con   <objetivo> neoplasio </objetivo> primario en LSI .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tcomentado en sesión clínico , él decidir iniciar tratamiento de el causa desencadenante : el   <objetivo> neoplasio </objetivo> pulmonar ( evitar el platino debido a el insuficiencia renal ) .",
        "8070/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide de pulmón diseminado\tél tratar de uno paciente con   <objetivo> carcinomar epidermoidir de pulmón diseminado </objetivo>   síndrome nefrótico y diarrea con trastorno de malabsorción ; en este momento él decidir solicitar PAAF de grasa abdominal para descartar amiloidosis , cuyo resultado ser negativo ."
    ],
    "pubmed_id": "onco1383",
    "split_sentence": [
        "Anamnesis",
        "Varón de 67 años que consulta por cuadro de diarrea con deposiciones líquidas, sin productos patológicos, en número de 5-7 al día, de 2 semanas de evolución.",
        "Asocia dolor abdominal tipo cólico y síndrome constitucional.",
        "Examen físico",
        "Regular estado general.",
        "Sequedad de piel y mucosas.",
        "Auscultación pulmonar: murmullo vesicular disminuido en hemitórax izquierdo.",
        "Abdomen normal.",
        "Edema en extremidades inferiores.",
        "Pruebas complementarias",
        "Analítica: insuficiencia renal aguda (Cr 1,8 mg/dl; FG 40 ml/min), hipoproteinemia (Prot Tot 4,17 g/dl y Alb 1,7 g/dl) y proteinuria en rango nefrótico (21 g/24 horas), siendo la proteinuria de Bence-Jones negativa.",
        "Anemia (Hb 11,1 g/dl) microcítica e hipocrómica.",
        "Radiografía de abdomen: normal.",
        "Radiografía de tórax: masa en hemitórax izquierdo.",
        "Coprocultivo y toxina C. difficile negativos.",
        "Colonoscopia: normal.",
        "TC toracoabdominopélvica: masa pulmonar compatible con neoplasia primaria en LSI.",
        "Contacta con cayado aórtico y pared costal.",
        "Derrame pleural izquierdo.",
        "Opacidades nodulares parenquimatosas en LII y hemitórax derecho, compatibles con metástasis.",
        "Riñón en herradura.",
        "Resto normal.",
        "Biopsia endobronquial: carcinoma epidermoide.",
        "Diagnóstico",
        "Carcinoma epidermoide de pulmón estadio IV y síndrome nefrótico.",
        "Tratamiento",
        "Quimioterapia.",
        "Evolución",
        "Durante el ingreso existe deterioro progresivo de la función renal (Cr 3,34 mg/dl); se realiza manejo conjunto con el Servicio de Nefrología, que determina la existencia de fracaso renal agudo junto a proteinuria en rango nefrótico.",
        "Precisaría de biopsia renal para filiar origen, pero no se realiza ante el riesgo existente por riñón en herradura.",
        "Se asume la presencia de síndrome nefrótico secundario a probable glomerulonefritis membranosa de origen paraneoplásico, iniciándose tratamiento con IECA.",
        "Al mismo tiempo persiste la diarrea, conllevando un trastorno de malabsorción.",
        "Se trata de un paciente con carcinoma epidermoide de pulmón diseminado, síndrome nefrótico y diarrea con trastorno de malabsorción; en este momento se decide solicitar PAAF de grasa abdominal para descartar amiloidosis, cuyo resultado es negativo.",
        "Sin embargo, la biopsia de la mucosa rectal muestra depósitos de amiloide y Rojo Congo positivo.",
        "El diagnóstico definitivo es amiloidosis secundaria con afectación renal y digestiva.",
        "El paciente presenta ECOG 3.",
        "Comentado en sesión clínica, se decide iniciar tratamiento de la causa desencadenante: la neoplasia pulmonar (evitando los platinos debido a la insuficiencia renal).",
        "Recibe el primer ciclo de quimioterapia según esquema de vinorelbina y gemcitabina.",
        "Pese a las medidas terapéuticas adoptadas, el paciente evoluciona de manera tórpida, siendo finalmente éxitus."
    ],
    "text": "Anamnesis\nVarón de 67 años que consulta por cuadro de diarrea con deposiciones líquidas, sin productos patológicos, en número de 5-7 al día, de 2 semanas de evolución. Asocia dolor abdominal tipo cólico y síndrome constitucional.\n\nExamen físico\nRegular estado general. Sequedad de piel y mucosas. Auscultación pulmonar: murmullo vesicular disminuido en hemitórax izquierdo. Abdomen normal. Edema en extremidades inferiores.\n\nPruebas complementarias\nAnalítica: insuficiencia renal aguda (Cr 1,8 mg/dl; FG 40 ml/min), hipoproteinemia (Prot Tot 4,17 g/dl y Alb 1,7 g/dl) y proteinuria en rango nefrótico (21 g/24 horas), siendo la proteinuria de Bence-Jones negativa. Anemia (Hb 11,1 g/dl) microcítica e hipocrómica.\nRadiografía de abdomen: normal.\nRadiografía de tórax: masa en hemitórax izquierdo.\nCoprocultivo y toxina C. difficile negativos.\nColonoscopia: normal.\nTC toracoabdominopélvica: masa pulmonar compatible con neoplasia primaria en LSI. Contacta con cayado aórtico y pared costal. Derrame pleural izquierdo. Opacidades nodulares parenquimatosas en LII y hemitórax derecho, compatibles con metástasis. Riñón en herradura. Resto normal.\nBiopsia endobronquial: carcinoma epidermoide.\n\nDiagnóstico\nCarcinoma epidermoide de pulmón estadio IV y síndrome nefrótico.\n\nTratamiento\nQuimioterapia.\n\nEvolución\nDurante el ingreso existe deterioro progresivo de la función renal (Cr 3,34 mg/dl); se realiza manejo conjunto con el Servicio de Nefrología, que determina la existencia de fracaso renal agudo junto a proteinuria en rango nefrótico.\nPrecisaría de biopsia renal para filiar origen, pero no se realiza ante el riesgo existente por riñón en herradura. Se asume la presencia de síndrome nefrótico secundario a probable glomerulonefritis membranosa de origen paraneoplásico, iniciándose tratamiento con IECA.\nAl mismo tiempo persiste la diarrea, conllevando un trastorno de malabsorción.\nSe trata de un paciente con carcinoma epidermoide de pulmón diseminado, síndrome nefrótico y diarrea con trastorno de malabsorción; en este momento se decide solicitar PAAF de grasa abdominal para descartar amiloidosis, cuyo resultado es negativo. Sin embargo, la biopsia de la mucosa rectal muestra depósitos de amiloide y Rojo Congo positivo. El diagnóstico definitivo es amiloidosis secundaria con afectación renal y digestiva.\nEl paciente presenta ECOG 3. Comentado en sesión clínica, se decide iniciar tratamiento de la causa desencadenante: la neoplasia pulmonar (evitando los platinos debido a la insuficiencia renal). Recibe el primer ciclo de quimioterapia según esquema de vinorelbina y gemcitabina. Pese a las medidas terapéuticas adoptadas, el paciente evoluciona de manera tórpida, siendo finalmente éxitus."
}