{
    "entities": [
        [
            2382,
            2402,
            "Estesioneuroblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9522/3"
        ],
        [
            106,
            112,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            137,
            146,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            42,
            47,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            188,
            242,
            "neoplasia de mama derecha estadio IV (afectación ósea)",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            244,
            255,
            "CDI, GH III",
            "MORFOLOGIA_NEOPLASIA",
            "8500/33"
        ],
        [
            842,
            867,
            "enfermedad (PD) en el SNC",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1476,
            1500,
            "lesión temporo-occipital",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "9522/3\tMORFOLOGIA_NEOPLASIA\tEstesioneuroblastoma\t<objetivo> Estesioneuroblastoma </objetivo>  estadio de Kadish D.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tMadre con  <objetivo> cáncer </objetivo> de páncreas y padre con neoplasia de recto.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tMadre con cáncer de páncreas y padre con  <objetivo> neoplasia </objetivo> de recto.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tDiagnosticada a los 33 años de  <objetivo> neoplasia </objetivo> de mama derecha estadio IV (afectación ósea).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAntecedentes:  <objetivo> tumor </objetivo> suprarrenal derecho intervenido en la infancia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tneoplasia de mama derecha estadio IV (afectación ósea)\tDiagnosticada a los 33 años de  <objetivo> neoplasia de mama derecha estadio IV (afectación ósea) </objetivo> ",
        "8500/33\tMORFOLOGIA_NEOPLASIA\tCDI, GH III\t<objetivo> CDI, GH III </objetivo>  RH (+), Her2 positivo.Recibió tratamiento de primera línea con epotilona B + trastuzumab hasta noviembre de 2006, con respuesta parcial; continuando con tamoxifeno + goserelina® + trastuzumab.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad (PD) en el SNC\tEn septiembre de 2009 presenta progresión de  <objetivo> enfermedad (PD) en el SNC </objetivo>  realizando RT holocraneal con RC.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión temporo-occipital\tUna RMN del SNC informa de aumento del componente necrótico de una  <objetivo> lesión temporo-occipital </objetivo> izquierda (ya conocida)."
    ],
    "lines_lemma": [
        "9522/3\tMORFOLOGIA_NEOPLASIA\tEstesioneuroblastoma\t<objetivo> Estesioneuroblastoma </objetivo>   estadio de Kadish D.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tMadre con   <objetivo> cáncer </objetivo> de páncrea y padre con neoplasia de recto .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tMadre con cáncer de páncrea y padre con   <objetivo> neoplasio </objetivo> de recto .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tdiagnosticado a el 33 año de   <objetivo> neoplasio </objetivo> de mama derecho estadio IV ( afectación óseo ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tantecedente :   <objetivo> tumor </objetivo> suprarrenal derecho intervenido en el infancia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tneoplasia de mama derecha estadio IV (afectación ósea)\tdiagnosticado a el 33 año de   <objetivo> neoplasio de mama derecho estadio IV ( afectación óseo ) </objetivo>",
        "8500/33\tMORFOLOGIA_NEOPLASIA\tCDI, GH III\t<objetivo> CDI , GH III </objetivo>   RH ( + ) , her2 positivo . recibir tratamiento de primero línea con epotilona B + trastuzumab hasta noviembre de 2006 , con respuesta parcial ; continuar con tamoxifeno + goserelina ® + trastuzumab .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad (PD) en el SNC\ten septiembre de 2009 presentar progresión de   <objetivo> enfermedad ( PD ) en el SNC </objetivo>   realizar RT holocraneal con RC .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión temporo-occipital\tuno RMN del SNC informar de aumento del componente necrótico de uno   <objetivo> lesión temporo-occipital </objetivo> izquierdo ( ya conocido ) ."
    ],
    "pubmed_id": "onco1285",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 40 años.",
        "Antecedentes: tumor suprarrenal derecho intervenido en la infancia.",
        "Madre con cáncer de páncreas y padre con neoplasia de recto.",
        "Diagnosticada a los 33 años de neoplasia de mama derecha estadio IV (afectación ósea).",
        "CDI, GH III, RH (+), Her2 positivo.Recibió tratamiento de primera línea con epotilona B + trastuzumab hasta noviembre de 2006, con respuesta parcial; continuando con tamoxifeno + goserelina® + trastuzumab.",
        "Posteriormente, radioterapia (RT) en julio de 2007.",
        "En febrero de 2008, se efectúa estudio de la mutación BRCA que resulta \"no concluyente\", hallándose, en cambio, mutacion de p53.",
        "Prosiguió con letrozol y análogos de LHRH.",
        "Presenta mala tolerancia, cambiándose por exemestano.",
        "En julio de 2008 inicia tercera línea con vinorelbina y trastuzumab.",
        "En septiembre de 2009 presenta progresión de enfermedad (PD) en el SNC, realizando RT holocraneal con RC.",
        "Posteriormente realiza cuarta línea con inhibidor dual de PI3K y mTORy trastuzumab, dentro de ensayo clínico fase I hasta septiembre de 2012.",
        "En septiembre de 2012 consulta por coxalgia derecha y hallazgo de adenopatía (ADP) cervical derecha.",
        "En el estudio de extensión, se evidencia PD ósea en L3, L4 y cadera derecha, indicándose RT (octubre de 2012).",
        "Para completar estudio, se decide exéresis de la ADP.",
        "Estando pendiente del resultado, acude en octubre de 2012 por parestesias peribucales y diplopía.",
        "Una RMN del SNC informa de aumento del componente necrótico de una lesión temporo-occipital izquierda (ya conocida).",
        "Orientándose como PD versus radionecrosis, quedando pendiente su valoración en Comité.",
        "Paralelamente, la paciente presenta empeoramiento de la diplopía, asociando hipoestesia facial derecha.",
        "Examen físico",
        "Estado general conservado, ECOG 0.",
        "Paresia del recto externo y oblicuo inferior derecho, hipoestesia de la 1.ª y 2.ª rama del trigémino, disminución de la agudeza visual derecha y presencia de ADP cervicales derechas.",
        "Pruebas complementarias",
        "Se completa estudio con una RMN SNC: masa esfeno-etmoidal que desciende a coana, afecta al ápex orbitario-seno cavernoso-fosa pterigopalatina derecha, con diseminación perineural a 1.ª y 2.ª rama del trigémino derecho.",
        "Rinoscopia con biopsia de la lesión: estudio extension negativo.",
        "Estando pendiente de los resultados, la paciente presenta empeoramiento clínico: amaurosis, anosmia, ageusia.",
        "Diagnóstico",
        "Estesioneuroblastoma, estadio de Kadish D.",
        "Tratamiento",
        "En noviembre de 2012 inicia tratamiento con CDDP 60 mg/m2 + VP16 120 mg/m2 (un ciclo).",
        "Posteriormente continua CCDP 20 mg/m2 concomitante con RT hasta completar 70 Gy en enero de 2013 (todo en concomitancia con trastuzumab).",
        "Evolución",
        "Clínicamente remitieron los síntomas, persistiendo la amaurosis.",
        "En el último control, en marzo de 2013, presentaba enfermedad estable."
    ],
    "text": "Anamnesis\nMujer de 40 años. Antecedentes: tumor suprarrenal derecho intervenido en la infancia. Madre con cáncer de páncreas y padre con neoplasia de recto. Diagnosticada a los 33 años de neoplasia de mama derecha estadio IV (afectación ósea). CDI, GH III, RH (+), Her2 positivo.Recibió tratamiento de primera línea con epotilona B + trastuzumab hasta noviembre de 2006, con respuesta parcial; continuando con tamoxifeno + goserelina® + trastuzumab. Posteriormente, radioterapia (RT) en julio de 2007.\nEn febrero de 2008, se efectúa estudio de la mutación BRCA que resulta \"no concluyente\", hallándose, en cambio, mutacion de p53. Prosiguió con letrozol y análogos de LHRH. Presenta mala tolerancia, cambiándose por exemestano.\nEn julio de 2008 inicia tercera línea con vinorelbina y trastuzumab. En septiembre de 2009 presenta progresión de enfermedad (PD) en el SNC, realizando RT holocraneal con RC. Posteriormente realiza cuarta línea con inhibidor dual de PI3K y mTORy trastuzumab, dentro de ensayo clínico fase I hasta septiembre de 2012.\nEn septiembre de 2012 consulta por coxalgia derecha y hallazgo de adenopatía (ADP) cervical derecha. En el estudio de extensión, se evidencia PD ósea en L3, L4 y cadera derecha, indicándose RT (octubre de 2012). Para completar estudio, se decide exéresis de la ADP.\nEstando pendiente del resultado, acude en octubre de 2012 por parestesias peribucales y diplopía. Una RMN del SNC informa de aumento del componente necrótico de una lesión temporo-occipital izquierda (ya conocida). Orientándose como PD versus radionecrosis, quedando pendiente su valoración en Comité. Paralelamente, la paciente presenta empeoramiento de la diplopía, asociando hipoestesia facial derecha.\n\nExamen físico\nEstado general conservado, ECOG 0. Paresia del recto externo y oblicuo inferior derecho, hipoestesia de la 1.ª y 2.ª rama del trigémino, disminución de la agudeza visual derecha y presencia de ADP cervicales derechas.\n\nPruebas complementarias\nSe completa estudio con una RMN SNC: masa esfeno-etmoidal que desciende a coana, afecta al ápex orbitario-seno cavernoso-fosa pterigopalatina derecha, con diseminación perineural a 1.ª y 2.ª rama del trigémino derecho.\nRinoscopia con biopsia de la lesión: estudio extension negativo.\nEstando pendiente de los resultados, la paciente presenta empeoramiento clínico: amaurosis, anosmia, ageusia.\n\nDiagnóstico\nEstesioneuroblastoma, estadio de Kadish D.\n\nTratamiento\nEn noviembre de 2012 inicia tratamiento con CDDP 60 mg/m2 + VP16 120 mg/m2 (un ciclo). Posteriormente continua CCDP 20 mg/m2 concomitante con RT hasta completar 70 Gy en enero de 2013 (todo en concomitancia con trastuzumab).\n\nEvolución\nClínicamente remitieron los síntomas, persistiendo la amaurosis. En el último control, en marzo de 2013, presentaba enfermedad estable."
}