{
    "entities": [
        [
            285,
            299,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2037,
            2044,
            "sarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "8800/3"
        ],
        [
            968,
            975,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1081,
            1115,
            "sarcoma pleomórfico indiferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8802/34"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tLa paciente fue diagnosticada en diciembre de 2002 de  <objetivo> adenocarcinoma </objetivo> de recto medio de 11 x 6 x 5 cm locorregionalmente avanzado (cT4cN1), por lo que se realizó tratamiento neoadyuvante con 5-fluorouracilo-leucovorín en infusión continua con radioterapia concomitante (45 Gy y sobreimpresión de 5,4 Gy), seguido de resección anterior baja de recto.",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcoma\tAnte la sospecha de recaída local, se comentó en comité y se realizó resección tumoral y amputación abdominoperineal de una masa presacra de 4 x 2 cm. El informe de anatomía patológica fue de  <objetivo> sarcoma </objetivo> pleomórfico indiferenciado con infiltración de tejido graso perirrectal.",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcoma\tValorado el caso como progresión clínica y radiológica de  <objetivo> sarcoma </objetivo> radioinducido en una paciente con síntomas asociados y buen performance status, se propuso a la paciente iniciar tratamiento sistémico según protocolo con epirrubicina 60 mg/m2 días 1 y 2, e ifosfamida 1,8 g/m2 días 1-5.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la sospecha de recaída local, se comentó en comité y se realizó resección  <objetivo> tumoral </objetivo> y amputación abdominoperineal de una masa presacra de 4 x 2 cm. El informe de anatomía patológica fue de sarcoma pleomórfico indiferenciado con infiltración de tejido graso perirrectal.",
        "8802/34\tMORFOLOGIA_NEOPLASIA\tsarcoma pleomórfico indiferenciado\tAnte la sospecha de recaída local, se comentó en comité y se realizó resección tumoral y amputación abdominoperineal de una masa presacra de 4 x 2 cm. El informe de anatomía patológica fue de  <objetivo> sarcoma pleomórfico indiferenciado </objetivo> con infiltración de tejido graso perirrectal."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tLa paciente fue diagnosticada en diciembre de 2002 de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t el paciente ser diagnosticar en diciembre de 2002 de   <objetivo> adenocarcinomar </objetivo> de recto medio de 11 x 6 x 5 cm locorregionalmente avanzado ( cT4cN1 ) , por él que él realizar tratamiento neoadyuvante con 5-fluorouracilo-leucovorín en infusión continuo con radioterapia concomitante ( 45 gy y sobreimpresión de 5.4 gy ) , seguido de resección anterior baja de recto .",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcoma\tAnte la sospecha de recaída local, se comentó en comité y se realizó resección tumoral y amputación abdominoperineal de una masa presacra de 4 x 2 cm. El informe de anatomía patológica fue de 8800/3 \t MORFOLOGIA_NEOPLASIA \t sarcoma \t Ante el sospecha de recaída local , él comentar en comité y él realizar resección tumoral y amputación abdominoperineal de uno masa presacro de 4 x 2 cm . el informe de anatomía patológico ser de   <objetivo> sarcomar </objetivo> pleomórfico indiferenciado con infiltración de tejido graso perirrectal .",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcoma\tValorado el caso como progresión clínica y radiológica de 8800/3 \t MORFOLOGIA_NEOPLASIA \t sarcoma \t Valorado el caso como progresión clínico y radiológico de   <objetivo> sarcomar </objetivo> radioinducido en uno paciente con síntoma asociado y buen performance status , él proponer a el paciente iniciar tratamiento sistémico según protocolo con epirrubicina 60 mg / m2 día 1 y 2 , e ifosfamir 1.8 g / m2 día 1-5 .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la sospecha de recaída local, se comentó en comité y se realizó resección 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ante el sospecha de recaída local , él comentar en comité y él realizar resección   <objetivo> tumoral </objetivo> y amputación abdominoperineal de uno masa presacro de 4 x 2 cm . el informe de anatomía patológico ser de sarcoma pleomórfico indiferenciado con infiltración de tejido graso perirrectal .",
        "8802/34\tMORFOLOGIA_NEOPLASIA\tsarcoma pleomórfico indiferenciado\tAnte la sospecha de recaída local, se comentó en comité y se realizó resección tumoral y amputación abdominoperineal de una masa presacra de 4 x 2 cm. El informe de anatomía patológica fue de 8802/34 \t MORFOLOGIA_NEOPLASIA \t sarcoma pleomórfico indiferenciado \t Ante el sospecha de recaída local , él comentar en comité y él realizar resección tumoral y amputación abdominoperineal de uno masa presacro de 4 x 2 cm . el informe de anatomía patológico ser de   <objetivo> sarcomar pleomórfico indiferenciado </objetivo> con infiltración de tejido graso perirrectal ."
    ],
    "pubmed_id": "onco207",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 63 años, sin alergias medicamentosas conocidas.",
        "Antecedentes de hipertensión arterial en tratamiento con enalapril.",
        "Diabetes mellitus no insulinodependiente en tratamiento con metformina.",
        "Atrofia renal derecha.",
        "La paciente fue diagnosticada en diciembre de 2002 de adenocarcinoma de recto medio de 11 x 6 x 5 cm locorregionalmente avanzado (cT4cN1), por lo que se realizó tratamiento neoadyuvante con 5-fluorouracilo-leucovorín en infusión continua con radioterapia concomitante (45 Gy y sobreimpresión de 5,4 Gy), seguido de resección anterior baja de recto.",
        "La revisión anatomopatológica de la pieza quirúrgica informó de respuesta patológica completa.",
        "Inició entonces seguimiento de su enfermedad según el protocolo.",
        "Exploración física",
        "En abril de 2009, en las pruebas de seguimiento se evidenció una masa en el lecho quirúrgico, con estudio de extensión negativo.",
        "Ante la sospecha de recaída local, se comentó en comité y se realizó resección tumoral y amputación abdominoperineal de una masa presacra de 4 x 2 cm. El informe de anatomía patológica fue de sarcoma pleomórfico indiferenciado con infiltración de tejido graso perirrectal.",
        "Márgenes afectos.",
        "En junio de 2009, en el primer control radiológico postquirúrgico, se objetivó la presencia de una nueva lesión presacra de 4 cm en la paciente, que tenía buen performance status y estaba completamente asintomática, por lo que, descartada la opción quirúrgica, se optó por el seguimiento estrecho de la lesión.",
        "Pruebas complementarias",
        "En octubre de 2009 la paciente consultó por dolor presacro y perianal, con exploración física completamente normal, buen estado general y ECOG 1.",
        "» Se realizó entonces una TC toracoabdominopélvica, donde se objetivó el crecimiento de la masa presacra de densidad heterogénea, ahora de 7,7 x 5,5 x 5 cm, con infiltración coccígea y del tejido celular subcutáneo.",
        "» Se solicitaron también analítica sanguínea y ecocardiograma, que resultaron normales.",
        "Diagnóstico",
        "Valorado el caso como progresión clínica y radiológica de sarcoma radioinducido en una paciente con síntomas asociados y buen performance status, se propuso a la paciente iniciar tratamiento sistémico según protocolo con epirrubicina 60 mg/m2 días 1 y 2, e ifosfamida 1,8 g/m2 días 1-5.",
        "Tras dos ciclos de tratamiento, la paciente presentó una importante mejoría sintomática con respuesta dimensional en la TC de valoración, todo ello con muy buena tolerancia al tratamiento.",
        "Tratamiento",
        "Completó un total de cinco ciclos de quimioterapia con toxicidad medular (pancitopenia grado 4) como toxicidad más importante, que precisó reducción de dosis de un 20% en los dos últimos ciclos.",
        "Finalizó el tratamiento el día 12 de febrero de 2010.",
        "La TC de reevaluación objetivó una respuesta radiológica completa, que se confirmó mediante resonancia magnética.",
        "La paciente inició entonces seguimiento, manteniéndose completamente asintomática y con excelente calidad de vida.",
        "Evolución",
        "En julio de 2014, tras un intervalo libre de enfermedad de 4 años y 4 meses, en la resonancia pélvica de control se visualizó una nueva recaída local.",
        "Dado el beneficio previo, la paciente reinició tratamiento sistémico con epirrubicina-ifosfamida, precisando ingreso tras el primer ciclo por vómitos grado 3 con acidosis metabólica e insuficiencia renal prerrenal en dicho contexto, así como hipomagnesemia, hipofosfatemia e hipopotasemia moderadas, todo ello atribuido a toxicidad por ifosfamida.",
        "El cuadro mejoró con sueroterapia, antieméticos y ajuste de tratamiento por el Servicio de Nefrología.",
        "Tras la recuperación clínica de la paciente y de la función renal, en septiembre de 2014 reinició terapia sistémica con adriamicina 75 mg/m2 trisemanal durante seis ciclos (dosis acumulada de adriamicina 707mg; 45 mg/m2), estando en la actualidad pendiente de nueva valoración de respuesta."
    ],
    "text": "Anamnesis\nMujer de 63 años, sin alergias medicamentosas conocidas. Antecedentes de hipertensión arterial en tratamiento con enalapril. Diabetes mellitus no insulinodependiente en tratamiento con metformina.\nAtrofia renal derecha.\n\nLa paciente fue diagnosticada en diciembre de 2002 de adenocarcinoma de recto medio de 11 x 6 x 5 cm locorregionalmente avanzado (cT4cN1), por lo que se realizó tratamiento neoadyuvante con 5-fluorouracilo-leucovorín en infusión continua con radioterapia concomitante (45 Gy y sobreimpresión de 5,4 Gy), seguido de resección anterior baja de recto. La revisión anatomopatológica de la pieza quirúrgica informó de respuesta patológica completa. Inició entonces seguimiento de su enfermedad según el protocolo.\n\nExploración física\nEn abril de 2009, en las pruebas de seguimiento se evidenció una masa en el lecho quirúrgico, con estudio de extensión negativo. Ante la sospecha de recaída local, se comentó en comité y se realizó resección tumoral y amputación abdominoperineal de una masa presacra de 4 x 2 cm. El informe de anatomía patológica fue de sarcoma pleomórfico indiferenciado con infiltración de tejido graso perirrectal. Márgenes afectos.\nEn junio de 2009, en el primer control radiológico postquirúrgico, se objetivó la presencia de una nueva lesión presacra de 4 cm en la paciente, que tenía buen performance status y estaba completamente asintomática, por lo que, descartada la opción quirúrgica, se optó por el seguimiento estrecho de la lesión.\n\nPruebas complementarias\nEn octubre de 2009 la paciente consultó por dolor presacro y perianal, con exploración física completamente normal, buen estado general y ECOG 1.\n» Se realizó entonces una TC toracoabdominopélvica, donde se objetivó el crecimiento de la masa presacra de densidad heterogénea, ahora de 7,7 x 5,5 x 5 cm, con infiltración coccígea y del tejido celular subcutáneo.\n» Se solicitaron también analítica sanguínea y ecocardiograma, que resultaron normales.\n\nDiagnóstico\nValorado el caso como progresión clínica y radiológica de sarcoma radioinducido en una paciente con síntomas asociados y buen performance status, se propuso a la paciente iniciar tratamiento sistémico según protocolo con epirrubicina 60 mg/m2 días 1 y 2, e ifosfamida 1,8 g/m2 días 1-5. Tras dos ciclos de tratamiento, la paciente presentó una importante mejoría sintomática con respuesta dimensional en la TC de valoración, todo ello con muy buena tolerancia al tratamiento.\n\nTratamiento\nCompletó un total de cinco ciclos de quimioterapia con toxicidad medular (pancitopenia grado 4) como toxicidad más importante, que precisó reducción de dosis de un 20% en los dos últimos ciclos. Finalizó el tratamiento el día 12 de febrero de 2010. La TC de reevaluación objetivó una respuesta radiológica completa, que se confirmó mediante resonancia magnética. La paciente inició entonces seguimiento, manteniéndose completamente asintomática y con excelente calidad de vida.\n\nEvolución\nEn julio de 2014, tras un intervalo libre de enfermedad de 4 años y 4 meses, en la resonancia pélvica de control se visualizó una nueva recaída local. Dado el beneficio previo, la paciente reinició tratamiento sistémico con epirrubicina-ifosfamida, precisando ingreso tras el primer ciclo por vómitos grado 3 con acidosis metabólica e insuficiencia renal prerrenal en dicho contexto, así como hipomagnesemia, hipofosfatemia e hipopotasemia moderadas, todo ello atribuido a toxicidad por ifosfamida. El cuadro mejoró con sueroterapia, antieméticos y ajuste de tratamiento por el Servicio de Nefrología. Tras la recuperación clínica de la paciente y de la función renal, en septiembre de 2014 reinició terapia sistémica con adriamicina 75 mg/m2 trisemanal durante seis ciclos (dosis acumulada de adriamicina 707mg; 45 mg/m2), estando en la actualidad pendiente de nueva valoración de respuesta."
}