{
    "entities": [
        [
            2572,
            2595,
            "Metastasis de carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            3398,
            3407,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            2982,
            2993,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2079,
            2089,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2255,
            2265,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3159,
            3171,
            "neoformación",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3226,
            3238,
            "neoformación",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2139,
            2148,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2351,
            2361,
            "neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2960,
            2967,
            "maligna",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            3354,
            3381,
            "carcinoma no queratinizante",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3/H"
        ],
        [
            3441,
            3489,
            "Carcinoma nasofaríngeo estadio IV con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            3628,
            3676,
            "carcinoma nasofaríngeo estadio IV con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            1823,
            1852,
            "proceso medular proliferativo",
            "MORFOLOGIA_NEOPLASIA",
            "9970/1"
        ],
        [
            954,
            983,
            "adenopatías supraclaviculares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4017,
            4035,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2044,
            2058,
            "LOEs hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2175,
            2201,
            "focos blasticos en columna",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4089,
            4110,
            "focos blasticos oseos",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/6\tMORFOLOGIA_NEOPLASIA\tMetastasis de carcinoma\t<objetivo> Metastasis de carcinoma </objetivo>  a descartar origen urotelial.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tMetastasis de  <objetivo> carcinoma </objetivo>  a descartar origen urotelial.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tANATOMÍA PATOLÓGICA DE BIOPSIA DE NASOFARINGE:  <objetivo> carcinoma </objetivo> no queratinizante, compatible con carcinoma nasofaríngeo.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tCon el diagnostico final de  <objetivo> carcinoma </objetivo> nasofaríngeo estadio IV con metástasis óseas y hepáticas iniciarmos tratamiento QT con Carboplatino-Taxol a las dosis previamente comentadas, con buena tolerancias.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tPET: CONCLUSION: Hallazgos compatibles con patología maligna en afectación  <objetivo> metastásica </objetivo> difusa ósea y hepática conocida, además de lesiones en fosa nasal derecha y cavum (¿primario?) con afectación adenopática laterocervical bilateral.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTAC TORACO-ABDOMINO-PELVICO: CONCLUSION: Multiples LOEs hepáticas, que impresionan de  <objetivo> metástasis </objetivo> como primera posibilidad, sin clara evidencia de neoplasia en otro órgano.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tMúltiples focos blasticos en columna dorsal, lumbar, esternón, parrilla costal y pelvis (¿ <objetivo> metástasis </objetivo> ).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCarcinoma nasofaríngeo estadio IV con  <objetivo> metástasis </objetivo> ósesas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCon el diagnostico final de carcinoma nasofaríngeo estadio IV con  <objetivo> metástasis </objetivo> óseas y hepáticas iniciarmos tratamiento QT con Carboplatino-Taxol a las dosis previamente comentadas, con buena tolerancias.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTAC TORACO-ABDOMINO-PELVICO: CONCLUSION: Multiples LOEs hepáticas, que impresionan de  <objetivo> metástasis </objetivo> como primera posibilidad, sin clara evidencia de neoplasia en otro órgano.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tMúltiples focos blasticos en columna dorsal, lumbar, esternón, parrilla costal y pelvis (¿ <objetivo> metástasis </objetivo> ).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCarcinoma nasofaríngeo estadio IV con  <objetivo> metástasis </objetivo> ósesas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCon el diagnostico final de carcinoma nasofaríngeo estadio IV con  <objetivo> metástasis </objetivo> óseas y hepáticas iniciarmos tratamiento QT con Carboplatino-Taxol a las dosis previamente comentadas, con buena tolerancias.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformación\tNASOFIBROSCOPIA:  <objetivo> neoformación </objetivo> pediculada de porción inferior de etmoides anterior y neoformación a nivel de cavum con mucosa sangrante al tacto.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformación\tNASOFIBROSCOPIA:  <objetivo> neoformación </objetivo> pediculada de porción inferior de etmoides anterior y neoformación a nivel de cavum con mucosa sangrante al tacto.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tTAC TORACO-ABDOMINO-PELVICO: CONCLUSION: Multiples LOEs hepáticas, que impresionan de metástasis como primera posibilidad, sin clara evidencia de  <objetivo> neoplasia </objetivo> en otro órgano.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásica\tBIOPSIA DE MÉDULA ÓSEA: medula que muestra una infiltración por una proliferación  <objetivo> neoplásica </objetivo> formada por nódulos de células fusiformes AE1AE3+, EMA+, CD31, Vimentina-, CD56-, S100-, BCL2+,",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligna\tPET: CONCLUSION: Hallazgos compatibles con patología  <objetivo> maligna </objetivo> en afectación metastásica difusa ósea y hepática conocida, además de lesiones en fosa nasal derecha y cavum (¿primario?) con afectación adenopática laterocervical bilateral.",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma no queratinizante\tANATOMÍA PATOLÓGICA DE BIOPSIA DE NASOFARINGE:  <objetivo> carcinoma no queratinizante </objetivo>  compatible con carcinoma nasofaríngeo.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma nasofaríngeo estadio IV con metástasis\t<objetivo> Carcinoma nasofaríngeo estadio IV con metástasis </objetivo> ósesas.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma nasofaríngeo estadio IV con metástasis\tCon el diagnostico final de  <objetivo> carcinoma nasofaríngeo estadio IV con metástasis </objetivo> óseas y hepáticas iniciarmos tratamiento QT con Carboplatino-Taxol a las dosis previamente comentadas, con buena tolerancias.",
        "9970/1\tMORFOLOGIA_NEOPLASIA\tproceso medular proliferativo\tRM DORSO-LUMBAR: CONCLUSION:  <objetivo> proceso medular proliferativo </objetivo> infiltrativo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatías supraclaviculares\tNo  <objetivo> adenopatías supraclaviculares </objetivo>  axilares ni inguinales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tTras 6 ciclos de CB-Taxol realizamos TAC TAP en el que se objetiva respuesta de las  <objetivo> lesiones hepáticas </objetivo> tanto en número como en tamaño y persistencia de los focos blasticos oseos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOEs hepáticas\tTAC TORACO-ABDOMINO-PELVICO: CONCLUSION: Multiples  <objetivo> LOEs hepáticas </objetivo>  que impresionan de metástasis como primera posibilidad, sin clara evidencia de neoplasia en otro órgano.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tfocos blasticos en columna\tMúltiples  <objetivo> focos blasticos en columna </objetivo> dorsal, lumbar, esternón, parrilla costal y pelvis (¿metástasis?).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tfocos blasticos oseos\tTras 6 ciclos de CB-Taxol realizamos TAC TAP en el que se objetiva respuesta de las lesiones hepáticas tanto en número como en tamaño y persistencia de los  <objetivo> focos blasticos oseos </objetivo> "
    ],
    "lines_lemma": [
        "8010/6\tMORFOLOGIA_NEOPLASIA\tMetastasis de carcinoma\t<objetivo> Metastasis de carcinoma </objetivo>   a descartar origen urotelial .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tMetastasis de   <objetivo> carcinomar </objetivo>   a descartar origen urotelial .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tANATOMÍA patológico DE BIOPSIA DE NASOFARINGE :   <objetivo> carcinomar </objetivo> no queratinizante , compatible con carcinoma nasofaríngeo .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tcon el diagnostico final de   <objetivo> carcinomar </objetivo> nasofaríngeo estadio IV con metástasis óseo y hepático iniciarmos tratamiento qt con Carboplatino-Taxol a el dosis previamente comentado , con buen tolerancia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tPET : CONCLUSION : Hallazgos compatible con patología maligno en afectación   <objetivo> metastásicar </objetivo> difusa óseo y hepático conocido , además de lesión en fosa nasal derecho y cavum ( ¿ primario ? ) con afectación adenopático laterocervical bilateral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTAC TORACO-ABDOMINO-PELVICO : CONCLUSION : multiples LOEs hepático , que impresionar de   <objetivo> metástasi </objetivo> como primero posibilidad , sin claro evidencia de neoplasia en otro órgano .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tMúltiples foco blastico en columna dorsal , lumbar , esternón , parrilla costal y pelvis ( ¿ <objetivo> metástasi </objetivo> ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCarcinoma nasofaríngeo estadio IV con   <objetivo> metástasi </objetivo> ósesa .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tcon el diagnostico final de carcinoma nasofaríngeo estadio IV con   <objetivo> metástasi </objetivo> ósea y hepático iniciarmos tratamiento qt con Carboplatino-Taxol a el dosis previamente comentado , con buen tolerancia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTAC TORACO-ABDOMINO-PELVICO : CONCLUSION : multiples LOEs hepático , que impresionar de   <objetivo> metástasi </objetivo> como primero posibilidad , sin claro evidencia de neoplasia en otro órgano .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tMúltiples foco blastico en columna dorsal , lumbar , esternón , parrilla costal y pelvis ( ¿ <objetivo> metástasi </objetivo> ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCarcinoma nasofaríngeo estadio IV con   <objetivo> metástasi </objetivo> ósesa .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tcon el diagnostico final de carcinoma nasofaríngeo estadio IV con   <objetivo> metástasi </objetivo> ósea y hepático iniciarmos tratamiento qt con Carboplatino-Taxol a el dosis previamente comentado , con buen tolerancia .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformación\tnasofibroscopia :   <objetivo> neoformación </objetivo> pediculado de porción inferior de etmoid anterior y neoformación a nivel de cavum con mucosa sangrante al tacto .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformación\tnasofibroscopia :   <objetivo> neoformación </objetivo> pediculado de porción inferior de etmoid anterior y neoformación a nivel de cavum con mucosa sangrante al tacto .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tTAC TORACO-ABDOMINO-PELVICO : CONCLUSION : multiples LOEs hepático , que impresionar de metástasis como primero posibilidad , sin claro evidencia de   <objetivo> neoplasio </objetivo> en otro órgano .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásica\tbiopsia DE MÉDULA ÓSEA : medula que mostrar uno infiltración por uno proliferación   <objetivo> neoplásicar </objetivo> formado por nodu él de célula fusiformes AE1AE3 + , EMA+ , CD31 , Vimentina- , CD56- , S100- , BCL2 + ,",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligna\tPET : CONCLUSION : Hallazgos compatible con patología   <objetivo> malignar </objetivo> en afectación metastásico difusa óseo y hepático conocido , además de lesión en fosa nasal derecho y cavum ( ¿ primario ? ) con afectación adenopático laterocervical bilateral .",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma no queratinizante\tANATOMÍA patológico DE BIOPSIA DE NASOFARINGE :   <objetivo> carcinomar no queratinizante </objetivo>   compatible con carcinoma nasofaríngeo .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma nasofaríngeo estadio IV con metástasis\t<objetivo> Carcinoma nasofaríngeo estadio IV con metástasis </objetivo> ósesa .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma nasofaríngeo estadio IV con metástasis\tcon el diagnostico final de   <objetivo> carcinomar nasofaríngeo estadio IV con metástasis </objetivo> ósea y hepático iniciarmos tratamiento qt con Carboplatino-Taxol a el dosis previamente comentado , con buen tolerancia .",
        "9970/1\tMORFOLOGIA_NEOPLASIA\tproceso medular proliferativo\tRM DORSO-LUMBAR : CONCLUSION :   <objetivo> proceso medular proliferativo </objetivo> infiltrativo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatías supraclaviculares\tno   <objetivo> adenopatía supraclavicular </objetivo>   axilar ni inguinal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\ttras 6 ciclo de CB-Taxol realizamo TAC TAP en el que él objetiir respuesta de el   <objetivo> lesión hepático </objetivo> tanto en número como en tamaño y persistencia de el foco blastico oseo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOEs hepáticas\tTAC TORACO-ABDOMINO-PELVICO : CONCLUSION : multiples   <objetivo> LOEs hepático </objetivo>   que impresionar de metástasis como primero posibilidad , sin claro evidencia de neoplasia en otro órgano .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tfocos blasticos en columna\tMúltiples   <objetivo> foco blastico en columna </objetivo> dorsal , lumbar , esternón , parrilla costal y pelvis ( ¿ metástasis ? ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tfocos blasticos oseos\ttras 6 ciclo de CB-Taxol realizamo TAC TAP en el que él objetiir respuesta de el lesión hepático tanto en número como en tamaño y persistencia de el   <objetivo> foco blastico oseo </objetivo>"
    ],
    "pubmed_id": "onco362",
    "split_sentence": [
        "Anamnesis",
        "Paciente de 60 años sin antecedentes de interés, de origen rumano con dificultad para la comunicación por este motivo.",
        "Consultó en Urgencias de otro hospital por dolor lumbar de un mes de evolución de intensidad progresiva.",
        "En dicho centro le pautan antiinflamatorios y solicitan resonancia magnética (RM) lumbar.",
        "En dicha RM detectan alteraciones óseas por lo que remiten a su centro de referencia para continuar estudio.",
        "En nuestro centro es valorado en medicina interna, donde refiere que el dolor lumbar es mas intenso y además asocia debilidad en miembros inferiores (MMII) con dificultad para la marcha.",
        "También refiere episodios de sudoración nocturna sin fiebre y pérdida de 3 Kg de peso desde que comenzó la clínica.",
        "Exploración física",
        "Buen estado general.",
        "Deshidratación leve, bien perfundido y normocoloreado.",
        "Eupneico.",
        "CyC: carótidas rítmicas y simétricas, no ingurgitación yugular, adenopatías < 1cm en cadena cervical derecha.",
        "No adenopatías supraclaviculares, axilares ni inguinales.",
        "AC: rítmico, no soplos.",
        "AP: mvc sin ruidos sobreañadidos.",
        "Abdomen: blando, depresible, doloroso a la palpación a nivel de hipocondrio derecho, con hepatomegalia de 2 traveses de dedo.",
        "RHA normales.",
        "No masas, no signos de irritación peritoneal.",
        "EII: no edemas ni signos de trombosis.",
        "Neurologica: consciente y orientado en las tres esferas.",
        "No afasias.",
        "Pares craneales normales.",
        "Fuerza en MMSS y en MMII conservada, sensibilidad conservada y simétrica.",
        "Marcha dificultada por la presencia de dolor.",
        "No dismetrías ni disdiadococinesias.",
        "Pruebas complementarias",
        "RADIOGRAFIA TÓRAX: Índice cardiotorácico dentro de límites normales, no derrame pleural ni infiltrados agudos.",
        "RADIOGRAFÍA ABDOMEN: aire y contenido intestinal de distribución normal.",
        "Disminución del espacio vertebral L4-L5.",
        "RM DORSO-LUMBAR: CONCLUSION: proceso medular proliferativo/infiltrativo.",
        "Masa de partes blandas T12, L4, L5, S1, S2 que condiciona estenosis del canal y obliteración foraminal bilateral de",
        "L4-L5-S1.",
        "TAC TORACO-ABDOMINO-PELVICO: CONCLUSION: Multiples LOEs hepáticas, que impresionan de metástasis como primera posibilidad, sin clara evidencia de neoplasia en otro órgano.",
        "Múltiples focos blasticos en columna dorsal, lumbar, esternón, parrilla costal y pelvis (¿metástasis?).",
        "BIOPSIA DE MÉDULA ÓSEA: medula que muestra una infiltración por una proliferación neoplásica formada por nódulos de células fusiformes AE1AE3+, EMA+, CD31, Vimentina-, CD56-, S100-, BCL2+,",
        "NF-, CKIT-, CD34-, CD99+, WT-, Calretinina, CK7-, TTF1-, Sinaptofisina-, P63+, FLI1-, PSA-,",
        "Cromogranina-, CK20-.",
        "Metastasis de carcinoma, a descartar origen urotelial.",
        "BIOQUÍMICA: destaca GOT 92, resto normal.",
        "HEMOGRAMA: Hb 12.1, Plaquetas 253000, Leucocitos 12500, Neutrofilos 9400, Linfocitos 1800.",
        "COAGULACIÓN: fibrinógeno 681, resto normal.",
        "CISTOSCOPIA: Vejiga trabeculada y ligeramente hiperemica sin neoformaciones ni lesiones inflamatorias.",
        "PET: CONCLUSION: Hallazgos compatibles con patología maligna en afectación metastásica difusa ósea y hepática conocida, además de lesiones en fosa nasal derecha y cavum (¿primario?) con afectación adenopática laterocervical bilateral.",
        "NASOFIBROSCOPIA: neoformación pediculada de porción inferior de etmoides anterior y neoformación a nivel de cavum con mucosa sangrante al tacto.",
        "Se realiza biopsia.",
        "ANATOMÍA PATOLÓGICA DE BIOPSIA DE NASOFARINGE: carcinoma no queratinizante, compatible con carcinoma nasofaríngeo.",
        "EBER-.",
        "Diagnóstico",
        "Carcinoma nasofaríngeo estadio IV con metástasis ósesas.",
        "Tratamiento",
        "El paciente inició tratamiento con Carboplatino AUC 6 y Paclitaxel 175 mg/m2.",
        "Evolución",
        "Con el diagnostico final de carcinoma nasofaríngeo estadio IV con metástasis óseas y hepáticas iniciarmos tratamiento QT con Carboplatino-Taxol a las dosis previamente comentadas, con buena tolerancias.",
        "El dolor óseo se controló con Oxicodona-Naloxona 40/20 mg + 10/5 mg cada 12h y rescates de fentanilo sublingual 100mcg a demanda.",
        "Tras 6 ciclos de CB-Taxol realizamos TAC TAP en el que se objetiva respuesta de las lesiones hepáticas tanto en número como en tamaño y persistencia de los focos blasticos oseos.",
        "El paciente actualmente continua con dicho esquema de tto."
    ],
    "text": "Anamnesis\nPaciente de 60 años sin antecedentes de interés, de origen rumano con dificultad para la comunicación por este motivo.\nConsultó en Urgencias de otro hospital por dolor lumbar de un mes de evolución de intensidad progresiva. En dicho centro le pautan antiinflamatorios y solicitan resonancia magnética (RM) lumbar.\nEn dicha RM detectan alteraciones óseas por lo que remiten a su centro de referencia para continuar estudio.\nEn nuestro centro es valorado en medicina interna, donde refiere que el dolor lumbar es mas intenso y además asocia debilidad en miembros inferiores (MMII) con dificultad para la marcha. También refiere episodios de sudoración nocturna sin fiebre y pérdida de 3 Kg de peso desde que comenzó la clínica.\nExploración física\nBuen estado general. Deshidratación leve, bien perfundido y normocoloreado. Eupneico.\nCyC: carótidas rítmicas y simétricas, no ingurgitación yugular, adenopatías < 1cm en cadena cervical derecha. No adenopatías supraclaviculares, axilares ni inguinales.\nAC: rítmico, no soplos.\nAP: mvc sin ruidos sobreañadidos.\nAbdomen: blando, depresible, doloroso a la palpación a nivel de hipocondrio derecho, con hepatomegalia de 2 traveses de dedo. RHA normales. No masas, no signos de irritación peritoneal.\nEII: no edemas ni signos de trombosis.\n\nNeurologica: consciente y orientado en las tres esferas. No afasias. Pares craneales normales. Fuerza en MMSS y en MMII conservada, sensibilidad conservada y simétrica. Marcha dificultada por la presencia de dolor. No dismetrías ni disdiadococinesias.\nPruebas complementarias\nRADIOGRAFIA TÓRAX: Índice cardiotorácico dentro de límites normales, no derrame pleural ni infiltrados agudos.\nRADIOGRAFÍA ABDOMEN: aire y contenido intestinal de distribución normal. Disminución del espacio vertebral L4-L5.\nRM DORSO-LUMBAR: CONCLUSION: proceso medular proliferativo/infiltrativo. Masa de partes blandas T12, L4, L5, S1, S2 que condiciona estenosis del canal y obliteración foraminal bilateral de\nL4-L5-S1.\nTAC TORACO-ABDOMINO-PELVICO: CONCLUSION: Multiples LOEs hepáticas, que impresionan de metástasis como primera posibilidad, sin clara evidencia de neoplasia en otro órgano. Múltiples focos blasticos en columna dorsal, lumbar, esternón, parrilla costal y pelvis (¿metástasis?).\nBIOPSIA DE MÉDULA ÓSEA: medula que muestra una infiltración por una proliferación neoplásica formada por nódulos de células fusiformes AE1AE3+, EMA+, CD31, Vimentina-, CD56-, S100-, BCL2+,\nNF-, CKIT-, CD34-, CD99+, WT-, Calretinina, CK7-, TTF1-, Sinaptofisina-, P63+, FLI1-, PSA-,\nCromogranina-, CK20-. Metastasis de carcinoma, a descartar origen urotelial.\nBIOQUÍMICA: destaca GOT 92, resto normal.\nHEMOGRAMA: Hb 12.1, Plaquetas 253000, Leucocitos 12500, Neutrofilos 9400, Linfocitos 1800.\nCOAGULACIÓN: fibrinógeno 681, resto normal.\nCISTOSCOPIA: Vejiga trabeculada y ligeramente hiperemica sin neoformaciones ni lesiones inflamatorias.\nPET: CONCLUSION: Hallazgos compatibles con patología maligna en afectación metastásica difusa ósea y hepática conocida, además de lesiones en fosa nasal derecha y cavum (¿primario?) con afectación adenopática laterocervical bilateral.\nNASOFIBROSCOPIA: neoformación pediculada de porción inferior de etmoides anterior y neoformación a nivel de cavum con mucosa sangrante al tacto. Se realiza biopsia.\nANATOMÍA PATOLÓGICA DE BIOPSIA DE NASOFARINGE: carcinoma no queratinizante, compatible con carcinoma nasofaríngeo. EBER-.\nDiagnóstico\nCarcinoma nasofaríngeo estadio IV con metástasis ósesas.\n\nTratamiento\nEl paciente inició tratamiento con Carboplatino AUC 6 y Paclitaxel 175 mg/m2.\n\nEvolución\nCon el diagnostico final de carcinoma nasofaríngeo estadio IV con metástasis óseas y hepáticas iniciarmos tratamiento QT con Carboplatino-Taxol a las dosis previamente comentadas, con buena tolerancias.\nEl dolor óseo se controló con Oxicodona-Naloxona 40/20 mg + 10/5 mg cada 12h y rescates de fentanilo sublingual 100mcg a demanda.\nTras 6 ciclos de CB-Taxol realizamos TAC TAP en el que se objetiva respuesta de las lesiones hepáticas tanto en número como en tamaño y persistencia de los focos blasticos oseos.\nEl paciente actualmente continua con dicho esquema de tto.\n"
}