{
    "entities": [
        [
            750,
            769,
            "lesiones pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            829,
            839,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            703,
            708,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            881,
            920,
            "carcinoma de células claras, Führman I",
            "MORFOLOGIA_NEOPLASIA",
            "8310/31"
        ],
        [
            1046,
            1085,
            "carcinoma de células claras, Führman 3",
            "MORFOLOGIA_NEOPLASIA",
            "8310/33"
        ],
        [
            1379,
            1420,
            "tumor renal de células claras pT3a pN1 M1",
            "MORFOLOGIA_NEOPLASIA",
            "8005/6"
        ],
        [
            1654,
            1698,
            "progresión neoplásica tanto a nivel pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tSu historia oncológica comienza a raíz de hematuria macroscópica monosintomática en julio del 2015, se le completa estudio radiológico en un centro médico privado y acaba diagnosticándose de un tumor renal izquierdo de 78 mm, diseminado con  <objetivo> lesiones pulmonares </objetivo> y ganglionares, a nivel hiliar y subcarinal, sugestivas de metástasis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSu historia oncológica comienza a raíz de hematuria macroscópica monosintomática en julio del 2015, se le completa estudio radiológico en un centro médico privado y acaba diagnosticándose de un tumor renal izquierdo de 78 mm, diseminado con lesiones pulmonares y ganglionares, a nivel hiliar y subcarinal, sugestivas de  <objetivo> metástasis </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSu historia oncológica comienza a raíz de hematuria macroscópica monosintomática en julio del 2015, se le completa estudio radiológico en un centro médico privado y acaba diagnosticándose de un  <objetivo> tumor </objetivo> renal izquierdo de 78 mm, diseminado con lesiones pulmonares y ganglionares, a nivel hiliar y subcarinal, sugestivas de metástasis.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCon todos estos hallazgos, concluimos que se trata de un paciente con un  <objetivo> tumor </objetivo> renal de células claras pT3a pN1 M1.",
        "8310/31\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células claras, Führman I\tSe realiza biopsia renal que informa de  <objetivo> carcinoma de células claras, Führman I </objetivo>  El 5 de noviembre del 2015 se realiza nefrectomía izquierda + linfadenectomía regional y la anatomía patológica describe un carcinoma de células claras, Führman 3, de 75 mm de diámetro máximo con invasión de la grasa hiliar y de la vena renal.",
        "8310/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células claras, Führman 3\tSe realiza biopsia renal que informa de carcinoma de células claras, Führman I. El 5 de noviembre del 2015 se realiza nefrectomía izquierda + linfadenectomía regional y la anatomía patológica describe un  <objetivo> carcinoma de células claras, Führman 3 </objetivo>  de 75 mm de diámetro máximo con invasión de la grasa hiliar y de la vena renal.",
        "8005/6\tMORFOLOGIA_NEOPLASIA\ttumor renal de células claras pT3a pN1 M1\tCon todos estos hallazgos, concluimos que se trata de un paciente con un  <objetivo> tumor renal de células claras pT3a pN1 M1 </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión neoplásica tanto a nivel pulmonar\tEs visitado en nuestro centro el 3 de febrero del 2016 con una tomografía computarizada (TC) toracoabdominal que informa de  <objetivo> progresión neoplásica tanto a nivel pulmonar </objetivo> como ganglionar."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tSu historia oncológica comienza a raíz de hematuria macroscópica monosintomática en julio del 2015, se le completa estudio radiológico en un centro médico privado y acaba diagnosticándose de un tumor renal izquierdo de 78 mm, diseminado con 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión pulmonar \t su historia oncológico comenzar a raíz de hematuria macroscópico monosintomático en julio del 2015 , él él completar estudio radiológico en uno centro médico privado y acabar diagnosticar él de uno tumor renal izquierdo de 78 mm , diseminado con   <objetivo> lesión pulmonar </objetivo> y ganglionar , a nivel hiliar y subcarinal , sugestivo de metástasis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSu historia oncológica comienza a raíz de hematuria macroscópica monosintomática en julio del 2015, se le completa estudio radiológico en un centro médico privado y acaba diagnosticándose de un tumor renal izquierdo de 78 mm, diseminado con lesiones pulmonares y ganglionares, a nivel hiliar y subcarinal, sugestivas de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t su historia oncológico comenzar a raíz de hematuria macroscópico monosintomático en julio del 2015 , él él completar estudio radiológico en uno centro médico privado y acabar diagnosticar él de uno tumor renal izquierdo de 78 mm , diseminado con lesión pulmonar y ganglionar , a nivel hiliar y subcarinal , sugestivo de   <objetivo> metástasi </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSu historia oncológica comienza a raíz de hematuria macroscópica monosintomática en julio del 2015, se le completa estudio radiológico en un centro médico privado y acaba diagnosticándose de un 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t su historia oncológico comenzar a raíz de hematuria macroscópico monosintomático en julio del 2015 , él él completar estudio radiológico en uno centro médico privado y acabar diagnosticar él de uno   <objetivo> tumor </objetivo> renal izquierdo de 78 mm , diseminado con lesión pulmonar y ganglionar , a nivel hiliar y subcarinal , sugestivo de metástasis .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCon todos estos hallazgos, concluimos que se trata de un paciente con un 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Con todo este hallazgo , concluimos que él tratar de uno paciente con uno   <objetivo> tumor </objetivo> renal de célula claro pt3a pn1 M1 .",
        "8310/31\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células claras, Führman I\tSe realiza biopsia renal que informa de 8310/31 \t MORFOLOGIA_NEOPLASIA \t carcinoma de célula claro , Führman I \t él realizar biopsia renal que informar de   <objetivo> carcinomar de célula claro , Führman I </objetivo>   el 5 de noviembre del 2015 él realizar nefrectomía izquierdo + linfadenectomía regional y el anatomía patológico describir uno carcinoma de célula claro , Führman 3 , de 75 mm de diámetro máximo con invasión de el grasa hiliar y de el vena renal .",
        "8310/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células claras, Führman 3\tSe realiza biopsia renal que informa de carcinoma de células claras, Führman I. El 5 de noviembre del 2015 se realiza nefrectomía izquierda + linfadenectomía regional y la anatomía patológica describe un 8310/33 \t MORFOLOGIA_NEOPLASIA \t carcinoma de célula claro , Führman 3 \t él realizar biopsia renal que informar de carcinoma de célula claro , führman I. el 5 de noviembre del 2015 él realizar nefrectomía izquierdo + linfadenectomía regional y el anatomía patológico describir uno   <objetivo> carcinomar de célula claro , führmar 3 </objetivo>   de 75 mm de diámetro máximo con invasión de el grasa hiliar y de el vena renal .",
        "8005/6\tMORFOLOGIA_NEOPLASIA\ttumor renal de células claras pT3a pN1 M1\tCon todos estos hallazgos, concluimos que se trata de un paciente con un 8005/6 \t MORFOLOGIA_NEOPLASIA \t tumor renal de célula claro pt3a pn1 M1 \t Con todo este hallazgo , concluimos que él tratar de uno paciente con uno   <objetivo> tumor renal de célula claro pt3a pn1 M1 </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión neoplásica tanto a nivel pulmonar\tEs visitado en nuestro centro el 3 de febrero del 2016 con una tomografía computarizada (TC) toracoabdominal que informa de 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión neoplásico tanto a nivel pulmonar \t ser visitar en nuestro centro el 3 de febrero del 2016 con uno tomografía computarizado ( TC ) toracoabdominal que informar de   <objetivo> progresión neoplásico tanto a nivel pulmonar </objetivo> como ganglionar ."
    ],
    "pubmed_id": "onco969",
    "split_sentence": [
        "Anamnesis",
        "Paciente varón de 66 años de edad, caucásico, jubilado que trabajó como administrativo.",
        "Está casado y tiene 2 hijas.",
        "Como antecedentes personales no tiene alergias medicamentosas conocidas, ni es fumador ni consume alcohol.",
        "Como enfermedades crónicas destaca criterios de bronquitis crónica simple.",
        "Como antecedente quirúrgico se le realizó una herniorrafía inguinal izquierda hace más de 10 años de manera programada.",
        "Al momento de la primera valoración por Oncología, sin medicación concomitante.",
        "Su historia oncológica comienza a raíz de hematuria macroscópica monosintomática en julio del 2015, se le completa estudio radiológico en un centro médico privado y acaba diagnosticándose de un tumor renal izquierdo de 78 mm, diseminado con lesiones pulmonares y ganglionares, a nivel hiliar y subcarinal, sugestivas de metástasis.",
        "Se realiza biopsia renal que informa de carcinoma de células claras, Führman I. El 5 de noviembre del 2015 se realiza nefrectomía izquierda + linfadenectomía regional y la anatomía patológica describe un carcinoma de células claras, Führman 3, de 75 mm de diámetro máximo con invasión de la grasa hiliar y de la vena renal.",
        "Los márgenes quirúrgicos fueron libres.",
        "La glándula adrenal no estaba infiltrada y en la linfadenectomía 3 de 9 ganglios fueron positivos.",
        "Con todos estos hallazgos, concluimos que se trata de un paciente con un tumor renal de células claras pT3a pN1 M1.",
        "Tras la cirugía en centro privado, el paciente solicita continuar tratamiento en su hospital de referencia.",
        "Es visitado en nuestro centro el 3 de febrero del 2016 con una tomografía computarizada (TC) toracoabdominal que informa de progresión neoplásica tanto a nivel pulmonar como ganglionar.",
        "En el momento de la valoración el paciente presenta un buen estado general, ECOG 0 por lo que se propone inclusión en el ensayo clínico fase 3 aleatorizado WO29637 que evaluaba la efectividad de atezolizumab + bevacizumab versus sunitinib.",
        "El paciente cumple criterios de inclusión y es aleatorizado al brazo de sunitinib 50 mg/día durante 4 semanas y 2 semanas de descanso por ciclo, iniciando tratamiento el 11 de marzo del 2016.",
        "Completó ocho ciclos de tratamiento, consiguiendo una estabilización de enfermedad como mayor respuesta objetiva.",
        "Presentó como toxicidad relevante (CTCAE v4.03), hipotiroidismo G2 que requirió tratamiento sustitutivo con levotiroxina 75 mcg/24 h e hipertensión G2 que se controló con valsartán 80 mg/día.",
        "Como toxicidades menores grado 1: fatiga, hemoptisis, rash cutáneo y síndrome mano-pie.",
        "El 31 de enero del 2017 se evidencia progresión de la enfermedad, por lo que se propone un esquema de segunda línea con nivolumab que se instaura el 8 de febrero del 2017.",
        "Con la primera valoración radiológica tras cuarto ciclo, ya se constata una respuesta parcial que se mantiene tras ocho ciclos, por lo que continúa tratamiento hasta completar el noveno ciclo el día 31 de mayo del 2017.",
        "Como toxicidades había presentado, tras el cuarto ciclo, síntomas grado 1: rash cutáneo, síndrome pseudo gripal, fatiga y toxicidad hepática.",
        "El día 8 de junio del 2017, el paciente acude a hospital de día de Oncología explicando sensación generalizada de cansancio, fatiga y debilidad física de una semana de evolución con empeoramiento progresivo en las últimas 48 h, que le impide realizar las actividades instrumentales de la vida diaria.",
        "Se acompaña de dolor abdominal difuso con aumento del número de deposiciones (1-2 al día) sin llegar a diarreas.",
        "También refiere disnea de esfuerzo grado 1.",
        "No tiene ortopnea, ni palpitaciones, ni dolor torácico.",
        "Niega fiebre y clínica infecciosa.",
        "Exploración física",
        "El paciente se encontraba eupneico, hemodinámicamente estable, afebril, normohidratado, consciente y orientado.",
        "Sus constantes vitales eran: tensión arterial: 115/95 mm Hg.",
        "Frecuencia cardiaca: 116 latidos por minuto (lpm).",
        "Temperatura: 35,8 ºC.",
        "SatO2: 97 % al aire.",
        "Durante la auscultación cardiopulmonar, destacan tonos cardiacos rítmicos sin soplos ni roce pericárdico y murmullo vesicular conservado.",
        "Presenta edemas bimaleolares no dolorosos en la palpación.",
        "Pulsos periféricos presentes y palpables.",
        "Sin signos de trombosis venosa profunda ni ingurgitación yugular.",
        "El abdomen era blando y depresible con peristaltismo presente y doloroso a la palpación difusa.",
        "Pruebas complementarias",
        "A raíz de taquicardia objetivada, se realiza electrocardiograma que evidencia un ritmo sinusal a 114 lpm.",
        "PR 160 ms. QRS estrecho y una elevación del ST > 2mm en DIII, aVF y de V1 a V3 con cambios especulares en DI y AVL.",
        "Se completa estudio con analítica sanguínea en la que destacan leucocitos 6,37 x 10,9/l, hemoglobina 124 g/l, plaquetas 282 x 10,9/l, neutrófilos 4,51 x 10,9/l, urea 45 mg/dl, creatinina 1.59 mg/dl, creatina-quinasa (CK) 281 U/l (0-195), proteína C reactiva 6,21 mg/dl (0-0,5) y troponina T u.s.",
        "6.377 ng/l (0-13).",
        "La radiografía de tórax descarta signos de insuficiencia cardiaca.",
        "Ante estos hallazgos se contacta con Cardiología y se activa código infarto (IAM), realizándose cateterismo urgente que descarta lesiones coronarias.",
        "Diagnóstico",
        "Miocarditis secundaria a nivolumab grado 4.",
        "Tratamiento",
        "Ante la sospecha diagnóstica, y basándonos en la experiencia previa para la toxicidad inmunomediada por nivolumab, se inicia metilprednisolona con dosis de 2 mg/kg/día y se traslada al paciente a la Unidad de Cuidados Intensivos (UCI), donde se realiza soporte hemodinámico con drogas vasoactivas.",
        "Evolución",
        "En la UCI, el paciente evoluciona favorablemente a pesar de presentar inicialmente una depresión de la función ventricular izquierda objetivada por ecocardiografía con una FEVI de hasta un 30 %, por lo que se pudo retirar el soporte con dobutamina y, finalmente, no requirió infliximab como tratamiento de rescate inmunosupresor.",
        "A partir del cuarto día, se objetiva un descenso progresivo del recuento plaquetario hasta 2 x 10,9/l sin signos de sangrado que requirió soporte transfusional.",
        "Ante la sospecha de una trombopenia inducida por heparina, se retira la anticoagulación y se solicitan valores de anticuerpos anti-FP4 que resultan negativos descartando el diagnóstico.",
        "Se completa estudio con aspirado de médula ósea, que no muestra alteraciones, por lo que se concluye que la plaquetopenia fue inducida por nivolumab y mejoró progresivamente con el tratamiento corticoide.",
        "Finalmente, el paciente se traslada al Servicio de Oncología Médica donde continuó proceso terapéutico.",
        "Al alta, se mantuvo tratamiento con metilprednisolona 2 mg/kg/día durante 4 semanas y, posteriormente, pauta lentamente descendente hasta su retirada."
    ],
    "text": "Anamnesis\nPaciente varón de 66 años de edad, caucásico, jubilado que trabajó como administrativo. Está casado y tiene 2 hijas. Como antecedentes personales no tiene alergias medicamentosas conocidas, ni es fumador ni consume alcohol. Como enfermedades crónicas destaca criterios de bronquitis crónica simple. Como antecedente quirúrgico se le realizó una herniorrafía inguinal izquierda hace más de 10 años de manera programada. Al momento de la primera valoración por Oncología, sin medicación concomitante.\nSu historia oncológica comienza a raíz de hematuria macroscópica monosintomática en julio del 2015, se le completa estudio radiológico en un centro médico privado y acaba diagnosticándose de un tumor renal izquierdo de 78 mm, diseminado con lesiones pulmonares y ganglionares, a nivel hiliar y subcarinal, sugestivas de metástasis. Se realiza biopsia renal que informa de carcinoma de células claras, Führman I. El 5 de noviembre del 2015 se realiza nefrectomía izquierda + linfadenectomía regional y la anatomía patológica describe un carcinoma de células claras, Führman 3, de 75 mm de diámetro máximo con invasión de la grasa hiliar y de la vena renal. Los márgenes quirúrgicos fueron libres. La glándula adrenal no estaba infiltrada y en la linfadenectomía 3 de 9 ganglios fueron positivos. Con todos estos hallazgos, concluimos que se trata de un paciente con un tumor renal de células claras pT3a pN1 M1.\nTras la cirugía en centro privado, el paciente solicita continuar tratamiento en su hospital de referencia. Es visitado en nuestro centro el 3 de febrero del 2016 con una tomografía computarizada (TC) toracoabdominal que informa de progresión neoplásica tanto a nivel pulmonar como ganglionar. En el momento de la valoración el paciente presenta un buen estado general, ECOG 0 por lo que se propone inclusión en el ensayo clínico fase 3 aleatorizado WO29637 que evaluaba la efectividad de atezolizumab + bevacizumab versus sunitinib. El paciente cumple criterios de inclusión y es aleatorizado al brazo de sunitinib 50 mg/día durante 4 semanas y 2 semanas de descanso por ciclo, iniciando tratamiento el 11 de marzo del 2016. Completó ocho ciclos de tratamiento, consiguiendo una estabilización de enfermedad como mayor respuesta objetiva. Presentó como toxicidad relevante (CTCAE v4.03), hipotiroidismo G2 que requirió tratamiento sustitutivo con levotiroxina 75 mcg/24 h e hipertensión G2 que se controló con valsartán 80 mg/día. Como toxicidades menores grado 1: fatiga, hemoptisis, rash cutáneo y síndrome mano-pie.\nEl 31 de enero del 2017 se evidencia progresión de la enfermedad, por lo que se propone un esquema de segunda línea con nivolumab que se instaura el 8 de febrero del 2017. Con la primera valoración radiológica tras cuarto ciclo, ya se constata una respuesta parcial que se mantiene tras ocho ciclos, por lo que continúa tratamiento hasta completar el noveno ciclo el día 31 de mayo del 2017. Como toxicidades había presentado, tras el cuarto ciclo, síntomas grado 1: rash cutáneo, síndrome pseudo gripal, fatiga y toxicidad hepática.\nEl día 8 de junio del 2017, el paciente acude a hospital de día de Oncología explicando sensación generalizada de cansancio, fatiga y debilidad física de una semana de evolución con empeoramiento progresivo en las últimas 48 h, que le impide realizar las actividades instrumentales de la vida diaria. Se acompaña de dolor abdominal difuso con aumento del número de deposiciones (1-2 al día) sin llegar a diarreas. También refiere disnea de esfuerzo grado 1. No tiene ortopnea, ni palpitaciones, ni dolor torácico. Niega fiebre y clínica infecciosa.\n\nExploración física\nEl paciente se encontraba eupneico, hemodinámicamente estable, afebril, normohidratado, consciente y orientado. Sus constantes vitales eran: tensión arterial: 115/95 mm Hg. Frecuencia cardiaca: 116 latidos por minuto (lpm). Temperatura: 35,8 ºC. SatO2: 97 % al aire.\nDurante la auscultación cardiopulmonar, destacan tonos cardiacos rítmicos sin soplos ni roce pericárdico y murmullo vesicular conservado. Presenta edemas bimaleolares no dolorosos en la palpación. Pulsos periféricos presentes y palpables. Sin signos de trombosis venosa profunda ni ingurgitación yugular. El abdomen era blando y depresible con peristaltismo presente y doloroso a la palpación difusa.\n\nPruebas complementarias\nA raíz de taquicardia objetivada, se realiza electrocardiograma que evidencia un ritmo sinusal a 114 lpm. PR 160 ms. QRS estrecho y una elevación del ST > 2mm en DIII, aVF y de V1 a V3 con cambios especulares en DI y AVL. Se completa estudio con analítica sanguínea en la que destacan leucocitos 6,37 x 10,9/l, hemoglobina 124 g/l, plaquetas 282 x 10,9/l, neutrófilos 4,51 x 10,9/l, urea 45 mg/dl, creatinina 1.59 mg/dl, creatina-quinasa (CK) 281 U/l (0-195), proteína C reactiva 6,21 mg/dl (0-0,5) y troponina T u.s. 6.377 ng/l (0-13). La radiografía de tórax descarta signos de insuficiencia cardiaca.\nAnte estos hallazgos se contacta con Cardiología y se activa código infarto (IAM), realizándose cateterismo urgente que descarta lesiones coronarias.\n\nDiagnóstico\nMiocarditis secundaria a nivolumab grado 4.\n\nTratamiento\nAnte la sospecha diagnóstica, y basándonos en la experiencia previa para la toxicidad inmunomediada por nivolumab, se inicia metilprednisolona con dosis de 2 mg/kg/día y se traslada al paciente a la Unidad de Cuidados Intensivos (UCI), donde se realiza soporte hemodinámico con drogas vasoactivas.\n\nEvolución\nEn la UCI, el paciente evoluciona favorablemente a pesar de presentar inicialmente una depresión de la función ventricular izquierda objetivada por ecocardiografía con una FEVI de hasta un 30 %, por lo que se pudo retirar el soporte con dobutamina y, finalmente, no requirió infliximab como tratamiento de rescate inmunosupresor. A partir del cuarto día, se objetiva un descenso progresivo del recuento plaquetario hasta 2 x 10,9/l sin signos de sangrado que requirió soporte transfusional. Ante la sospecha de una trombopenia inducida por heparina, se retira la anticoagulación y se solicitan valores de anticuerpos anti-FP4 que resultan negativos descartando el diagnóstico. Se completa estudio con aspirado de médula ósea, que no muestra alteraciones, por lo que se concluye que la plaquetopenia fue inducida por nivolumab y mejoró progresivamente con el tratamiento corticoide. Finalmente, el paciente se traslada al Servicio de Oncología Médica donde continuó proceso terapéutico. Al alta, se mantuvo tratamiento con metilprednisolona 2 mg/kg/día durante 4 semanas y, posteriormente, pauta lentamente descendente hasta su retirada."
}