{
    "entities": [
        [
            2182,
            2194,
            "Angiosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "9120/3"
        ],
        [
            934,
            960,
            "angiosarcoma de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "9120/34"
        ],
        [
            2055,
            2066,
            "hemangiomas",
            "MORFOLOGIA_NEOPLASIA",
            "9120/0"
        ],
        [
            795,
            805,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1897,
            1907,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1230,
            1235,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1488,
            1498,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2429,
            2436,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            666,
            679,
            "tumor filodes",
            "MORFOLOGIA_NEOPLASIA",
            "9020/1"
        ],
        [
            2221,
            2229,
            "pT2bN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Angiosarcoma </objetivo> primario de mama derecha: pT2bN0M0 (TNM7) tratado con mastectomía sin reconstrucción el 21 de febrero de 2013 con bordes quirúrgicos libres.",
        "El diagnóstico anatomopatológico fue de  <objetivo> angiosarcoma de alto grado </objetivo>  que afectaba los bordes de resección quirúrgica.",
        "Resonancia magnética y eco hepática: las lesiones del hígado correspondían a  <objetivo> hemangiomas </objetivo> ",
        "La BAG describía una proliferación vascular sin criterios concluyentes de  <objetivo> malignidad </objetivo>  por lo que se decidió en la Unidad de Mama realizar una tumorectomía en enero de 2013.",
        "TC toracoabdominopélvica: lesión sospechosa de  <objetivo> metástasis </objetivo> en el segmento VII hepático.",
        "Se le solicitó una mamografía que describía una densidad focal asimétrica que ocupaba toda la región central de la mama derecha de 5 cm compatible con  <objetivo> tumor </objetivo> filodes.",
        "La BAG describía una proliferación vascular sin criterios concluyentes de malignidad, por lo que se decidió en la Unidad de Mama realizar una  <objetivo> tumor </objetivo> ctomía en enero de 2013.",
        "La anatomía patologíca de la pieza definitiva describía la persistencia del  <objetivo> tumor </objetivo> previamente diagnosticado, en esta ocasión con márgenes quirúrgicos libres.",
        "En mama derecha, en región retroareolar se palpaba una  <objetivo> tumor </objetivo> ción de 5 cm dura sin alteraciones del complejo aréola-pezón ni de la piel.",
        "Valorada por Oncología Radioterápica, se planificó tratamiento sobre el volumen  <objetivo> tumor </objetivo> l y el lecho quirúrgico con idea de alcanzar una dosis de hasta 60 Gy.",
        "En mama derecha, en región retroareolar se palpaba una  <objetivo> tumoración </objetivo> de 5 cm dura sin alteraciones del complejo aréola-pezón ni de la piel.",
        "Valorada por Oncología Radioterápica, se planificó tratamiento sobre el volumen  <objetivo> tumoral </objetivo> y el lecho quirúrgico con idea de alcanzar una dosis de hasta 60 Gy.",
        "Se le solicitó una mamografía que describía una densidad focal asimétrica que ocupaba toda la región central de la mama derecha de 5 cm compatible con  <objetivo> tumor filodes </objetivo> ",
        "Angiosarcoma primario de mama derecha:  <objetivo> pT2bN0M0 </objetivo> (TNM7) tratado con mastectomía sin reconstrucción el 21 de febrero de 2013 con bordes quirúrgicos libres."
    ],
    "lines_lemma": [
        "<objetivo> Angiosarcoma </objetivo> primario de mama derecho : pt2bn0m0 ( TNM7 ) tratado con mastectomía sin reconstrucción el 21 de febrero de 2013 con borde quirúrgico libre .",
        "el diagnóstico anatomopatológico ser de   <objetivo> angiosarcomar de alto grado </objetivo>   que afectar el borde de resección quirúrgico .",
        "resonancia magnético y eco hepático : el lesión del hígado corresponder a   <objetivo> hemangioma </objetivo>",
        "el BAG describir uno proliferación vascular sin criterio concluyent de   <objetivo> malignidad </objetivo>   por él que él decidir en el Unidad de Mama realizar uno tumorectomía en enero de 2013 .",
        "TC toracoabdominopélvico : lesión sospechoso de   <objetivo> metástasi </objetivo> en el segmento VII hepático .",
        "él él solicitar uno mamografía que describir uno densidad focal asimétrico que ocupar todo el región central de el mama derecho de 5 cm compatible con   <objetivo> tumor </objetivo> filod .",
        "el BAG describir uno proliferación vascular sin criterio concluyent de malignidad , por él que él decidir en el Unidad de Mama realizar uno   <objetivo> tumor </objetivo> ctomía en enero de 2013 .",
        "el anatomío patologíca de el pieza definitivo describir el persistencia del   <objetivo> tumor </objetivo> previamente diagnosticado , en este ocasión con margen quirúrgico libre .",
        "en mama derecho , en región retroareolar él palpar uno   <objetivo> tumor </objetivo> ción de 5 cm duro sin alteración del complejo aréola-pezón ni de el piel .",
        "valorado por Oncología Radioterápica , él planificar tratamiento sobre el volumen   <objetivo> tumor </objetivo> l y el lecho quirúrgico con idea de alcanzar uno dosis de hasta 60 Gy .",
        "en mama derecho , en región retroareolar él palpar uno   <objetivo> tumoración </objetivo> de 5 cm duro sin alteración del complejo aréola-pezón ni de el piel .",
        "valorado por Oncología Radioterápica , él planificar tratamiento sobre el volumen   <objetivo> tumoral </objetivo> y el lecho quirúrgico con idea de alcanzar uno dosis de hasta 60 Gy .",
        "él él solicitar uno mamografía que describir uno densidad focal asimétrico que ocupar todo el región central de el mama derecho de 5 cm compatible con   <objetivo> tumor filod </objetivo>",
        "angiosarcomar primario de mama derecho :   <objetivo> pt2bn0m0 </objetivo> ( TNM7 ) tratado con mastectomía sin reconstrucción el 21 de febrero de 2013 con borde quirúrgico libre ."
    ],
    "pubmed_id": "onco1271",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 35 años, exfumadora desde hace 5 años de 7,5 paquetes/año como único antecedente de interés.",
        "Consultó en Urgencias de ginecología en noviembre de 2012 por una induración en la mama derecha de días de evolución, no dolorosa, no asociada a telorrea ni a cambios en la piel.",
        "Negaba traumatismo previo.",
        "Como antecedentes ginecológicos, refería menarquia a los 11 años, un parto por cesárea tres años antes y nunca había tomado anticonceptivos orales.",
        "No tenía ningún antecedente familiar oncológico.",
        "Se le solicitó una mamografía que describía una densidad focal asimétrica que ocupaba toda la región central de la mama derecha de 5 cm compatible con tumor filodes.",
        "Ecográficamente resultaba inespecífico.",
        "La BAG describía una proliferación vascular sin criterios concluyentes de malignidad, por lo que se decidió en la Unidad de Mama realizar una tumorectomía en enero de 2013.",
        "El diagnóstico anatomopatológico fue de angiosarcoma de alto grado, que afectaba los bordes de resección quirúrgica.",
        "Inmunofenotipo: CD31+, CD34+.",
        "En febrero de 2013 se realizó una mastectomía derecha sin reconstrucción con cobertura cutánea con dorsal ancho.",
        "La anatomía patologíca de la pieza definitiva describía la persistencia del tumor previamente diagnosticado, en esta ocasión con márgenes quirúrgicos libres.",
        "Examen físico",
        "PS 0.",
        "No hay adenopatías palpables.",
        "Auscultación cardiopulmonar y exploración abdominal sin alteraciones.",
        "En mama derecha, en región retroareolar se palpaba una tumoración de 5 cm dura sin alteraciones del complejo aréola-pezón ni de la piel.",
        "Mama contralateral sin hallazgos.",
        "Miembros inferiores y superiores sin edema ni signos de trombosis.",
        "Tras mastectomía: fibrosis indurada menor de 1 cm en drenaje más inferior a la cicatriz del dorsal ancho.",
        "Cicatriz de mastectomía derecha en buen estado.",
        "Pruebas complementarias",
        "TC toracoabdominopélvica: lesión sospechosa de metástasis en el segmento VII hepático.",
        "Resto del estudio de extensión negativo.",
        "Resonancia magnética y eco hepática: las lesiones del hígado correspondían a hemangiomas.",
        "Cambios postquirúrgicos en cicatriz en flanco derecho.",
        "GGO: no se objetivaban depósitos patológicos.",
        "Diagnóstico",
        "Angiosarcoma primario de mama derecha: pT2bN0M0 (TNM7) tratado con mastectomía sin reconstrucción el 21 de febrero de 2013 con bordes quirúrgicos libres.",
        "Tratamiento",
        "Valorada por Oncología Radioterápica, se planificó tratamiento sobre el volumen tumoral y el lecho quirúrgico con idea de alcanzar una dosis de hasta 60 Gy.",
        "La paciente se encontraba en curso de tratamiento en el momento de la descripción del caso.",
        "Evolución",
        "Fue valorada en el servicio de Oncología Médica, proponiéndole reevaluación clínica y con pruebas de imagen tras finalización de radioterapia para plantear actitud en ese momento."
    ],
    "text": "Anamnesis\nMujer de 35 años, exfumadora desde hace 5 años de 7,5 paquetes/año como único antecedente de interés. Consultó en Urgencias de ginecología en noviembre de 2012 por una induración en la mama derecha de días de evolución, no dolorosa, no asociada a telorrea ni a cambios en la piel. Negaba traumatismo previo. Como antecedentes ginecológicos, refería menarquia a los 11 años, un parto por cesárea tres años antes y nunca había tomado anticonceptivos orales. No tenía ningún antecedente familiar oncológico.\nSe le solicitó una mamografía que describía una densidad focal asimétrica que ocupaba toda la región central de la mama derecha de 5 cm compatible con tumor filodes. Ecográficamente resultaba inespecífico. La BAG describía una proliferación vascular sin criterios concluyentes de malignidad, por lo que se decidió en la Unidad de Mama realizar una tumorectomía en enero de 2013. El diagnóstico anatomopatológico fue de angiosarcoma de alto grado, que afectaba los bordes de resección quirúrgica. Inmunofenotipo: CD31+, CD34+.\nEn febrero de 2013 se realizó una mastectomía derecha sin reconstrucción con cobertura cutánea con dorsal ancho. La anatomía patologíca de la pieza definitiva describía la persistencia del tumor previamente diagnosticado, en esta ocasión con márgenes quirúrgicos libres.\n\nExamen físico\nPS 0. No hay adenopatías palpables. Auscultación cardiopulmonar y exploración abdominal sin alteraciones. En mama derecha, en región retroareolar se palpaba una tumoración de 5 cm dura sin alteraciones del complejo aréola-pezón ni de la piel. Mama contralateral sin hallazgos. Miembros inferiores y superiores sin edema ni signos de trombosis.\nTras mastectomía: fibrosis indurada menor de 1 cm en drenaje más inferior a la cicatriz del dorsal ancho. Cicatriz de mastectomía derecha en buen estado.\n\nPruebas complementarias\nTC toracoabdominopélvica: lesión sospechosa de metástasis en el segmento VII hepático. Resto del estudio de extensión negativo.\nResonancia magnética y eco hepática: las lesiones del hígado correspondían a hemangiomas. Cambios postquirúrgicos en cicatriz en flanco derecho.\nGGO: no se objetivaban depósitos patológicos.\n\nDiagnóstico\nAngiosarcoma primario de mama derecha: pT2bN0M0 (TNM7) tratado con mastectomía sin reconstrucción el 21 de febrero de 2013 con bordes quirúrgicos libres.\n\nTratamiento\nValorada por Oncología Radioterápica, se planificó tratamiento sobre el volumen tumoral y el lecho quirúrgico con idea de alcanzar una dosis de hasta 60 Gy. La paciente se encontraba en curso de tratamiento en el momento de la descripción del caso.\n\nEvolución\nFue valorada en el servicio de Oncología Médica, proponiéndole reevaluación clínica y con pruebas de imagen tras finalización de radioterapia para plantear actitud en ese momento."
}