{
    "entities": [
        [
            771,
            785,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            3659,
            3688,
            "diferenciación neuroendocrina",
            "MORFOLOGIA_NEOPLASIA",
            "8574/3"
        ],
        [
            4464,
            4493,
            "diferenciación neuroendocrina",
            "MORFOLOGIA_NEOPLASIA",
            "8574/3"
        ],
        [
            4577,
            4606,
            "diferenciación neuroendocrina",
            "MORFOLOGIA_NEOPLASIA",
            "8574/3"
        ],
        [
            711,
            726,
            "enfermedad ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2147,
            2161,
            "lesiones óseas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4181,
            4192,
            "lesión ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1490,
            1495,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1942,
            1949,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2967,
            2974,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3401,
            3408,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4109,
            4118,
            "tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            399,
            435,
            "adenocarcinoma de próstata Gleason 9",
            "MORFOLOGIA_NEOPLASIA",
            "8140/33"
        ],
        [
            2353,
            2369,
            "CPRC metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3548,
            3588,
            "carcinoma sólido pobremente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8230/33"
        ],
        [
            4227,
            4275,
            "neoplásica de alto grado pobremente diferenciada",
            "MORFOLOGIA_NEOPLASIA",
            "8000/13"
        ],
        [
            4046,
            4061,
            "lesión esternal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe lleva a cabo una biopsia transrectal que confirma la sospecha diagnóstica de  <objetivo> adenocarcinoma </objetivo> de próstata Gleason 9.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEl paciente es diagnóstico de  <objetivo> adenocarcinoma </objetivo> de próstata estadio IVa.",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión tumoral retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con  <objetivo> diferenciación neuroendocrina </objetivo> (cromogranina y sinaptofisina positivos).",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de  <objetivo> diferenciación neuroendocrina </objetivo> ",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado la ausencia de  <objetivo> diferenciación neuroendocrina </objetivo>  se propone retratamiento con docetaxel 75 mg/m2, prednisona 5 mg cada 12 horas y denosumab 120 mg que mantiene hasta la actualidad con enfermedad estable.",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión tumoral retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con  <objetivo> diferenciación neuroendocrina </objetivo> (cromogranina y sinaptofisina positivos).",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de  <objetivo> diferenciación neuroendocrina </objetivo> ",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado la ausencia de  <objetivo> diferenciación neuroendocrina </objetivo>  se propone retratamiento con docetaxel 75 mg/m2, prednisona 5 mg cada 12 horas y denosumab 120 mg que mantiene hasta la actualidad con enfermedad estable.",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión tumoral retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con  <objetivo> diferenciación neuroendocrina </objetivo> (cromogranina y sinaptofisina positivos).",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de  <objetivo> diferenciación neuroendocrina </objetivo> ",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado la ausencia de  <objetivo> diferenciación neuroendocrina </objetivo>  se propone retratamiento con docetaxel 75 mg/m2, prednisona 5 mg cada 12 horas y denosumab 120 mg que mantiene hasta la actualidad con enfermedad estable.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tExisten además ganglios de tamaño significativo en cadenas obturatrices e iliacas internas, sin detectarse  <objetivo> enfermedad ósea </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones óseas\tSe completa estudio de extensión con gammagrafía ósea en la que no se describen  <objetivo> lesiones óseas </objetivo> sugerentes de depósitos secundarios.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión ósea\tDado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la  <objetivo> lesión ósea </objetivo> que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de diferenciación neuroendocrina.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAsimismo, recibe en enero de 2015 tratamiento con radioterapia externa con intención paliativa mediante fotones generados por acelerador lineal, sobre PTV que incluye  <objetivo> tumor </objetivo> prostático con margen de seguridad adecuado, y mediante técnica isocéntrica, con un fraccionamiento diario de 250 cGy x 5 días a la semana, siendo la dosis total de 3.750 cGy que mejora la sintomatología del paciente.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tContinúa el seguimiento hasta marzo de 2015, momento en el que presenta progresión local  <objetivo> tumor </objetivo> l, con aumento del tamaño de la glándula prostática con atenuación heterogénea y de las adenopatías retroperitoneales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnte progresión  <objetivo> tumor </objetivo> l, en los primeros tres meses del fin del docetaxel, inicia segunda línea de tratamiento con cabazitaxel 25 mg/m2 y prednisona 5 mg cada 12 horas cada 21 días.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión  <objetivo> tumor </objetivo> l retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con diferenciación neuroendocrina (cromogranina y sinaptofisina positivos).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tDado que el paciente presenta dos poblaciones  <objetivo> tumor </objetivo> les diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de diferenciación neuroendocrina.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tContinúa el seguimiento hasta marzo de 2015, momento en el que presenta progresión local  <objetivo> tumoral </objetivo>  con aumento del tamaño de la glándula prostática con atenuación heterogénea y de las adenopatías retroperitoneales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte progresión  <objetivo> tumoral </objetivo>  en los primeros tres meses del fin del docetaxel, inicia segunda línea de tratamiento con cabazitaxel 25 mg/m2 y prednisona 5 mg cada 12 horas cada 21 días.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión  <objetivo> tumoral </objetivo> retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con diferenciación neuroendocrina (cromogranina y sinaptofisina positivos).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDado que el paciente presenta dos poblaciones  <objetivo> tumoral </objetivo> s diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de diferenciación neuroendocrina.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tContinúa el seguimiento hasta marzo de 2015, momento en el que presenta progresión local  <objetivo> tumoral </objetivo>  con aumento del tamaño de la glándula prostática con atenuación heterogénea y de las adenopatías retroperitoneales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte progresión  <objetivo> tumoral </objetivo>  en los primeros tres meses del fin del docetaxel, inicia segunda línea de tratamiento con cabazitaxel 25 mg/m2 y prednisona 5 mg cada 12 horas cada 21 días.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión  <objetivo> tumoral </objetivo> retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con diferenciación neuroendocrina (cromogranina y sinaptofisina positivos).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDado que el paciente presenta dos poblaciones  <objetivo> tumoral </objetivo> s diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de diferenciación neuroendocrina.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tContinúa el seguimiento hasta marzo de 2015, momento en el que presenta progresión local  <objetivo> tumoral </objetivo>  con aumento del tamaño de la glándula prostática con atenuación heterogénea y de las adenopatías retroperitoneales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte progresión  <objetivo> tumoral </objetivo>  en los primeros tres meses del fin del docetaxel, inicia segunda línea de tratamiento con cabazitaxel 25 mg/m2 y prednisona 5 mg cada 12 horas cada 21 días.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión  <objetivo> tumoral </objetivo> retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con diferenciación neuroendocrina (cromogranina y sinaptofisina positivos).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDado que el paciente presenta dos poblaciones  <objetivo> tumoral </objetivo> s diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de diferenciación neuroendocrina.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tDado que el paciente presenta dos poblaciones  <objetivo> tumorales </objetivo> diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de diferenciación neuroendocrina.",
        "8140/33\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de próstata Gleason 9\tSe lleva a cabo una biopsia transrectal que confirma la sospecha diagnóstica de  <objetivo> adenocarcinoma de próstata Gleason 9 </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tCPRC metastásico\tCon diagnóstico de  <objetivo> CPRC metastásico </objetivo>  con tiempo de respuesta al tratamiento hormonal menor a 7 meses, el paciente inicia una línea de quimioterapia con docetaxel mg/m2 + prednisona mg/12 h cada tres semanas en julio de 2015, presentando como toxicidades: astenia G1, onicodistrofia G1 y neuropatía G3.",
        "8230/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma sólido pobremente diferenciado\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión tumoral retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser  <objetivo> carcinoma sólido pobremente diferenciado </objetivo> compatible con origen prostático (positivad focal para PSA y FAP) con diferenciación neuroendocrina (cromogranina y sinaptofisina positivos).",
        "8000/13\tMORFOLOGIA_NEOPLASIA\tneoplásica de alto grado pobremente diferenciada\tDado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación  <objetivo> neoplásica de alto grado pobremente diferenciada </objetivo>  perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de diferenciación neuroendocrina.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión esternal\tCon este nuevo tratamiento, el paciente presenta respuesta parcial mantenida hasta abril de 2017, con aparición de una nueva  <objetivo> lesión esternal </objetivo> "
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe lleva a cabo una biopsia transrectal que confirma la sospecha diagnóstica de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t él llevar a cabo uno biopsia transrectal que confirmar el sospecha diagnóstico de   <objetivo> adenocarcinomar </objetivo> de próstata Gleason 9 .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEl paciente es diagnóstico de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t el paciente ser diagnóstico de   <objetivo> adenocarcinomar </objetivo> de próstata estadio IVa .",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión tumoral retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con 8574/3 \t MORFOLOGIA_NEOPLASIA \t diferenciación neuroendocrín \t Ante el respuesta paradójico al tratamiento administrado , bajo nivel de PSA y rápido progresión tumoral retroperitoneal , él decidir llevar a cabo biopsia de uno adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resultar ser carcinoma sólido pobremente diferenciado compatible con origen prostático ( positivad focal para PSA y FAP ) con   <objetivo> diferenciación neuroendocrinar </objetivo> ( cromogranina y sinaptofisina positivo ) .",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de 8574/3 \t MORFOLOGIA_NEOPLASIA \t diferenciación neuroendocrín \t dado que el paciente presentar dos población tumoral diferente , él decidir llevar a cabo uno tercero biopsia de el lesión óseo que él informar como proliferación neoplásico de alto grado pobremente diferenciado , perfil inmunohistoquímico ( queratina de amplio espectro , racemasa y PSA positivo y queratín de alto peso molecular negativo ) compatible con posible origen prostático , sin marcador de   <objetivo> diferenciación neuroendocrinar </objetivo>",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado la ausencia de 8574/3 \t MORFOLOGIA_NEOPLASIA \t diferenciación neuroendocrín \t Dado el ausencia de   <objetivo> diferenciación neuroendocrinar </objetivo>   él proponer retratamiento con docetaxel 75 mg / m2 , prednisonar 5 mg cada 12 hora y denosumab 120 mg que mantener hasta el actualidad con enfermedad estable .",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión tumoral retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con 8574/3 \t MORFOLOGIA_NEOPLASIA \t diferenciación neuroendocrín \t Ante el respuesta paradójico al tratamiento administrado , bajo nivel de PSA y rápido progresión tumoral retroperitoneal , él decidir llevar a cabo biopsia de uno adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resultar ser carcinoma sólido pobremente diferenciado compatible con origen prostático ( positivad focal para PSA y FAP ) con   <objetivo> diferenciación neuroendocrinar </objetivo> ( cromogranina y sinaptofisina positivo ) .",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de 8574/3 \t MORFOLOGIA_NEOPLASIA \t diferenciación neuroendocrín \t dado que el paciente presentar dos población tumoral diferente , él decidir llevar a cabo uno tercero biopsia de el lesión óseo que él informar como proliferación neoplásico de alto grado pobremente diferenciado , perfil inmunohistoquímico ( queratina de amplio espectro , racemasa y PSA positivo y queratín de alto peso molecular negativo ) compatible con posible origen prostático , sin marcador de   <objetivo> diferenciación neuroendocrinar </objetivo>",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado la ausencia de 8574/3 \t MORFOLOGIA_NEOPLASIA \t diferenciación neuroendocrín \t Dado el ausencia de   <objetivo> diferenciación neuroendocrinar </objetivo>   él proponer retratamiento con docetaxel 75 mg / m2 , prednisonar 5 mg cada 12 hora y denosumab 120 mg que mantener hasta el actualidad con enfermedad estable .",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión tumoral retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con 8574/3 \t MORFOLOGIA_NEOPLASIA \t diferenciación neuroendocrín \t Ante el respuesta paradójico al tratamiento administrado , bajo nivel de PSA y rápido progresión tumoral retroperitoneal , él decidir llevar a cabo biopsia de uno adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resultar ser carcinoma sólido pobremente diferenciado compatible con origen prostático ( positivad focal para PSA y FAP ) con   <objetivo> diferenciación neuroendocrinar </objetivo> ( cromogranina y sinaptofisina positivo ) .",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de 8574/3 \t MORFOLOGIA_NEOPLASIA \t diferenciación neuroendocrín \t dado que el paciente presentar dos población tumoral diferente , él decidir llevar a cabo uno tercero biopsia de el lesión óseo que él informar como proliferación neoplásico de alto grado pobremente diferenciado , perfil inmunohistoquímico ( queratina de amplio espectro , racemasa y PSA positivo y queratín de alto peso molecular negativo ) compatible con posible origen prostático , sin marcador de   <objetivo> diferenciación neuroendocrinar </objetivo>",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tDado la ausencia de 8574/3 \t MORFOLOGIA_NEOPLASIA \t diferenciación neuroendocrín \t Dado el ausencia de   <objetivo> diferenciación neuroendocrinar </objetivo>   él proponer retratamiento con docetaxel 75 mg / m2 , prednisonar 5 mg cada 12 hora y denosumab 120 mg que mantener hasta el actualidad con enfermedad estable .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tExisten además ganglios de tamaño significativo en cadenas obturatrices e iliacas internas, sin detectarse 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad óseo \t existir además ganglio de tamaño significativo en cadena obturatriz e iliaca interno , sin detectar él   <objetivo> enfermedad óseo </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones óseas\tSe completa estudio de extensión con gammagrafía ósea en la que no se describen 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión óseo \t él completo estudio de extensión con gammagrafía óseo en el que no él describir   <objetivo> lesión óseo </objetivo> sugerent de depósito secundario .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión ósea\tDado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión óseo \t dado que el paciente presentar dos población tumoral diferente , él decidir llevar a cabo uno tercero biopsia de el   <objetivo> lesión óseo </objetivo> que él informar como proliferación neoplásico de alto grado pobremente diferenciado , perfil inmunohistoquímico ( queratina de amplio espectro , racemasa y PSA positivo y queratín de alto peso molecular negativo ) compatible con posible origen prostático , sin marcador de diferenciación neuroendocrín .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAsimismo, recibe en enero de 2015 tratamiento con radioterapia externa con intención paliativa mediante fotones generados por acelerador lineal, sobre PTV que incluye 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t asimismo , recibir en enero de 2015 tratamiento con radioterapia externo con intención paliativo mediante fotón generado por acelerador lineal , sobre PTV que incluir   <objetivo> tumor </objetivo> prostático con margen de seguridad adecuado , y mediante técnica isocéntrico , con uno fraccionamiento diario de 250 cGy x 5 día a el semana , ser el dosis total de 3750 cgy que mejorar el sintomatología del paciente .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tContinúa el seguimiento hasta marzo de 2015, momento en el que presenta progresión local 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Continúa el seguimiento hasta marzo de 2015 , momento en el que presentar progresión local   <objetivo> tumor </objetivo> l , con aumento del tamaño de el glándula prostático con atenuación heterogéneo y de el adenopatía retroperitoneal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnte progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Ante progresión   <objetivo> tumor </objetivo> l , en el primero tres mes del fin del docetaxel , iniciar segundo línea de tratamiento con cabazitaxel 25 mg / m2 y prednisonar 5 mg cada 12 hora cada 21 día .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Ante el respuesta paradójico al tratamiento administrado , bajo nivel de PSA y rápido progresión   <objetivo> tumor </objetivo> l retroperitoneal , él decidir llevar a cabo biopsia de uno adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resultar ser carcinoma sólido pobremente diferenciado compatible con origen prostático ( positivad focal para PSA y FAP ) con diferenciación neuroendocrín ( cromogranina y sinaptofisina positivo ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tDado que el paciente presenta dos poblaciones 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t dado que el paciente presentar dos población   <objetivo> tumor </objetivo> él diferente , él decidir llevar a cabo uno tercero biopsia de el lesión óseo que él informar como proliferación neoplásico de alto grado pobremente diferenciado , perfil inmunohistoquímico ( queratina de amplio espectro , racemasa y PSA positivo y queratín de alto peso molecular negativo ) compatible con posible origen prostático , sin marcador de diferenciación neuroendocrín .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tContinúa el seguimiento hasta marzo de 2015, momento en el que presenta progresión local 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Continúa el seguimiento hasta marzo de 2015 , momento en el que presentar progresión local   <objetivo> tumoral </objetivo>   con aumento del tamaño de el glándula prostático con atenuación heterogéneo y de el adenopatía retroperitoneal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ante progresión   <objetivo> tumoral </objetivo>   en el primero tres mes del fin del docetaxel , iniciar segundo línea de tratamiento con cabazitaxel 25 mg / m2 y prednisonar 5 mg cada 12 hora cada 21 día .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ante el respuesta paradójico al tratamiento administrado , bajo nivel de PSA y rápido progresión   <objetivo> tumoral </objetivo> retroperitoneal , él decidir llevar a cabo biopsia de uno adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resultar ser carcinoma sólido pobremente diferenciado compatible con origen prostático ( positivad focal para PSA y FAP ) con diferenciación neuroendocrín ( cromogranina y sinaptofisina positivo ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDado que el paciente presenta dos poblaciones 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t dado que el paciente presentar dos población   <objetivo> tumoral </objetivo> s diferente , él decidir llevar a cabo uno tercero biopsia de el lesión óseo que él informar como proliferación neoplásico de alto grado pobremente diferenciado , perfil inmunohistoquímico ( queratina de amplio espectro , racemasa y PSA positivo y queratín de alto peso molecular negativo ) compatible con posible origen prostático , sin marcador de diferenciación neuroendocrín .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tContinúa el seguimiento hasta marzo de 2015, momento en el que presenta progresión local 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Continúa el seguimiento hasta marzo de 2015 , momento en el que presentar progresión local   <objetivo> tumoral </objetivo>   con aumento del tamaño de el glándula prostático con atenuación heterogéneo y de el adenopatía retroperitoneal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ante progresión   <objetivo> tumoral </objetivo>   en el primero tres mes del fin del docetaxel , iniciar segundo línea de tratamiento con cabazitaxel 25 mg / m2 y prednisonar 5 mg cada 12 hora cada 21 día .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ante el respuesta paradójico al tratamiento administrado , bajo nivel de PSA y rápido progresión   <objetivo> tumoral </objetivo> retroperitoneal , él decidir llevar a cabo biopsia de uno adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resultar ser carcinoma sólido pobremente diferenciado compatible con origen prostático ( positivad focal para PSA y FAP ) con diferenciación neuroendocrín ( cromogranina y sinaptofisina positivo ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDado que el paciente presenta dos poblaciones 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t dado que el paciente presentar dos población   <objetivo> tumoral </objetivo> s diferente , él decidir llevar a cabo uno tercero biopsia de el lesión óseo que él informar como proliferación neoplásico de alto grado pobremente diferenciado , perfil inmunohistoquímico ( queratina de amplio espectro , racemasa y PSA positivo y queratín de alto peso molecular negativo ) compatible con posible origen prostático , sin marcador de diferenciación neuroendocrín .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tContinúa el seguimiento hasta marzo de 2015, momento en el que presenta progresión local 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Continúa el seguimiento hasta marzo de 2015 , momento en el que presentar progresión local   <objetivo> tumoral </objetivo>   con aumento del tamaño de el glándula prostático con atenuación heterogéneo y de el adenopatía retroperitoneal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ante progresión   <objetivo> tumoral </objetivo>   en el primero tres mes del fin del docetaxel , iniciar segundo línea de tratamiento con cabazitaxel 25 mg / m2 y prednisonar 5 mg cada 12 hora cada 21 día .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ante el respuesta paradójico al tratamiento administrado , bajo nivel de PSA y rápido progresión   <objetivo> tumoral </objetivo> retroperitoneal , él decidir llevar a cabo biopsia de uno adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resultar ser carcinoma sólido pobremente diferenciado compatible con origen prostático ( positivad focal para PSA y FAP ) con diferenciación neuroendocrín ( cromogranina y sinaptofisina positivo ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDado que el paciente presenta dos poblaciones 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t dado que el paciente presentar dos población   <objetivo> tumoral </objetivo> s diferente , él decidir llevar a cabo uno tercero biopsia de el lesión óseo que él informar como proliferación neoplásico de alto grado pobremente diferenciado , perfil inmunohistoquímico ( queratina de amplio espectro , racemasa y PSA positivo y queratín de alto peso molecular negativo ) compatible con posible origen prostático , sin marcador de diferenciación neuroendocrín .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tDado que el paciente presenta dos poblaciones 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t dado que el paciente presentar dos población   <objetivo> tumoral </objetivo> diferente , él decidir llevar a cabo uno tercero biopsia de el lesión óseo que él informar como proliferación neoplásico de alto grado pobremente diferenciado , perfil inmunohistoquímico ( queratina de amplio espectro , racemasa y PSA positivo y queratín de alto peso molecular negativo ) compatible con posible origen prostático , sin marcador de diferenciación neuroendocrín .",
        "8140/33\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de próstata Gleason 9\tSe lleva a cabo una biopsia transrectal que confirma la sospecha diagnóstica de 8140/33 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma de próstata Gleason 9 \t él llevar a cabo uno biopsia transrectal que confirmar el sospecha diagnóstico de   <objetivo> adenocarcinomar de próstata Gleason 9 </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tCPRC metastásico\tCon diagnóstico de 8000/6 \t MORFOLOGIA_NEOPLASIA \t CPRC metastásico \t Con diagnóstico de   <objetivo> CPRC metastásico </objetivo>   con tiempo de respuesta al tratamiento hormonal menor a 7 mes , el paciente iniciar uno línea de quimioterapia con docetaxel mg / m2 + prednisonar mg/12 h cada tres semana en julio de 2015 , presentar como toxicidad : astenia G1 , onicodistrofia G1 y neuropatío G3 .",
        "8230/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma sólido pobremente diferenciado\tAnte la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión tumoral retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser 8230/33 \t MORFOLOGIA_NEOPLASIA \t carcinomar sólido pobremente diferenciado \t Ante el respuesta paradójico al tratamiento administrado , bajo nivel de PSA y rápido progresión tumoral retroperitoneal , él decidir llevar a cabo biopsia de uno adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resultar ser   <objetivo> carcinomar sólido pobremente diferenciado </objetivo> compatible con origen prostático ( positivad focal para PSA y FAP ) con diferenciación neuroendocrín ( cromogranina y sinaptofisina positivo ) .",
        "8000/13\tMORFOLOGIA_NEOPLASIA\tneoplásica de alto grado pobremente diferenciada\tDado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación 8000/13 \t MORFOLOGIA_NEOPLASIA \t neoplásica de alto grado pobremente diferenciado \t dado que el paciente presentar dos población tumoral diferente , él decidir llevar a cabo uno tercero biopsia de el lesión óseo que él informar como proliferación   <objetivo> neoplásicar de alto grado pobremente diferenciado </objetivo>   perfil inmunohistoquímico ( queratina de amplio espectro , racemasa y PSA positivo y queratín de alto peso molecular negativo ) compatible con posible origen prostático , sin marcador de diferenciación neuroendocrín .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión esternal\tCon este nuevo tratamiento, el paciente presenta respuesta parcial mantenida hasta abril de 2017, con aparición de una nueva 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión esternal \t Con este nuevo tratamiento , el paciente presentar respuesta parcial mantenido hasta abril de 2017 , con aparición de uno nuevo   <objetivo> lesión esternal </objetivo>"
    ],
    "pubmed_id": "onco884",
    "split_sentence": [
        "Anamnesis",
        "Varón de 77 años sin antecedentes personales de interés que inicia estudio en septiembre de 2014 en el Servicio de Urología a raíz de elevación de PSA 9ng/ml asintomática en un control analítico de su empresa.",
        "Exploración física",
        "Se realiza tacto rectal, identificándose una masa prostática dura e irregular.",
        "Se lleva a cabo una biopsia transrectal que confirma la sospecha diagnóstica de adenocarcinoma de próstata Gleason 9.",
        "Pruebas complementarias",
        "Se completa el estudio de extensión con una TC toracoabdominopélvica que informa de aumento del tamaño prostático, con márgenes mal definidos.",
        "Existen además ganglios de tamaño significativo en cadenas obturatrices e iliacas internas, sin detectarse enfermedad ósea.",
        "Diagnóstico",
        "El paciente es diagnóstico de adenocarcinoma de próstata estadio IVa.",
        "Tratamiento",
        "Se inicia tratamiento con bloqueo androgénico simple (leuprorelina semestral).",
        "Evolución",
        "En diciembre de 2014, en una TC body de reevaluación a los seis meses se describe aumento de las adenopatías retroperitoneales, así como aumento del tamaño prostático que llega a improntar e infiltrar la vejiga.",
        "Por entonces, el paciente se encuentra sintomático, con tenesmo rectal y disuria.",
        "Se añade tratamiento con bicalutamida a dosis de 50 mg/día e inicia acetato de leuprorelina trimestral (11,25 mg).",
        "Asimismo, recibe en enero de 2015 tratamiento con radioterapia externa con intención paliativa mediante fotones generados por acelerador lineal, sobre PTV que incluye tumor prostático con margen de seguridad adecuado, y mediante técnica isocéntrica, con un fraccionamiento diario de 250 cGy x 5 días a la semana, siendo la dosis total de 3.750 cGy que mejora la sintomatología del paciente.",
        "En controles analíticos posteriores: PSA = 2,96 ng/ml (valores normales inferiores a 4 ng/ml) y testosterona 23,1 ng/100 ml (247,5-674,1).",
        "Continúa el seguimiento hasta marzo de 2015, momento en el que presenta progresión local tumoral, con aumento del tamaño de la glándula prostática con atenuación heterogénea y de las adenopatías retroperitoneales.",
        "Se completa estudio de extensión con gammagrafía ósea en la que no se describen lesiones óseas sugerentes de depósitos secundarios.",
        "En controles analíticos, se observa un aumento de las cifras de PSA de 0,5 ng/ml a 2.189 ng/ml con niveles de testosterona suprimidos.",
        "Con diagnóstico de CPRC metastásico, con tiempo de respuesta al tratamiento hormonal menor a 7 meses, el paciente inicia una línea de quimioterapia con docetaxel mg/m2 + prednisona mg/12 h cada tres semanas en julio de 2015, presentando como toxicidades: astenia G1, onicodistrofia G1 y neuropatía G3.",
        "Recibe un total de 8 ciclos, último en diciembre de 2015 con enfermedad estable como mejor respuesta y disminución de las cifras de PSA, con un nadir de 1.505 ng/ml.",
        "En febrero de 2016, presenta aumento de PSA a 6,5 ng/ml y en la TC de reevaluación se observa nueva progresión de las adenopatías retroperitoneales.",
        "Ante progresión tumoral, en los primeros tres meses del fin del docetaxel, inicia segunda línea de tratamiento con cabazitaxel 25 mg/m2 y prednisona 5 mg cada 12 horas cada 21 días.",
        "En la TC de mayo de 2016, tras haber recibido cuatro ciclos de cabazitaxel se observa progresión adenopática retroperitoneal y respuesta de la masa prostática primaria.",
        "Ante la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión tumoral retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con diferenciación neuroendocrina (cromogranina y sinaptofisina positivos).",
        "Se decide conjuntamente con el paciente iniciar en junio de 2016 nuevo tratamiento dentro de un ensayo clínico fase I de combinación de quimioterapia con carboplatino, docetaxel y anti-PD1.",
        "Con este nuevo tratamiento, el paciente presenta respuesta parcial mantenida hasta abril de 2017, con aparición de una nueva lesión esternal.",
        "Dado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de diferenciación neuroendocrina.",
        "El paciente sale del estudio por progresión de la enfermedad.",
        "Dado la ausencia de diferenciación neuroendocrina, se propone retratamiento con docetaxel 75 mg/m2, prednisona 5 mg cada 12 horas y denosumab 120 mg que mantiene hasta la actualidad con enfermedad estable."
    ],
    "text": "Anamnesis\nVarón de 77 años sin antecedentes personales de interés que inicia estudio en septiembre de 2014 en el Servicio de Urología a raíz de elevación de PSA 9ng/ml asintomática en un control analítico de su empresa.\n\nExploración física\nSe realiza tacto rectal, identificándose una masa prostática dura e irregular. Se lleva a cabo una biopsia transrectal que confirma la sospecha diagnóstica de adenocarcinoma de próstata Gleason 9.\nPruebas complementarias\nSe completa el estudio de extensión con una TC toracoabdominopélvica que informa de aumento del tamaño prostático, con márgenes mal definidos. Existen además ganglios de tamaño significativo en cadenas obturatrices e iliacas internas, sin detectarse enfermedad ósea.\n\nDiagnóstico\nEl paciente es diagnóstico de adenocarcinoma de próstata estadio IVa.\n\nTratamiento\nSe inicia tratamiento con bloqueo androgénico simple (leuprorelina semestral).\n\nEvolución\nEn diciembre de 2014, en una TC body de reevaluación a los seis meses se describe aumento de las adenopatías retroperitoneales, así como aumento del tamaño prostático que llega a improntar e infiltrar la vejiga.\nPor entonces, el paciente se encuentra sintomático, con tenesmo rectal y disuria. Se añade tratamiento con bicalutamida a dosis de 50 mg/día e inicia acetato de leuprorelina trimestral (11,25 mg). Asimismo, recibe en enero de 2015 tratamiento con radioterapia externa con intención paliativa mediante fotones generados por acelerador lineal, sobre PTV que incluye tumor prostático con margen de seguridad adecuado, y mediante técnica isocéntrica, con un fraccionamiento diario de 250 cGy x 5 días a la semana, siendo la dosis total de 3.750 cGy que mejora la sintomatología del paciente. En controles analíticos posteriores: PSA = 2,96 ng/ml (valores normales inferiores a 4 ng/ml) y testosterona 23,1 ng/100 ml (247,5-674,1).\nContinúa el seguimiento hasta marzo de 2015, momento en el que presenta progresión local tumoral, con aumento del tamaño de la glándula prostática con atenuación heterogénea y de las adenopatías retroperitoneales. Se completa estudio de extensión con gammagrafía ósea en la que no se describen lesiones óseas sugerentes de depósitos secundarios. En controles analíticos, se observa un aumento de las cifras de PSA de 0,5 ng/ml a 2.189 ng/ml con niveles de testosterona suprimidos.\nCon diagnóstico de CPRC metastásico, con tiempo de respuesta al tratamiento hormonal menor a 7 meses, el paciente inicia una línea de quimioterapia con docetaxel mg/m2 + prednisona mg/12 h cada tres semanas en julio de 2015, presentando como toxicidades: astenia G1, onicodistrofia G1 y neuropatía G3. Recibe un total de 8 ciclos, último en diciembre de 2015 con enfermedad estable como mejor respuesta y disminución de las cifras de PSA, con un nadir de 1.505 ng/ml.\nEn febrero de 2016, presenta aumento de PSA a 6,5 ng/ml y en la TC de reevaluación se observa nueva progresión de las adenopatías retroperitoneales. Ante progresión tumoral, en los primeros tres meses del fin del docetaxel, inicia segunda línea de tratamiento con cabazitaxel 25 mg/m2 y prednisona 5 mg cada 12 horas cada 21 días.\nEn la TC de mayo de 2016, tras haber recibido cuatro ciclos de cabazitaxel se observa progresión adenopática retroperitoneal y respuesta de la masa prostática primaria. Ante la respuesta paradójica al tratamiento administrado, bajos niveles de PSA y rápida progresión tumoral retroperitoneal, se decide llevar a cabo biopsia de una adenopatía ganglionar retroperitoneal cuyo resultado anatomopatológico resulta ser carcinoma sólido pobremente diferenciado compatible con origen prostático (positivad focal para PSA y FAP) con diferenciación neuroendocrina (cromogranina y sinaptofisina positivos).\nSe decide conjuntamente con el paciente iniciar en junio de 2016 nuevo tratamiento dentro de un ensayo clínico fase I de combinación de quimioterapia con carboplatino, docetaxel y anti-PD1. Con este nuevo tratamiento, el paciente presenta respuesta parcial mantenida hasta abril de 2017, con aparición de una nueva lesión esternal.\nDado que el paciente presenta dos poblaciones tumorales diferentes, se decide llevar a cabo una tercera biopsia de la lesión ósea que se informa como proliferación neoplásica de alto grado pobremente diferenciada, perfil inmunohistoquímico (queratinas de amplio espectro, racemasa y PSA positivo y queratina de alto peso molecular negativo) compatible con posible origen prostático, sin marcadores de diferenciación neuroendocrina. El paciente sale del estudio por progresión de la enfermedad.\nDado la ausencia de diferenciación neuroendocrina, se propone retratamiento con docetaxel 75 mg/m2, prednisona 5 mg cada 12 horas y denosumab 120 mg que mantiene hasta la actualidad con enfermedad estable."
}