{
    "entities": [
        [
            2428,
            2445,
            "lesiones cutáneas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            994,
            1030,
            "lesiones osteoblásticas en la calota",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1700,
            1719,
            "lesiones pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1253,
            1267,
            "lesión cutánea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            273,
            284,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            826,
            837,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            938,
            949,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1283,
            1307,
            "metástasis por carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            164,
            226,
            "carcinoma de células transicionales de vejiga E-IV (pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8120/6"
        ],
        [
            1456,
            1529,
            "Progresión cutánea y ósea múltiple de carcinoma de células transicionales",
            "MORFOLOGIA_NEOPLASIA",
            "8120/6"
        ],
        [
            1652,
            1675,
            "progresión a nivel óseo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2471,
            2480,
            "cutánides",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cutáneas\tPreviamente a la reevaluación se objetiva empeoramiento clínico, con PS 3 y empeoramiento de las  <objetivo> lesiones cutáneas </objetivo> conocidas y aparición de cutánides por el resto de la cara, la espalda y el cuero cabelludo, algunas de ellas ulceradas y muy dolorosas, con sangrado ocasional.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones osteoblásticas en la calota\t» Rastreo óseo: múltiples  <objetivo> lesiones osteoblásticas en la calota </objetivo>  macizo facial, columna verteral lumbar, dorsal, arcos costales, escápula derecha, húmero derecho, hemipelvis derecha, sacroilíacas bilaterales, ramas isquiopúbicas bilaterales y sínfisis púbica izquierda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tTras un intervalo libre de enfermedad de 8 meses, presenta progresión a nivel óseo, con estabilidad de las  <objetivo> lesiones pulmonares </objetivo>  además de aparición de lesiones papulosas a nivel dorsal y facial, que se biopsian en Dermatologia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cutánea\t» Biopsia de la  <objetivo> lesión cutánea </objetivo> en la espalda: metástasis por carcinoma con infiltración de la dermis profunda, con márgenes positivos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tInicia tratamiento de primera línea  <objetivo> metastásica </objetivo> con CDDP-gemcitabina con estabilidad tras tres ciclos y mantenida tras seis ciclos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAfectación  <objetivo> metastásica </objetivo> que compromete a la vertiente izquierda del sacro con predominio osteoblástico con mayor afectación metastásica ilíaca izquierda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tInicia tratamiento de primera línea  <objetivo> metastásica </objetivo> con CDDP-gemcitabina con estabilidad tras tres ciclos y mantenida tras seis ciclos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAfectación  <objetivo> metastásica </objetivo> que compromete a la vertiente izquierda del sacro con predominio osteoblástico con mayor afectación metastásica ilíaca izquierda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tInicia tratamiento de primera línea  <objetivo> metastásica </objetivo> con CDDP-gemcitabina con estabilidad tras tres ciclos y mantenida tras seis ciclos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAfectación  <objetivo> metastásica </objetivo> que compromete a la vertiente izquierda del sacro con predominio osteoblástico con mayor afectación metastásica ilíaca izquierda.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis por carcinoma\t» Biopsia de la lesión cutánea en la espalda:  <objetivo> metástasis por carcinoma </objetivo> con infiltración de la dermis profunda, con márgenes positivos.",
        "8120/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células transicionales de vejiga E-IV (pulmonares\tVarón de 74 años, exfumador desde hace 15 años, con único antecedente de hipertensión, dislipemia y apendicectomizado; se diagnostica en marzo de 2013 de  <objetivo> carcinoma de células transicionales de vejiga E-IV (pulmonares </objetivo> y óseas).",
        "8120/6\tMORFOLOGIA_NEOPLASIA\tProgresión cutánea y ósea múltiple de carcinoma de células transicionales\t<objetivo> Progresión cutánea y ósea múltiple de carcinoma de células transicionales </objetivo> de vejiga.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel óseo\tTras un intervalo libre de enfermedad de 8 meses, presenta  <objetivo> progresión a nivel óseo </objetivo>  con estabilidad de las lesiones pulmonares, además de aparición de lesiones papulosas a nivel dorsal y facial, que se biopsian en Dermatologia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcutánides\tPreviamente a la reevaluación se objetiva empeoramiento clínico, con PS 3 y empeoramiento de las lesiones cutáneas conocidas y aparición de  <objetivo> cutánides </objetivo> por el resto de la cara, la espalda y el cuero cabelludo, algunas de ellas ulceradas y muy dolorosas, con sangrado ocasional."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cutáneas\tPreviamente a la reevaluación se objetiva empeoramiento clínico, con PS 3 y empeoramiento de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión cutánea \t previamente a el reevaluación él objetivo empeoramiento clínico , con PS 3 y empeoramiento de el   <objetivo> lesión cutánea </objetivo> conocido y aparición de cutánid por el resto de el cara , el espalda y el cuero cabelludo , alguno de él ulcerada y mucho doloroso , con sangrado ocasional .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones osteoblásticas en la calota\t» Rastreo óseo: múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión osteoblástica en el calota \t » Rastreo óseo : múltiple   <objetivo> lesión osteoblástica en el calota </objetivo>   macizo facial , columna verteral lumbar , dorsal , arco costal , escápula derecho , húmero derecho , hemipelvis derecho , sacroilíaca bilateral , rama isquiopúbica bilateral y sínfisis púbico izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tTras un intervalo libre de enfermedad de 8 meses, presenta progresión a nivel óseo, con estabilidad de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión pulmonar \t Tras uno intervalo libre de enfermedad de 8 mes , presentar progresión a nivel óseo , con estabilidad de el   <objetivo> lesión pulmonar </objetivo>   además de aparición de lesión papulosa a nivel dorsal y facial , que él biopsiar en Dermatologia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cutánea\t» Biopsia de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión cutáneo \t » Biopsia de el   <objetivo> lesión cutáneo </objetivo> en el espalda : metástasis por carcinoma con infiltración de el dermis profundo , con margen positivo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tInicia tratamiento de primera línea 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Inicia tratamiento de primero línea   <objetivo> metastásicar </objetivo> con cddp-gemcitabina con estabilidad tras tres ciclo y mantenido tras seis ciclo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAfectación 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Afectación   <objetivo> metastásicar </objetivo> que comprometer a el vertiente izquierda del sacro con predominio osteoblástico con mayor afectación metastásico ilíaco izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tInicia tratamiento de primera línea 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Inicia tratamiento de primero línea   <objetivo> metastásicar </objetivo> con cddp-gemcitabina con estabilidad tras tres ciclo y mantenido tras seis ciclo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAfectación 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Afectación   <objetivo> metastásicar </objetivo> que comprometer a el vertiente izquierda del sacro con predominio osteoblástico con mayor afectación metastásico ilíaco izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tInicia tratamiento de primera línea 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Inicia tratamiento de primero línea   <objetivo> metastásicar </objetivo> con cddp-gemcitabina con estabilidad tras tres ciclo y mantenido tras seis ciclo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAfectación 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Afectación   <objetivo> metastásicar </objetivo> que comprometer a el vertiente izquierda del sacro con predominio osteoblástico con mayor afectación metastásico ilíaco izquierdo .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis por carcinoma\t» Biopsia de la lesión cutánea en la espalda: 8010/6 \t MORFOLOGIA_NEOPLASIA \t metástasi por carcinoma \t » Biopsia de el lesión cutáneo en el espalda :   <objetivo> metástasis por carcinoma </objetivo> con infiltración de el dermis profundo , con margen positivo .",
        "8120/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células transicionales de vejiga E-IV (pulmonares\tVarón de 74 años, exfumador desde hace 15 años, con único antecedente de hipertensión, dislipemia y apendicectomizado; se diagnostica en marzo de 2013 de 8120/6 \t MORFOLOGIA_NEOPLASIA \t carcinoma de célula transicional de vejiga e-iv ( pulmonar \t Varón de 74 año , exfumador desde hacer 15 año , con único antecedente de hipertensión , dislipemio y apendicectomizado ; él diagnosticar en marzo de 2013 de   <objetivo> carcinomar de célula transicional de vejiga e-iv ( pulmonar </objetivo> y ósea ) .",
        "8120/6\tMORFOLOGIA_NEOPLASIA\tProgresión cutánea y ósea múltiple de carcinoma de células transicionales\t8120/6 \t MORFOLOGIA_NEOPLASIA \t Progresión cutáneo y óseo múltiple de carcinoma de célula transicional \t <objetivo> Progresión cutáneo y óseo múltiple de carcinoma de célula transicional </objetivo> de vejiga .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel óseo\tTras un intervalo libre de enfermedad de 8 meses, presenta 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión a nivel óseo \t Tras uno intervalo libre de enfermedad de 8 mes , presentar   <objetivo> progresión a nivel óseo </objetivo>   con estabilidad de el lesión pulmonar , además de aparición de lesión papulosa a nivel dorsal y facial , que él biopsiar en Dermatologia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcutánides\tPreviamente a la reevaluación se objetiva empeoramiento clínico, con PS 3 y empeoramiento de las lesiones cutáneas conocidas y aparición de 8000/6 \t MORFOLOGIA_NEOPLASIA \t cutánid \t previamente a el reevaluación él objetivo empeoramiento clínico , con PS 3 y empeoramiento de el lesión cutánea conocido y aparición de   <objetivo> cutánid </objetivo> por el resto de el cara , el espalda y el cuero cabelludo , alguno de él ulcerada y mucho doloroso , con sangrado ocasional ."
    ],
    "pubmed_id": "onco100",
    "split_sentence": [
        "Anamnesis",
        "Varón de 74 años, exfumador desde hace 15 años, con único antecedente de hipertensión, dislipemia y apendicectomizado; se diagnostica en marzo de 2013 de carcinoma de células transicionales de vejiga E-IV (pulmonares y óseas).",
        "Inicia tratamiento de primera línea metastásica con CDDP-gemcitabina con estabilidad tras tres ciclos y mantenida tras seis ciclos.",
        "Se decide su seguimiento hasta la progresión de la enfermedad.",
        "Exploración física",
        "Al ingreso el paciente resenta PS 3, palidez cutánea, normohidratado.",
        "Las lesiones se localizan en el hemicuerpo superior preferentemente, ulceradas, sin signos de sangrado en la actuaidad, muy dolorosas a la palpación.",
        "Auscultación cardio-pulmonar y abdominal sin hallazgos.",
        "Pruebas complementarias",
        "» TC: infiltrado intersticial reticular micronodular difuso.",
        "Afectación metastásica que compromete a la vertiente izquierda del sacro con predominio osteoblástico con mayor afectación metastásica ilíaca izquierda.",
        "» Rastreo óseo: múltiples lesiones osteoblásticas en la calota, macizo facial, columna verteral lumbar, dorsal, arcos costales, escápula derecha, húmero derecho, hemipelvis derecha, sacroilíacas bilaterales, ramas isquiopúbicas bilaterales y sínfisis púbica izquierda.",
        "» Biopsia de la lesión cutánea en la espalda: metástasis por carcinoma con infiltración de la dermis profunda, con márgenes positivos.",
        "CK7+++, CK20+++, orienta a origen vesical en el contexto del paciente.",
        "Diagnóstico",
        "Progresión cutánea y ósea múltiple de carcinoma de células transicionales de vejiga.",
        "Tratamiento",
        "Sintomático exclusivamente.",
        "Evolución",
        "Tras un intervalo libre de enfermedad de 8 meses, presenta progresión a nivel óseo, con estabilidad de las lesiones pulmonares, además de aparición de lesiones papulosas a nivel dorsal y facial, que se biopsian en Dermatologia.",
        "Ante un intervalo libre de progresión superior a 6 meses reinicia de nuevo tratamiento basado en platino asociando zometa.",
        "El paciente presenta náuseas y vómitos grado 2 en relación con la gemcitabina en los primeros ciclos.",
        "Ante toxicidad intolerable, se cambia el esquema a vinflunina.",
        "Tras el primer ciclo de la misma, el paciente presenta deterioro del estado general con astenia G3, mejorando el cuadro con la retirada de la vinflunina, e inicia nueva línea con taxol, recibiendo un total de tres ciclos.",
        "Previamente a la reevaluación se objetiva empeoramiento clínico, con PS 3 y empeoramiento de las lesiones cutáneas conocidas y aparición de cutánides por el resto de la cara, la espalda y el cuero cabelludo, algunas de ellas ulceradas y muy dolorosas, con sangrado ocasional.",
        "Ante la clara progresión clínica, se suspende el tratamiento quimioterápico tomando actitud paliativa exclusivamente.",
        "Ante el mal control del dolor, se decide su ingreso para tratamiento analgésico y manejo sintomático.",
        "El paciente refiere, además, imposibilidad de realizar movimientos de dorso-flexión con libertad por limitación del tronco por lesiones, así como náuseas y vómitos en el contexto de dolor.",
        "Tránsito mantenido.",
        "Al ingreso se inicia tratamiento analgésico, fluidoterapia y antiemético.",
        "Pese a una mejoría inicial, el paciente presenta un mayor deterioro, con mal control del dolor, iniciando perfusión de morfina, y fallece durante el ingreso."
    ],
    "text": "Anamnesis\nVarón de 74 años, exfumador desde hace 15 años, con único antecedente de hipertensión, dislipemia y apendicectomizado; se diagnostica en marzo de 2013 de carcinoma de células transicionales de vejiga E-IV (pulmonares y óseas). Inicia tratamiento de primera línea metastásica con CDDP-gemcitabina con estabilidad tras tres ciclos y mantenida tras seis ciclos. Se decide su seguimiento hasta la progresión de la enfermedad.\n\nExploración física\nAl ingreso el paciente resenta PS 3, palidez cutánea, normohidratado. Las lesiones se localizan en el hemicuerpo superior preferentemente, ulceradas, sin signos de sangrado en la actuaidad, muy dolorosas a la palpación.\n\nAuscultación cardio-pulmonar y abdominal sin hallazgos.\n\nPruebas complementarias\n» TC: infiltrado intersticial reticular micronodular difuso. Afectación metastásica que compromete a la vertiente izquierda del sacro con predominio osteoblástico con mayor afectación metastásica ilíaca izquierda.\n» Rastreo óseo: múltiples lesiones osteoblásticas en la calota, macizo facial, columna verteral lumbar, dorsal, arcos costales, escápula derecha, húmero derecho, hemipelvis derecha, sacroilíacas bilaterales, ramas isquiopúbicas bilaterales y sínfisis púbica izquierda.\n» Biopsia de la lesión cutánea en la espalda: metástasis por carcinoma con infiltración de la dermis profunda, con márgenes positivos. CK7+++, CK20+++, orienta a origen vesical en el contexto del paciente.\n\nDiagnóstico\nProgresión cutánea y ósea múltiple de carcinoma de células transicionales de vejiga.\n\nTratamiento\nSintomático exclusivamente.\n\nEvolución\nTras un intervalo libre de enfermedad de 8 meses, presenta progresión a nivel óseo, con estabilidad de las lesiones pulmonares, además de aparición de lesiones papulosas a nivel dorsal y facial, que se biopsian en Dermatologia. Ante un intervalo libre de progresión superior a 6 meses reinicia de nuevo tratamiento basado en platino asociando zometa. El paciente presenta náuseas y vómitos grado 2 en relación con la gemcitabina en los primeros ciclos. Ante toxicidad intolerable, se cambia el esquema a vinflunina. Tras el primer ciclo de la misma, el paciente presenta deterioro del estado general con astenia G3, mejorando el cuadro con la retirada de la vinflunina, e inicia nueva línea con taxol, recibiendo un total de tres ciclos. Previamente a la reevaluación se objetiva empeoramiento clínico, con PS 3 y empeoramiento de las lesiones cutáneas conocidas y aparición de cutánides por el resto de la cara, la espalda y el cuero cabelludo, algunas de ellas ulceradas y muy dolorosas, con sangrado ocasional. Ante la clara progresión clínica, se suspende el tratamiento quimioterápico tomando actitud paliativa exclusivamente. Ante el mal control del dolor, se decide su ingreso para tratamiento analgésico y manejo sintomático. El paciente refiere, además, imposibilidad de realizar movimientos de dorso-flexión con libertad por limitación del tronco por lesiones, así como náuseas y vómitos en el contexto de dolor. Tránsito mantenido.\nAl ingreso se inicia tratamiento analgésico, fluidoterapia y antiemético. Pese a una mejoría inicial, el paciente presenta un mayor deterioro, con mal control del dolor, iniciando perfusión de morfina, y fallece durante el ingreso."
}