{
    "entities": [
        [
            1482,
            1499,
            "carcinoma papilar",
            "MORFOLOGIA_NEOPLASIA",
            "8050/3"
        ],
        [
            1160,
            1170,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1442,
            1454,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2201,
            2210,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1975,
            1982,
            "tumores",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            923,
            940,
            "carcinoma papilar",
            "MORFOLOGIA_NEOPLASIA",
            "8260/3"
        ],
        [
            967,
            984,
            "Carcinoma papilar",
            "MORFOLOGIA_NEOPLASIA",
            "8260/3"
        ],
        [
            3511,
            3522,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3642,
            3653,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8050/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar\tTambién se solicita una biopsia guiada por ecografía, que informa de  <objetivo> carcinoma papilar </objetivo> de tiroides.",
        "8050/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar\tAnte un paciente con adenopatías metastásicas cervicales irresecables de  <objetivo> carcinoma papilar </objetivo> tiroideo con rastreo negativo, se decide realizar tratamiento con doxorrubicina 10 mg/m2 semanal concomitante a radioterapia.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tSe interviene, realizándose tiroidectomía total y toma de biopsia del conglomerado adenopático informando esta como positiva para  <objetivo> malignidad </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tAnte un paciente con adenopatías  <objetivo> metastásicas </objetivo> cervicales irresecables de carcinoma papilar tiroideo con rastreo negativo, se decide realizar tratamiento con doxorrubicina 10 mg/m2 semanal concomitante a radioterapia.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEn este momento, conociendo la escasa respuesta de estos tumores a la quimioterapia convencional y a falta de otras opciones terapéuticas, se solicita el uso compasivo de sorafenib, basándose en la reciente publicación entonces de un ensayo clínico fase II con dicho fármaco en esta  <objetivo> neoplasia </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumores\tEn este momento, conociendo la escasa respuesta de estos  <objetivo> tumores </objetivo> a la quimioterapia convencional y a falta de otras opciones terapéuticas, se solicita el uso compasivo de sorafenib, basándose en la reciente publicación entonces de un ensayo clínico fase II con dicho fármaco en esta neoplasia.",
        "8260/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar\tTambién se solicita una biopsia guiada por ecografía, que informa de  <objetivo> carcinoma papilar </objetivo> de tiroides.",
        "8260/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar\tAnte un paciente con adenopatías metastásicas cervicales irresecables de  <objetivo> carcinoma papilar </objetivo> tiroideo con rastreo negativo, se decide realizar tratamiento con doxorrubicina 10 mg/m2 semanal concomitante a radioterapia.",
        "8260/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma papilar\t<objetivo> Carcinoma papilar </objetivo> de tiroides cT3N1b, estadio IV.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAnte un paciente con adenopatías  <objetivo> metastásica </objetivo>  cervicales irresecables de carcinoma papilar tiroideo con rastreo negativo, se decide realizar tratamiento con doxorrubicina 10 mg/m2 semanal concomitante a radioterapia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe amplía el estudio con la petición de una resonancia magnética nuclear (RM) craneal que confirma la existencia de una lesión única a ese nivel de 6 mm compatible con enfermedad  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAnte este hallazgo, y dado que se trata de una lesión única milimétrica en un paciente con el resto de la enfermedad  <objetivo> metastásica </objetivo> en otras localizaciones controladas, se decide enviar a radiocirugía, recibiendo dicho tratamiento en noviembre de 2014 con una fracción única de 14 Grays (Gy).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAnte un paciente con adenopatías  <objetivo> metastásica </objetivo>  cervicales irresecables de carcinoma papilar tiroideo con rastreo negativo, se decide realizar tratamiento con doxorrubicina 10 mg/m2 semanal concomitante a radioterapia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe amplía el estudio con la petición de una resonancia magnética nuclear (RM) craneal que confirma la existencia de una lesión única a ese nivel de 6 mm compatible con enfermedad  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAnte este hallazgo, y dado que se trata de una lesión única milimétrica en un paciente con el resto de la enfermedad  <objetivo> metastásica </objetivo> en otras localizaciones controladas, se decide enviar a radiocirugía, recibiendo dicho tratamiento en noviembre de 2014 con una fracción única de 14 Grays (Gy)."
    ],
    "lines_lemma": [
        "8050/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar\tTambién se solicita una biopsia guiada por ecografía, que informa de 8050/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma papilar \t también él solicitar uno biopsia guiado por ecografía , que informar de   <objetivo> carcinomar papilar </objetivo> de tiroid .",
        "8050/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar\tAnte un paciente con adenopatías metastásicas cervicales irresecables de 8050/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma papilar \t Ante uno paciente con adenopatía metastásica cervical irresecabl de   <objetivo> carcinomar papilar </objetivo> tiroideo con rastreo negativo , él decidir realizar tratamiento con doxorrubicina 10 mg / m2 semanal concomitante a radioterapia .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tSe interviene, realizándose tiroidectomía total y toma de biopsia del conglomerado adenopático informando esta como positiva para 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t él intervenir , realizar él tiroidectomía total y toma de biopsia del conglomerado adenopático informar este como positiva para   <objetivo> malignidad </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tAnte un paciente con adenopatías 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Ante uno paciente con adenopatía   <objetivo> metastásica </objetivo> cervical irresecabl de carcinoma papilar tiroideo con rastreo negativo , él decidir realizar tratamiento con doxorrubicina 10 mg / m2 semanal concomitante a radioterapia .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEn este momento, conociendo la escasa respuesta de estos tumores a la quimioterapia convencional y a falta de otras opciones terapéuticas, se solicita el uso compasivo de sorafenib, basándose en la reciente publicación entonces de un ensayo clínico fase II con dicho fármaco en esta 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t En este momento , conocer el escaso respuesta de este tumor a el quimioterapia convencional y a falta de otro opción terapéutico , él solicitar el uso compasivo de sorafenib , basar él en el reciente publicación entonces de uno ensayo clínico fase II con dicho fármaco en este   <objetivo> neoplasio </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumores\tEn este momento, conociendo la escasa respuesta de estos 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t En este momento , conocer el escaso respuesta de este   <objetivo> tumor </objetivo> a el quimioterapia convencional y a falta de otro opción terapéutico , él solicitar el uso compasivo de sorafenib , basar él en el reciente publicación entonces de uno ensayo clínico fase II con dicho fármaco en este neoplasia .",
        "8260/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar\tTambién se solicita una biopsia guiada por ecografía, que informa de 8260/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma papilar \t también él solicitar uno biopsia guiado por ecografía , que informar de   <objetivo> carcinomar papilar </objetivo> de tiroid .",
        "8260/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar\tAnte un paciente con adenopatías metastásicas cervicales irresecables de 8260/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma papilar \t Ante uno paciente con adenopatía metastásica cervical irresecabl de   <objetivo> carcinomar papilar </objetivo> tiroideo con rastreo negativo , él decidir realizar tratamiento con doxorrubicina 10 mg / m2 semanal concomitante a radioterapia .",
        "8260/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma papilar\t8260/3 \t MORFOLOGIA_NEOPLASIA \t Carcinoma papilar \t <objetivo> Carcinoma papilar </objetivo> de tiroid ct3n1b , estadio IV .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAnte un paciente con adenopatías 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Ante uno paciente con adenopatía   <objetivo> metastásicar </objetivo>   cervical irresecabl de carcinoma papilar tiroideo con rastreo negativo , él decidir realizar tratamiento con doxorrubicina 10 mg / m2 semanal concomitante a radioterapia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe amplía el estudio con la petición de una resonancia magnética nuclear (RM) craneal que confirma la existencia de una lesión única a ese nivel de 6 mm compatible con enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t él amplíar el estudio con el petición de uno resonancia magnético nuclear ( RM ) craneal que confirmar el existencia de uno lesión único a ese nivel de 6 mm compatible con enfermedad   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAnte este hallazgo, y dado que se trata de una lesión única milimétrica en un paciente con el resto de la enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Ante este hallazgo , y dado que él tratar de uno lesión único milimétrico en uno paciente con el resto de el enfermedad   <objetivo> metastásicar </objetivo> en otro localización controlado , él decidir enviar a radiocirugía , recibir dicho tratamiento en noviembre de 2014 con uno fracción único de 14 Grays ( Gy ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAnte un paciente con adenopatías 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Ante uno paciente con adenopatía   <objetivo> metastásicar </objetivo>   cervical irresecabl de carcinoma papilar tiroideo con rastreo negativo , él decidir realizar tratamiento con doxorrubicina 10 mg / m2 semanal concomitante a radioterapia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe amplía el estudio con la petición de una resonancia magnética nuclear (RM) craneal que confirma la existencia de una lesión única a ese nivel de 6 mm compatible con enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t él amplíar el estudio con el petición de uno resonancia magnético nuclear ( RM ) craneal que confirmar el existencia de uno lesión único a ese nivel de 6 mm compatible con enfermedad   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tAnte este hallazgo, y dado que se trata de una lesión única milimétrica en un paciente con el resto de la enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Ante este hallazgo , y dado que él tratar de uno lesión único milimétrico en uno paciente con el resto de el enfermedad   <objetivo> metastásicar </objetivo> en otro localización controlado , él decidir enviar a radiocirugía , recibir dicho tratamiento en noviembre de 2014 con uno fracción único de 14 Grays ( Gy ) ."
    ],
    "pubmed_id": "onco57",
    "split_sentence": [
        "Anamnesis",
        "Paciente de 49 años, sin antecedentes de interés ni hábitos tóxicos que, en mayo de 2007, comienza a ser estudiado por presentar una masa laterocervical derecha palpable de varios meses de evolución sin ninguna sintomatología asociada.",
        "Exploración física",
        "ECOG 0.",
        "Masa laterocervical derecha polilobulaba de consistencia pétrea de 10 cm. Auscultación cardiopulmonar: rítmica sin soplos, murmullo vesicular conservado, no se auscultan ruidos sobreañadidos.",
        "Abdomen blando y depresible, sin masas.",
        "Miembros inferiores sin alteraciones.",
        "Pruebas complementarias",
        "Se realiza una tomografía computarizada (TC) cervical en la que se evidencia una masa de 6 cm en el lóbulo tiroideo derecho, así como un conglomerado adenopático derecho de 12,5 cm que se extiende de los niveles II a IV, de densidad heterogénea y con áreas de necrosis en su interior.",
        "También se solicita una biopsia guiada por ecografía, que informa de carcinoma papilar de tiroides.",
        "Diagnóstico",
        "Carcinoma papilar de tiroides cT3N1b, estadio IV.",
        "Tratamiento",
        "Se interviene, realizándose tiroidectomía total y toma de biopsia del conglomerado adenopático informando esta como positiva para malignidad.",
        "Posteriormente, se realizó rastreo con radioyodo en el que no se apreciaba ninguna captación.",
        "Se inicia aquí, además, tratamiento con levotiroxina 100 mcg diarios, con el que sigue actualmente, estando en todo momento la TSH suprimida.",
        "Ante un paciente con adenopatías metastásicas cervicales irresecables de carcinoma papilar tiroideo con rastreo negativo, se decide realizar tratamiento con doxorrubicina 10 mg/m2 semanal concomitante a radioterapia.",
        "Evolución",
        "En un control radiológico realizado tres meses después de finalizada la concomitancia, presenta progresión de la enfermedad a nivel pulmonar evidenciándose nódulos de hasta 13 mm distribuidos por todo el parénquima pulmonar, así como estabilidad de la lesión ganglionar cervical.",
        "En este momento, conociendo la escasa respuesta de estos tumores a la quimioterapia convencional y a falta de otras opciones terapéuticas, se solicita el uso compasivo de sorafenib, basándose en la reciente publicación entonces de un ensayo clínico fase II con dicho fármaco en esta neoplasia.",
        "Se consiguió una respuesta parcial, reduciéndose el conglomerado adenopático cervical hasta a 63 mm de diámetro máximo en la TC solicitada a los seis meses de iniciado el tratamiento.",
        "Desde noviembre de 2008 la enfermedad se mantuvo estable en las reevaluaciones sucesivas.",
        "El paciente ha estado en tratamiento con sorafenib a dosis de 800 mg diarios hasta febrero de 2013, fecha en la que precisó una reducción de dosis a 400 mg al día tras presentar crisis hipertensivas",
        "Además, se prescribió telmisartán 80 mg diarios con buen control posterior de las cifras tensionales.",
        "En mayo de 2014 se observa en la TC de control lesión cavitada de pared fina en el lóbulo superior derecho que informan como posible aspergiloma.",
        "El paciente se encontraba asintomático.",
        "Una vez confirmado este diagnóstico con precipitinas séricas, inicia tratamiento con itraconazol oral 100 mg, que ha mantenido hasta la actualidad.",
        "En octubre de 2014 se evidencia en la TC craneocervical, realizada para el seguimiento de la enfermedad ganglionar cervical, una lesión de 5 mm a nivel subcortical frontal izquierdo de dudosa significación.",
        "Se amplía el estudio con la petición de una resonancia magnética nuclear (RM) craneal que confirma la existencia de una lesión única a ese nivel de 6 mm compatible con enfermedad metastásica.",
        "Ante este hallazgo, y dado que se trata de una lesión única milimétrica en un paciente con el resto de la enfermedad metastásica en otras localizaciones controladas, se decide enviar a radiocirugía, recibiendo dicho tratamiento en noviembre de 2014 con una fracción única de 14 Grays (Gy).",
        "Desde entonces el paciente se encuentra asintomático, persiste su excelente calidad de vida y en la última reevaluación de mayo de 2015 la enfermedad permanece estable."
    ],
    "text": "Anamnesis\nPaciente de 49 años, sin antecedentes de interés ni hábitos tóxicos que, en mayo de 2007, comienza a ser estudiado por presentar una masa laterocervical derecha palpable de varios meses de evolución sin ninguna sintomatología asociada.\n\nExploración física\nECOG 0. Masa laterocervical derecha polilobulaba de consistencia pétrea de 10 cm. Auscultación cardiopulmonar: rítmica sin soplos, murmullo vesicular conservado, no se auscultan ruidos sobreañadidos. Abdomen blando y depresible, sin masas. Miembros inferiores sin alteraciones.\n\nPruebas complementarias\nSe realiza una tomografía computarizada (TC) cervical en la que se evidencia una masa de 6 cm en el lóbulo tiroideo derecho, así como un conglomerado adenopático derecho de 12,5 cm que se extiende de los niveles II a IV, de densidad heterogénea y con áreas de necrosis en su interior. También se solicita una biopsia guiada por ecografía, que informa de carcinoma papilar de tiroides.\n\nDiagnóstico\nCarcinoma papilar de tiroides cT3N1b, estadio IV.\n\nTratamiento\nSe interviene, realizándose tiroidectomía total y toma de biopsia del conglomerado adenopático informando esta como positiva para malignidad. Posteriormente, se realizó rastreo con radioyodo en el que no se apreciaba ninguna captación. Se inicia aquí, además, tratamiento con levotiroxina 100 mcg diarios, con el que sigue actualmente, estando en todo momento la TSH suprimida.\n\nAnte un paciente con adenopatías metastásicas cervicales irresecables de carcinoma papilar tiroideo con rastreo negativo, se decide realizar tratamiento con doxorrubicina 10 mg/m2 semanal concomitante a radioterapia.\n\nEvolución\nEn un control radiológico realizado tres meses después de finalizada la concomitancia, presenta progresión de la enfermedad a nivel pulmonar evidenciándose nódulos de hasta 13 mm distribuidos por todo el parénquima pulmonar, así como estabilidad de la lesión ganglionar cervical.\n\nEn este momento, conociendo la escasa respuesta de estos tumores a la quimioterapia convencional y a falta de otras opciones terapéuticas, se solicita el uso compasivo de sorafenib, basándose en la reciente publicación entonces de un ensayo clínico fase II con dicho fármaco en esta neoplasia. Se consiguió una respuesta parcial, reduciéndose el conglomerado adenopático cervical hasta a 63 mm de diámetro máximo en la TC solicitada a los seis meses de iniciado el tratamiento. Desde noviembre de 2008 la enfermedad se mantuvo estable en las reevaluaciones sucesivas.\n\nEl paciente ha estado en tratamiento con sorafenib a dosis de 800 mg diarios hasta febrero de 2013, fecha en la que precisó una reducción de dosis a 400 mg al día tras presentar crisis hipertensivas\n\nAdemás, se prescribió telmisartán 80 mg diarios con buen control posterior de las cifras tensionales.\n\nEn mayo de 2014 se observa en la TC de control lesión cavitada de pared fina en el lóbulo superior derecho que informan como posible aspergiloma. El paciente se encontraba asintomático. Una vez confirmado este diagnóstico con precipitinas séricas, inicia tratamiento con itraconazol oral 100 mg, que ha mantenido hasta la actualidad.\n\nEn octubre de 2014 se evidencia en la TC craneocervical, realizada para el seguimiento de la enfermedad ganglionar cervical, una lesión de 5 mm a nivel subcortical frontal izquierdo de dudosa significación. Se amplía el estudio con la petición de una resonancia magnética nuclear (RM) craneal que confirma la existencia de una lesión única a ese nivel de 6 mm compatible con enfermedad metastásica.\n\nAnte este hallazgo, y dado que se trata de una lesión única milimétrica en un paciente con el resto de la enfermedad metastásica en otras localizaciones controladas, se decide enviar a radiocirugía, recibiendo dicho tratamiento en noviembre de 2014 con una fracción única de 14 Grays (Gy).\n\nDesde entonces el paciente se encuentra asintomático, persiste su excelente calidad de vida y en la última reevaluación de mayo de 2015 la enfermedad permanece estable."
}