{
    "entities": [
        [
            1741,
            1748,
            "linfoma",
            "MORFOLOGIA_NEOPLASIA",
            "9590/3"
        ],
        [
            1368,
            1373,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1084,
            1094,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1541,
            1585,
            "linfoma no Hodgkin B difuso de célula grande",
            "MORFOLOGIA_NEOPLASIA",
            "9680/3"
        ],
        [
            1890,
            1934,
            "Linfoma no Hodgkin B difuso de célula grande",
            "MORFOLOGIA_NEOPLASIA",
            "9680/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Anatomía patológica: muestra pancreática y adenopatías compatible con  <objetivo> linfoma </objetivo> no Hodgkin B difuso de célula grande, con inmunofenotipo CD20, CD10, bcl 2, bcl 6 y MUM1 positivos; CD3 y CD5 negativos y Ki67 muy alto.",
        "Biopsia de médula ósea: sin signos de infiltración por  <objetivo> linfoma </objetivo> ",
        "Colangiopancreatografía retrógrada endoscópica: infructuosa por protrusión de  <objetivo> tumor </objetivo> ción mucosa dura en colédoco.",
        "Laparotomía exploradora:  <objetivo> tumor </objetivo> irresecable en cabeza pancreática con extensión hacia al hilio hepático y numerosas adenopatías.",
        "Colangiopancreatografía retrógrada endoscópica: infructuosa por protrusión de  <objetivo> tumoración </objetivo> mucosa dura en colédoco.",
        "Anatomía patológica: muestra pancreática y adenopatías compatible con  <objetivo> linfoma no Hodgkin B difuso de célula grande </objetivo>  con inmunofenotipo CD20, CD10, bcl 2, bcl 6 y MUM1 positivos; CD3 y CD5 negativos y Ki67 muy alto.",
        "<objetivo> Linfoma no Hodgkin B difuso de célula grande </objetivo> pancreático estadio IIAE."
    ],
    "lines_lemma": [
        "Anatomía patológicar : muestra pancreático y adenopatía compatible con   <objetivo> linfomar </objetivo> no Hodgkin B difuso de célula grande , con inmunofenotipo CD20 , CD10 , bcl 2 , bcl 6 y mum1 positivo ; CD3 y CD5 negativo y Ki67 mucho alto .",
        "Biopsia de médula óseo : sin signo de infiltración por   <objetivo> linfomar </objetivo>",
        "Colangiopancreatografía retrógrado endoscópico : infructuós por protrusión de   <objetivo> tumor </objetivo> ción mucós duro en colédoco .",
        "Laparotomía exploradoro :   <objetivo> tumor </objetivo> irresecable en cabeza pancreático con extensión hacia al hilio hepático y numeroso adenopatía .",
        "Colangiopancreatografía retrógrado endoscópico : infructuós por protrusión de   <objetivo> tumoración </objetivo> mucós durar en colédoco .",
        "Anatomía patológicar : muestra pancreático y adenopatía compatible con   <objetivo> linfomar no Hodgkin B difuso de célula grande </objetivo>   con inmunofenotipo CD20 , CD10 , bcl 2 , bcl 6 y mum1 positivo ; CD3 y CD5 negativo y Ki67 mucho alto .",
        "<objetivo> Linfoma no Hodgkin B difuso de célula grande </objetivo> pancreático estadio IIAE ."
    ],
    "pubmed_id": "onco1304",
    "split_sentence": [
        "Anamnesis",
        "Varón de 67 años, con antecedentes de hipertensión arterial y fibrilación auricular, que acude al Servicio de Urgencias e ingresa en Aparato Digestivo en diciembre de 2011 por síntomas de ictericia, coluria, acolia, prurito generalizado, náuseas y disconfort abdominal en epigastrio.",
        "No refiere fiebre, sudoración nocturna ni síndrome constitucional.",
        "Examen físico",
        "ECOG 1, consciente, orientado, eupneico basal, normohidratado e ictericia franca.",
        "No presenta adenopatías periféricas palpables.",
        "Auscultación cardiopulmonar normal.",
        "Abdomen no doloroso a la palpación, sin masas ni megalias palpables y sin signos de irritación peritoneal.",
        "Extremidades sin alteraciones.",
        "Pruebas complementarias",
        "Bioquímica: bilirrubina total 19,6 mg/dl, directa 18,8 mg/dl, AST 125 U/l, ALT 291 U/l, GGT 153 U/l, FA 392 U/l, LDH 180 U/l, amilasa 68 U/l, CEA 1,63 U/ml y Ca 19.9 25 U/ml.",
        "Ecografía de abdomen: masa sólida en cabeza de páncreas de 5,2 x 4,5 cm con dilatación de la vía biliar extra e intrahepática.",
        "Colangiopancreatografía retrógrada endoscópica: infructuosa por protrusión de tumoración mucosa dura en colédoco.",
        "Tomografía computarizada toracoabdominal (TC): en porción posterior de la cabeza pancreática se visualiza una masa de crecimiento excéntrico retropancreático de 3,9 x 4,8 x 5,5 cm y adenopatías retropancreáticas de 1,4 cm.",
        "Laparotomía exploradora: tumor irresecable en cabeza pancreática con extensión hacia al hilio hepático y numerosas adenopatías.",
        "Anatomía patológica: muestra pancreática y adenopatías compatible con linfoma no Hodgkin B difuso de célula grande, con inmunofenotipo CD20, CD10, bcl 2, bcl 6 y MUM1 positivos; CD3 y CD5 negativos y Ki67 muy alto.",
        "Biopsia de médula ósea: sin signos de infiltración por linfoma.",
        "Tomografía por emisión de positrones (PET): captación en cabeza pancreática (SUVmáx: 4,8) e hipermetabolismo esplénico difuso.",
        "Diagnóstico",
        "Linfoma no Hodgkin B difuso de célula grande pancreático estadio IIAE.",
        "Índice pronóstico internacional 1 (bajo riesgo).",
        "Tratamiento",
        "El paciente inicia tratamiento en marzo de 2012 con rituximab-ciclofosfamida, doxorrubicina, vincristina y prednisona",
        "(R-CHOP) durante 6 ciclos.",
        "Evolución",
        "Se reevalúa la respuesta en julio de 2012 con un PET, con resultado de captación en cabeza pancreática (SUVmáx 3,6) y una TC que objetiva una disminución de la masa pancreática hasta 2,7 x 0,7 cm.",
        "Se concluye que se trata de una respuesta parcial y se decide administrar radioterapia de consolidación (40 Gy).",
        "Posteriormente, se realizan una PET y una TC de reevaluación con resultado de respuesta completa.",
        "Actualmente el paciente permanece en remisión completa a 18 meses del diagnóstico."
    ],
    "text": "Anamnesis\nVarón de 67 años, con antecedentes de hipertensión arterial y fibrilación auricular, que acude al Servicio de Urgencias e ingresa en Aparato Digestivo en diciembre de 2011 por síntomas de ictericia, coluria, acolia, prurito generalizado, náuseas y disconfort abdominal en epigastrio. No refiere fiebre, sudoración nocturna ni síndrome constitucional.\n\nExamen físico\nECOG 1, consciente, orientado, eupneico basal, normohidratado e ictericia franca. No presenta adenopatías periféricas palpables. Auscultación cardiopulmonar normal. Abdomen no doloroso a la palpación, sin masas ni megalias palpables y sin signos de irritación peritoneal. Extremidades sin alteraciones.\n\nPruebas complementarias\nBioquímica: bilirrubina total 19,6 mg/dl, directa 18,8 mg/dl, AST 125 U/l, ALT 291 U/l, GGT 153 U/l, FA 392 U/l, LDH 180 U/l, amilasa 68 U/l, CEA 1,63 U/ml y Ca 19.9 25 U/ml.\nEcografía de abdomen: masa sólida en cabeza de páncreas de 5,2 x 4,5 cm con dilatación de la vía biliar extra e intrahepática.\nColangiopancreatografía retrógrada endoscópica: infructuosa por protrusión de tumoración mucosa dura en colédoco.\nTomografía computarizada toracoabdominal (TC): en porción posterior de la cabeza pancreática se visualiza una masa de crecimiento excéntrico retropancreático de 3,9 x 4,8 x 5,5 cm y adenopatías retropancreáticas de 1,4 cm.\nLaparotomía exploradora: tumor irresecable en cabeza pancreática con extensión hacia al hilio hepático y numerosas adenopatías.\nAnatomía patológica: muestra pancreática y adenopatías compatible con linfoma no Hodgkin B difuso de célula grande, con inmunofenotipo CD20, CD10, bcl 2, bcl 6 y MUM1 positivos; CD3 y CD5 negativos y Ki67 muy alto.\nBiopsia de médula ósea: sin signos de infiltración por linfoma.\nTomografía por emisión de positrones (PET): captación en cabeza pancreática (SUVmáx: 4,8) e hipermetabolismo esplénico difuso.\n\nDiagnóstico\nLinfoma no Hodgkin B difuso de célula grande pancreático estadio IIAE. Índice pronóstico internacional 1 (bajo riesgo).\n\nTratamiento\nEl paciente inicia tratamiento en marzo de 2012 con rituximab-ciclofosfamida, doxorrubicina, vincristina y prednisona\n(R-CHOP) durante 6 ciclos.\n\nEvolución\nSe reevalúa la respuesta en julio de 2012 con un PET, con resultado de captación en cabeza pancreática (SUVmáx 3,6) y una TC que objetiva una disminución de la masa pancreática hasta 2,7 x 0,7 cm. Se concluye que se trata de una respuesta parcial y se decide administrar radioterapia de consolidación (40 Gy). Posteriormente, se realizan una PET y una TC de reevaluación con resultado de respuesta completa.\nActualmente el paciente permanece en remisión completa a 18 meses del diagnóstico."
}