{
    "entities": [
        [
            2320,
            2353,
            "carcinoma renal de células claras",
            "MORFOLOGIA_NEOPLASIA",
            "8310/3"
        ],
        [
            1255,
            1303,
            "lesión osteolítica en la cara interna del clivus",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2363,
            2371,
            "pT1aN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2506,
            2511,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1695,
            1702,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1409,
            1438,
            "seminoma anaplásico pT2pN3M1b",
            "MORFOLOGIA_NEOPLASIA",
            "9062/6"
        ],
        [
            1910,
            1926,
            "lesión en clivus",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tSe realiza nefrectomía parcial, siendo el resultado anatomopatológico de  <objetivo> carcinoma renal de células claras </objetivo>  estadio pT1aN0M0 con márgenes quirúrgicos respetados.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión osteolítica en la cara interna del clivus\tRM encefálica:  <objetivo> lesión osteolítica en la cara interna del clivus </objetivo> de 4 cm.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1aN0M0\tSe realiza nefrectomía parcial, siendo el resultado anatomopatológico de carcinoma renal de células claras, estadio  <objetivo> pT1aN0M0 </objetivo> con márgenes quirúrgicos respetados.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tIngresó en el primer ciclo, para prevención de posible síndrome de lisis  <objetivo> tumor </objetivo> l.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEn cuando a la masa retroperitoneal se cataloga como necrosis difusa, con fibrosis y ausencia de  <objetivo> tumor </objetivo> residual.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tIngresó en el primer ciclo, para prevención de posible síndrome de lisis  <objetivo> tumoral </objetivo> ",
        "9062/6\tMORFOLOGIA_NEOPLASIA\tseminoma anaplásico pT2pN3M1b\tSe realiza orquiectomía inguinal izquierda, siendo el informe anatomopatológico de  <objetivo> seminoma anaplásico pT2pN3M1b </objetivo> (clivux) S1, estadio IIIc.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión en clivus\tTras finalizar el tratamiento, hay una respuesta parcial con desaparición del componente retroaórtico, persistiendo parte de la masa calcificada paraaórtica izquierda, así como disminución de la  <objetivo> lesión en clivus </objetivo> "
    ],
    "lines_lemma": [
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tél realizar nefrectomía parcial , ser el resultado anatomopatológico de   <objetivo> carcinomar renal de célula claro </objetivo>   estadio pt1an0m0 con margen quirúrgico respetado .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión osteolítica en la cara interna del clivus\tRM encefálico :   <objetivo> lesión osteolítico en el cara interno del clivus </objetivo> de 4 cm .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1aN0M0\tél realizar nefrectomía parcial , ser el resultado anatomopatológico de carcinoma renal de célula claro , estadio   <objetivo> pt1an0m0 </objetivo> con margen quirúrgico respetado .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tingresar en el primero ciclo , para prevención de posible síndrome de lisis   <objetivo> tumor </objetivo> l.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\ten cuando a el masa retroperitoneal él catalogar como necrosis difús , con fibrosis y ausencia de   <objetivo> tumor </objetivo> residual .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tingresar en el primero ciclo , para prevención de posible síndrome de lisis   <objetivo> tumoral </objetivo>",
        "9062/6\tMORFOLOGIA_NEOPLASIA\tseminoma anaplásico pT2pN3M1b\tél realizar orquiectomía inguinal izquierdo , ser el informe anatomopatológico de   <objetivo> seminomo anaplásico pt2pn3m1b </objetivo> ( clivux ) S1 , estadio IIIc .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión en clivus\ttras finalizar el tratamiento , haber uno respuesta parcial con desaparición del componente retroaórtico , persistir parte de el masa calcificado paraaórtico izquierdo , así como disminución de el   <objetivo> lesión en clivus  </objetivo>"
    ],
    "pubmed_id": "onco1384",
    "split_sentence": [
        "Anamnesis",
        "Varón de 30 años, sin antecedentes médicos de interés, es estudiado en Reumatología por dolor lumbar inespecífico de 1 año de evolución, que cede parcialmente con la administración de AINES.",
        "En análisis, se evidencia una hipercalcemia de 12,10 mg/dl. Al mismo tiempo, refiere pérdida de peso no cuantificada y astenia moderada de dos meses de evolución.",
        "Ante estos hallazgos es ingresado para completar estudio.",
        "Examen físico",
        "Performance status 1.",
        "Estrabismo desde la infancia.",
        "En la exploración abdominal destaca la palpación de una masa en la región meso-epigástrica.",
        "Se palpan adenopatías a nivel inguinal bilateral.",
        "Resto de la exploración normal.",
        "Pruebas complementarias",
        "Análisis: Hb 12,4 g/dl, Ca 12,50 mg/dl, LDH 1.502 U/l, AFT 0,8 UI/ml (normal), beta-hCG < 2,4 mg/dl. Radiografía lumbar: masa de partes blandas que desplaza hacia línea paraespinal dorsal.",
        "RM de columna completa: normal, salvo adenopatías retroaórticas abdominales.",
        "TC toracoabdominopélvica: masa paraespinal de 30 cm craneocaudal.",
        "Masa retroperitoneal de 12,7 cm de eje axial y masa pélvica de 9,2 cm.",
        "Ecografía testicular: nódulo hipoecoico de 2,1 cm polilobulado con septos internos vascularizados.",
        "Adenopatias inguinales.",
        "Gammagrafía ósea: normal.",
        "RM encefálica: lesión osteolítica en la cara interna del clivus de 4 cm.",
        "Diagnóstico",
        "Se realiza orquiectomía inguinal izquierda, siendo el informe anatomopatológico de seminoma anaplásico pT2pN3M1b (clivux) S1, estadio IIIc.",
        "Tratamiento",
        "Se propone tratamiento quimioterápico según esquema BEP (bleomicina 30 unidades, etopósido 125 mg/m2 y cisplatino 25 mg/m2) por cuatro ciclos.",
        "Ingresó en el primer ciclo, para prevención de posible síndrome de lisis tumoral.",
        "Evolución",
        "Tras finalizar el tratamiento, hay una respuesta parcial con desaparición del componente retroaórtico, persistiendo parte de la masa calcificada paraaórtica izquierda, así como disminución de la lesión en clivus.",
        "La hipercalcemia se resolvió tras el primer ciclo de quimioterapia.",
        "En un control se evidencia una lesión quística compleja renal izquierda de 35 mm. Se comenta el caso en Comité de Tumores Urológicos, decidiéndose exéresis y resección de las lesiones residuales retroperitoneales de 65 mm en el mismo acto quirúrgico.",
        "Se realiza nefrectomía parcial, siendo el resultado anatomopatológico de carcinoma renal de células claras, estadio pT1aN0M0 con márgenes quirúrgicos respetados.",
        "En cuando a la masa retroperitoneal se cataloga como necrosis difusa, con fibrosis y ausencia de tumor residual.",
        "Actualmente, el paciente se encuentra asintomático e iconográficamente se observa un ganglio retroaórtico ascendente de 14 mm, que tiende a disminuir con el paso del tiempo."
    ],
    "text": "Anamnesis\nVarón de 30 años, sin antecedentes médicos de interés, es estudiado en Reumatología por dolor lumbar inespecífico de 1 año de evolución, que cede parcialmente con la administración de AINES. En análisis, se evidencia una hipercalcemia de 12,10 mg/dl. Al mismo tiempo, refiere pérdida de peso no cuantificada y astenia moderada de dos meses de evolución. Ante estos hallazgos es ingresado para completar estudio.\n\nExamen físico\nPerformance status 1. Estrabismo desde la infancia. En la exploración abdominal destaca la palpación de una masa en la región meso-epigástrica. Se palpan adenopatías a nivel inguinal bilateral. Resto de la exploración normal.\n\nPruebas complementarias\nAnálisis: Hb 12,4 g/dl, Ca 12,50 mg/dl, LDH 1.502 U/l, AFT 0,8 UI/ml (normal), beta-hCG < 2,4 mg/dl. Radiografía lumbar: masa de partes blandas que desplaza hacia línea paraespinal dorsal.\nRM de columna completa: normal, salvo adenopatías retroaórticas abdominales.\nTC toracoabdominopélvica: masa paraespinal de 30 cm craneocaudal. Masa retroperitoneal de 12,7 cm de eje axial y masa pélvica de 9,2 cm.\nEcografía testicular: nódulo hipoecoico de 2,1 cm polilobulado con septos internos vascularizados. Adenopatias inguinales.\nGammagrafía ósea: normal.\nRM encefálica: lesión osteolítica en la cara interna del clivus de 4 cm.\n\nDiagnóstico\nSe realiza orquiectomía inguinal izquierda, siendo el informe anatomopatológico de seminoma anaplásico pT2pN3M1b (clivux) S1, estadio IIIc.\n\nTratamiento\nSe propone tratamiento quimioterápico según esquema BEP (bleomicina 30 unidades, etopósido 125 mg/m2 y cisplatino 25 mg/m2) por cuatro ciclos. Ingresó en el primer ciclo, para prevención de posible síndrome de lisis tumoral.\n\nEvolución\nTras finalizar el tratamiento, hay una respuesta parcial con desaparición del componente retroaórtico, persistiendo parte de la masa calcificada paraaórtica izquierda, así como disminución de la lesión en clivus. La hipercalcemia se resolvió tras el primer ciclo de quimioterapia.\nEn un control se evidencia una lesión quística compleja renal izquierda de 35 mm. Se comenta el caso en Comité de Tumores Urológicos, decidiéndose exéresis y resección de las lesiones residuales retroperitoneales de 65 mm en el mismo acto quirúrgico.\nSe realiza nefrectomía parcial, siendo el resultado anatomopatológico de carcinoma renal de células claras, estadio pT1aN0M0 con márgenes quirúrgicos respetados. En cuando a la masa retroperitoneal se cataloga como necrosis difusa, con fibrosis y ausencia de tumor residual.\nActualmente, el paciente se encuentra asintomático e iconográficamente se observa un ganglio retroaórtico ascendente de 14 mm, que tiende a disminuir con el paso del tiempo."
}