{
    "entities": [
        [
            883,
            916,
            "adenocarcinoma de tipo intestinal",
            "MORFOLOGIA_NEOPLASIA",
            "8144/3"
        ],
        [
            1134,
            1150,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            1317,
            1333,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            1635,
            1657,
            "implantes peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            650,
            662,
            "masa anexial",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3073,
            3102,
            "progresiones a nivel pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2066,
            2093,
            "progresión a nivel pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2236,
            2255,
            "progresión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            777,
            787,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1705,
            1752,
            "adenocarcinoma de recto superior con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            1773,
            1781,
            "pT3pN2M1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8144/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de tipo intestinal\tEndoscopia digestiva baja: tumoración en recto a 12 cm del ano que ocupa toda la luz, que se biopsia e informa histológicamente como  <objetivo> adenocarcinoma de tipo intestinal </objetivo> ",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tSe realiza toracocentesis diagnóstica, resultando características de transudado: líquido de aspecto claro, relación proteínas líquido/suero 0,3, relación LDH líquido/suero 0,4, triglicéridos 12 mg/dl y negativo para  <objetivo> células malignas </objetivo> ",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tSe realiza también paracentesis diagnóstica, obteniendo líquido de aspecto claro, leucocitos 130 mm2, glucosa 70 mg/dl, proteínas 1,2 g/dl y citología negativa para  <objetivo> células malignas </objetivo> ",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tSe realiza toracocentesis diagnóstica, resultando características de transudado: líquido de aspecto claro, relación proteínas líquido/suero 0,3, relación LDH líquido/suero 0,4, triglicéridos 12 mg/dl y negativo para  <objetivo> células malignas </objetivo> ",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tSe realiza también paracentesis diagnóstica, obteniendo líquido de aspecto claro, leucocitos 130 mm2, glucosa 70 mg/dl, proteínas 1,2 g/dl y citología negativa para  <objetivo> células malignas </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tComo hallazgos quirúrgicos se observó presencia de líquido ascítico en la cavidad abdominal sin presencia de  <objetivo> implantes peritoneales </objetivo> ni en epiplón.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa anexial\tTomografía computarizada (TC) toracoabdominopélvica:  <objetivo> masa anexial </objetivo> izquierda de 15 x 10 x 18 cm con abundante líquido ascítico y derrame pleural derecho.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresiones a nivel pulmonar\tPosteriormente, dos nuevas  <objetivo> progresiones a nivel pulmonar </objetivo> tratándolas con esquemas quedando excluidos los derivados de platino.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pulmonar\tEn marzo de 2010 se objetiva  <objetivo> progresión a nivel pulmonar </objetivo>  por lo que se realizó resección atípica de ambos nódulos y posteriormente administración de 6 ciclos del esquema FOLFIRI- bevacizumab.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tNueva  <objetivo> progresión pulmonar </objetivo>  por lo que inicia tratamiento de segunda línea con esquema FOLFOX panitumumab.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEndoscopia digestiva baja:  <objetivo> tumoración </objetivo> en recto a 12 cm del ano que ocupa toda la luz, que se biopsia e informa histológicamente como adenocarcinoma de tipo intestinal.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de recto superior con metástasis\tEl estudio histológico confirma  <objetivo> adenocarcinoma de recto superior con metástasis </objetivo> ováricas bilateral, pT3pN2M1.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT3pN2M1\tEl estudio histológico confirma adenocarcinoma de recto superior con metástasis ováricas bilateral,  <objetivo> pT3pN2M1 </objetivo> "
    ],
    "lines_lemma": [
        "8144/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de tipo intestinal\tEndoscopia digestivo bajo : tumoración en recto a 12 cm del ano que ocupar todo el luz , que él biopsiar e informar histológicamente como   <objetivo> adenocarcinomar de tipo intestinal </objetivo>",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tél realizar toracocentesis diagnóstico , resultar característica de transudado : líquido de aspecto claro , relación proteína líquido / suero 0.3 , relación LDH líquido / suero 0.4 , triglicérido 12 mg / dl y negativo para   <objetivo> célula maligno </objetivo>",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tél realizar también paracentesis diagnóstico , obtener líquido de aspecto claro , leucocito 130 mm2 , glucós 70 mg / dl , proteína 1.2 g / dl y citología negativo para   <objetivo> célula maligno </objetivo>",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tél realizar toracocentesis diagnóstico , resultar característica de transudado : líquido de aspecto claro , relación proteína líquido / suero 0.3 , relación LDH líquido / suero 0.4 , triglicérido 12 mg / dl y negativo para   <objetivo> célula maligno </objetivo>",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tél realizar también paracentesis diagnóstico , obtener líquido de aspecto claro , leucocito 130 mm2 , glucós 70 mg / dl , proteína 1.2 g / dl y citología negativo para   <objetivo> célula maligno </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tcomo hallazgo quirúrgico él observar presencia de líquido ascítico en el cavidad abdominal sin presencia de   <objetivo> implant peritoneal </objetivo> ni en epiplón .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa anexial\tTomografía computarizado ( TC ) toracoabdominopélvico :   <objetivo> masa anexial </objetivo> izquierdo de 15 x 10 x 18 cm con abundante líquido ascítico y derramir pleural derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresiones a nivel pulmonar\tposteriormente , dos nuevo   <objetivo> progresión a nivel pulmonar </objetivo> tratándola con esquema quedar excluido el derivado de platino .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pulmonar\ten marzo de 2010 él objetiir   <objetivo> progresión a nivel pulmonar </objetivo>   por él que él realizar resección atípico de ambos nódulo y posteriormente administración de 6 ciclo del esquema FOLFIRI- bevacizumab .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tnuevo   <objetivo> progresión pulmonar </objetivo>   por él que iniciar tratamiento de segundo línea con esquema FOLFOX panitumumab .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEndoscopia digestivo bajo :   <objetivo> tumoración </objetivo> en recto a 12 cm del ano que ocupar todo el luz , que él biopsiar e informar histológicamente como adenocarcinoma de tipo intestinal .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de recto superior con metástasis\tel estudio histológico confirmar   <objetivo> adenocarcinomar de recto superior con metástasis </objetivo> ovárica bilateral , pt3pn2m1 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT3pN2M1\tel estudio histológico confirmar adenocarcinoma de recto superior con metástasis ovárica bilateral ,   <objetivo> pt3pn2m1 </objetivo>"
    ],
    "pubmed_id": "onco1428",
    "split_sentence": [
        "Anamnesis",
        "Se trata de una paciente de 35 años, sin hábitos tóxicos ni antecedentes de interés.",
        "No refiere antecedentes familiares oncológicos.",
        "Consulta en febrero de 2009 por rectorragias de un mes de evolución, asociadas a deposiciones diarreicas, dolor abdominal con aumento del perímetro, hiporexia y pérdida de peso no cuantificada.",
        "Examen físico",
        "A la exploración física destaca una abolición del murmullo vesicular en el tercio inferior del hemitórax derecho en la auscultación respiratoria, ascitis en la palpación abdominal y restos sanguíneos en el tacto rectal.",
        "Pruebas complementarias",
        "Tomografía computarizada (TC) toracoabdominopélvica: masa anexial izquierda de 15 x 10 x 18 cm con abundante líquido ascítico y derrame pleural derecho.",
        "Endoscopia digestiva baja: tumoración en recto a 12 cm del ano que ocupa toda la luz, que se biopsia e informa histológicamente como adenocarcinoma de tipo intestinal.",
        "Se realiza toracocentesis diagnóstica, resultando características de transudado: líquido de aspecto claro, relación proteínas líquido/suero 0,3, relación LDH líquido/suero 0,4, triglicéridos 12 mg/dl y negativo para células malignas.",
        "Se realiza también paracentesis diagnóstica, obteniendo líquido de aspecto claro, leucocitos 130 mm2, glucosa 70 mg/dl, proteínas 1,2 g/dl y citología negativa para células malignas.",
        "Diagnóstico",
        "En marzo de 2009 se realiza resección anterior del recto hasta 8 cm del margen anal y resección en bloque del peritoneo del saco de Douglas, histerectomía más doble anexectomía.",
        "Como hallazgos quirúrgicos se observó presencia de líquido ascítico en la cavidad abdominal sin presencia de implantes peritoneales ni en epiplón.",
        "El estudio histológico confirma adenocarcinoma de recto superior con metástasis ováricas bilateral, pT3pN2M1.",
        "Tratamiento",
        "Como tratamiento adyuvante se administran 12 ciclos del esquema FOLFOX.",
        "Desaparición progresiva de la ascitis y el derrame pleural valorados mediante exploración física posteriormente durante el seguimiento con pruebas de imagen.",
        "Evolución",
        "En marzo de 2010 se objetiva progresión a nivel pulmonar, por lo que se realizó resección atípica de ambos nódulos y posteriormente administración de 6 ciclos del esquema FOLFIRI- bevacizumab.",
        "Nueva progresión pulmonar, por lo que inicia tratamiento de segunda línea con esquema FOLFOX panitumumab.",
        "Del 8.º al 11.º ciclo presenta toxicidad hematológica consistente en plaquetopenia de grado 4, siendo los valores previos entre 250 y 340 x 109/l y sin afectación de la serie eritrocítica y leucocítica.",
        "Tras el último ciclo consulta en Urgencias por hematuria, precisando de ingreso hospitalario y transfusión de concentrados de plaquetas.",
        "Ante este hecho, con sospecha de reacción al oxaliplatino y con criterios radiológicos de respuesta completa, fue retirado el tratamiento y derivada al Servicio de Alergología para estudio.",
        "Se realizaron pruebas cutáneas con agentes carboplatino, cisplatino, oxaliplatino, Sf negativo e histamina con resultados negativos: no se encontraron reacciones mediadas por IgE.",
        "Posteriormente, dos nuevas progresiones a nivel pulmonar tratándolas con esquemas quedando excluidos los derivados de platino."
    ],
    "text": "Anamnesis\nSe trata de una paciente de 35 años, sin hábitos tóxicos ni antecedentes de interés. No refiere antecedentes familiares oncológicos.\nConsulta en febrero de 2009 por rectorragias de un mes de evolución, asociadas a deposiciones diarreicas, dolor abdominal con aumento del perímetro, hiporexia y pérdida de peso no cuantificada.\n\nExamen físico\nA la exploración física destaca una abolición del murmullo vesicular en el tercio inferior del hemitórax derecho en la auscultación respiratoria, ascitis en la palpación abdominal y restos sanguíneos en el tacto rectal.\n\nPruebas complementarias\nTomografía computarizada (TC) toracoabdominopélvica: masa anexial izquierda de 15 x 10 x 18 cm con abundante líquido ascítico y derrame pleural derecho.\nEndoscopia digestiva baja: tumoración en recto a 12 cm del ano que ocupa toda la luz, que se biopsia e informa histológicamente como adenocarcinoma de tipo intestinal.\nSe realiza toracocentesis diagnóstica, resultando características de transudado: líquido de aspecto claro, relación proteínas líquido/suero 0,3, relación LDH líquido/suero 0,4, triglicéridos 12 mg/dl y negativo para células malignas. Se realiza también paracentesis diagnóstica, obteniendo líquido de aspecto claro, leucocitos 130 mm2, glucosa 70 mg/dl, proteínas 1,2 g/dl y citología negativa para células malignas.\n\nDiagnóstico\nEn marzo de 2009 se realiza resección anterior del recto hasta 8 cm del margen anal y resección en bloque del peritoneo del saco de Douglas, histerectomía más doble anexectomía. Como hallazgos quirúrgicos se observó presencia de líquido ascítico en la cavidad abdominal sin presencia de implantes peritoneales ni en epiplón. El estudio histológico confirma adenocarcinoma de recto superior con metástasis ováricas bilateral, pT3pN2M1.\n\nTratamiento\nComo tratamiento adyuvante se administran 12 ciclos del esquema FOLFOX. Desaparición progresiva de la ascitis y el derrame pleural valorados mediante exploración física posteriormente durante el seguimiento con pruebas de imagen.\n\nEvolución\nEn marzo de 2010 se objetiva progresión a nivel pulmonar, por lo que se realizó resección atípica de ambos nódulos y posteriormente administración de 6 ciclos del esquema FOLFIRI- bevacizumab.\nNueva progresión pulmonar, por lo que inicia tratamiento de segunda línea con esquema FOLFOX panitumumab. Del 8.º al 11.º ciclo presenta toxicidad hematológica consistente en plaquetopenia de grado 4, siendo los valores previos entre 250 y 340 x 109/l y sin afectación de la serie eritrocítica y leucocítica. Tras el último ciclo consulta en Urgencias por hematuria, precisando de ingreso hospitalario y transfusión de concentrados de plaquetas. Ante este hecho, con sospecha de reacción al oxaliplatino y con criterios radiológicos de respuesta completa, fue retirado el tratamiento y derivada al Servicio de Alergología para estudio. Se realizaron pruebas cutáneas con agentes carboplatino, cisplatino, oxaliplatino, Sf negativo e histamina con resultados negativos: no se encontraron reacciones mediadas por IgE.\nPosteriormente, dos nuevas progresiones a nivel pulmonar tratándolas con esquemas quedando excluidos los derivados de platino."
}