{
    "entities": [
        [
            2092,
            2095,
            "LMA",
            "MORFOLOGIA_NEOPLASIA",
            "9861/3"
        ],
        [
            2328,
            2331,
            "LMA",
            "MORFOLOGIA_NEOPLASIA",
            "9861/3"
        ],
        [
            338,
            344,
            "T2N1M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2178,
            2187,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1153,
            1169,
            "sarcoma mieloide",
            "MORFOLOGIA_NEOPLASIA",
            "9930/3"
        ],
        [
            169,
            179,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            214,
            246,
            "carcinoma intraductal de grado I",
            "MORFOLOGIA_NEOPLASIA",
            "8500/21"
        ],
        [
            930,
            959,
            "células mieloides neoplásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            2025,
            2043,
            "Sarcomas mieloides",
            "MORFOLOGIA_NEOPLASIA",
            "9930/3"
        ],
        [
            2067,
            2127,
            "leucemia mieloide aguda (LMA) relacionada con la terapéutica",
            "MORFOLOGIA_NEOPLASIA",
            "9920/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "9861/3\tMORFOLOGIA_NEOPLASIA\tLMA\tSarcomas mieloides cutáneos como debut de leucemia mieloide aguda ( <objetivo> LMA </objetivo>  relacionada con la terapéutica (OMS).",
        "9861/3\tMORFOLOGIA_NEOPLASIA\tLMA\tDado el buen pronóstico de la neoplasia de mama, de acuerdo con su equipo médico del Servicio de Oncología, se decidió posponer la adyuvancia e iniciar tratamiento radical para la  <objetivo> LMA </objetivo> con QT y alotrasplante de progenitores hematopoyéticos (AloTPH).",
        "9861/3\tMORFOLOGIA_NEOPLASIA\tLMA\tSarcomas mieloides cutáneos como debut de leucemia mieloide aguda ( <objetivo> LMA </objetivo>  relacionada con la terapéutica (OMS).",
        "9861/3\tMORFOLOGIA_NEOPLASIA\tLMA\tDado el buen pronóstico de la neoplasia de mama, de acuerdo con su equipo médico del Servicio de Oncología, se decidió posponer la adyuvancia e iniciar tratamiento radical para la  <objetivo> LMA </objetivo> con QT y alotrasplante de progenitores hematopoyéticos (AloTPH).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT2N1M0\tTras estudio: carcinoma intraductal de grado I con receptores hormonales (RH) positivos, Ki67 12 % y erb-B2 negativo con estadiaje final:  <objetivo> T2N1M0 </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tDado el buen pronóstico de la  <objetivo> neoplasia </objetivo> de mama, de acuerdo con su equipo médico del Servicio de Oncología, se decidió posponer la adyuvancia e iniciar tratamiento radical para la LMA con QT y alotrasplante de progenitores hematopoyéticos (AloTPH).",
        "9930/3\tMORFOLOGIA_NEOPLASIA\tsarcoma mieloide\tLos resultados fueron compatibles con el diagnóstico de  <objetivo> sarcoma mieloide </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn agosto de2012 consultó por  <objetivo> tumoración </objetivo> en la mama derecha.",
        "8500/21\tMORFOLOGIA_NEOPLASIA\tcarcinoma intraductal de grado I\tTras estudio:  <objetivo> carcinoma intraductal de grado I </objetivo> con receptores hormonales (RH) positivos, Ki67 12 % y erb-B2 negativo con estadiaje final: T2N1M0.",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas mieloides neoplásicas\tSe tomó biopsia en la que se observó infiltración difusa de dermis e hipodermis por  <objetivo> células mieloides neoplásicas </objetivo>  de forma alargada, citoplasma claro y abundante, cromatina granular y nucléolos evidentes, positivas para mieloperoxidasa, CD43 y CD68.",
        "9930/3\tMORFOLOGIA_NEOPLASIA\tSarcomas mieloides\t<objetivo> Sarcomas mieloides </objetivo> cutáneos como debut de leucemia mieloide aguda (LMA) relacionada con la terapéutica (OMS).",
        "9920/3\tMORFOLOGIA_NEOPLASIA\tleucemia mieloide aguda (LMA) relacionada con la terapéutica\tSarcomas mieloides cutáneos como debut de  <objetivo> leucemia mieloide aguda (LMA) relacionada con la terapéutica </objetivo> (OMS)."
    ],
    "lines_lemma": [
        "9861/3\tMORFOLOGIA_NEOPLASIA\tLMA\tSarcomas mieloides cutáneo como debut de leucemia mieloide agudo ( <objetivo> LMA </objetivo>   relacionado con el terapéutico ( OMS ) .",
        "9861/3\tMORFOLOGIA_NEOPLASIA\tLMA\tdar el buen pronóstico de el neoplasia de mama , de acuerdo con su equipo médico del Servicio de Oncología , él decidir posponer el adyuvancia e iniciar tratamiento radical para el   <objetivo> LMA </objetivo> con QT y alotrasplante de progenitor hematopoyético ( AloTPH ) .",
        "9861/3\tMORFOLOGIA_NEOPLASIA\tLMA\tSarcomas mieloides cutáneo como debut de leucemia mieloide agudo ( <objetivo> LMA </objetivo>   relacionado con el terapéutico ( OMS ) .",
        "9861/3\tMORFOLOGIA_NEOPLASIA\tLMA\tdar el buen pronóstico de el neoplasia de mama , de acuerdo con su equipo médico del Servicio de Oncología , él decidir posponer el adyuvancia e iniciar tratamiento radical para el   <objetivo> LMA </objetivo> con QT y alotrasplante de progenitor hematopoyético ( AloTPH ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT2N1M0\ttras estudio : carcinoma intraductal de grado I con receptor hormonal ( RH ) positivo , Ki67 12 % y erb-B2 negativo con estadiaje final :   <objetivo> t2n1m0 </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tdar el buen pronóstico de el   <objetivo> neoplasio </objetivo> de mama , de acuerdo con su equipo médico del Servicio de Oncología , él decidir posponer el adyuvancia e iniciar tratamiento radical para el LMA con QT y alotrasplante de progenitor hematopoyético ( AloTPH ) .",
        "9930/3\tMORFOLOGIA_NEOPLASIA\tsarcoma mieloide\tel resultado ser compatible con el diagnóstico de   <objetivo> sarcomar mieloidir </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\ten agosto de2012 consultar por   <objetivo> tumoración </objetivo> en el mama derecho .",
        "8500/21\tMORFOLOGIA_NEOPLASIA\tcarcinoma intraductal de grado I\ttras estudio :   <objetivo> carcinomar intraductal de grado I </objetivo> con receptor hormonal ( RH ) positivo , Ki67 12 % y erb-B2 negativo con estadiaje final : T2N1M0 .",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas mieloides neoplásicas\tél tomar biopsia en el que él observar infiltración difús de dermis e hipodermis por   <objetivo> célula mieloid neoplásica </objetivo>   de forma alargado , citoplasma claro y abundante , cromatinar granular y nucleo él evidente , positivo para mieloperoxidasa , CD43 y CD68 .",
        "9930/3\tMORFOLOGIA_NEOPLASIA\tSarcomas mieloides\t<objetivo> Sarcomas mieloides </objetivo> cutáneo como debut de leucemia mieloide agudo ( LMA ) relacionado con el terapéutico ( OMS ) .",
        "9920/3\tMORFOLOGIA_NEOPLASIA\tleucemia mieloide aguda (LMA) relacionada con la terapéutica\tSarcomas mieloides cutáneo como debut de   <objetivo> leucemiar mieloide agudo ( LMA ) relacionado con el terapéutico </objetivo> ( OMS ) ."
    ],
    "pubmed_id": "onco1358",
    "split_sentence": [
        "Anamnesis",
        "Paciente de 57 años, fumadora activa, hipertensa, dislipémica y diabética tipo II, trastorno bipolar controlado con politerapia.",
        "En agosto de2012 consultó por tumoración en la mama derecha.",
        "Tras estudio: carcinoma intraductal de grado I con receptores hormonales (RH) positivos, Ki67 12 % y erb-B2 negativo con estadiaje final: T2N1M0.",
        "De septiembre a noviembre la paciente realizó quimioterapia (QT) neoadyuvante (4 ciclos de doxorrubicina y ciclofosfamida con dosis acumulada (DA) de 572 mg y 4584 mg respectivamente) con respuesta parcial.",
        "En enero de 2013 se realizó cirugía conservadora con linfadenectomía derecha.",
        "En marzo, en espera de iniciar la adyuvancia, la paciente consultó por aparición de una lesión papular eritematopardusca, infiltrada, de 1 cm, localizada en hemitórax anterior izquierdo, pruriginosa a la palpación.",
        "Se tomó biopsia en la que se observó infiltración difusa de dermis e hipodermis por células mieloides neoplásicas, de forma alargada, citoplasma claro y abundante, cromatina granular y nucléolos evidentes, positivas para mieloperoxidasa, CD43 y CD68.",
        "Los resultados fueron compatibles con el diagnóstico de sarcoma mieloide.",
        "Se decidió ingreso en el Servicio de Hematología de nuestro centro para completar estudio y tratamiento.",
        "Examen físico",
        "Estado general ECOG 0.",
        "A nivel cutáneo se podía observar la lesión descrita junto a otras más incipientes localizadas en calota, región cervical posterior, tórax anterior, flancos.",
        "El resto de la exploración fue normal.",
        "Pruebas complementarias",
        "El hemograma evidenció leve leucopenia con fórmula normal.",
        "Se realizó aspirado de médula ósea (AMO) objetivando un 58 % de blastos de estirpe mieloide con eritrofagocitosis y displasia en el 70 % de la población.",
        "La immunofijación exponía expresión de marcadores mieloides y monocitoides, CD56 positivo, CD34 negativo, y coexpresión de peroxidasas y esterasas.",
        "La citogenética y la biología molecular evidenciaron un cariotipo 46XX con t(8.16) p(11p13), sin otras mutaciones.",
        "Diagnóstico",
        "Sarcomas mieloides cutáneos como debut de leucemia mieloide aguda (LMA) relacionada con la terapéutica (OMS).",
        "Tratamiento",
        "Dado el buen pronóstico de la neoplasia de mama, de acuerdo con su equipo médico del Servicio de Oncología, se decidió posponer la adyuvancia e iniciar tratamiento radical para la LMA con QT y alotrasplante de progenitores hematopoyéticos (AloTPH).",
        "Evolución",
        "Durante la fase de inducción se objetivó una desaparición completa de todas las lesiones cutáneas.",
        "Tras la recuperación hemoperiférica, se realizó AMO de reevaluación que evidenció una remisión completa (morfológica y citogenética) de la enfermedad.",
        "Actualmente la paciente se encuentra ingresada realizando la primera consolidación, camino al AloTPH."
    ],
    "text": "Anamnesis\nPaciente de 57 años, fumadora activa, hipertensa, dislipémica y diabética tipo II, trastorno bipolar controlado con politerapia. En agosto de2012 consultó por tumoración en la mama derecha. Tras estudio: carcinoma intraductal de grado I con receptores hormonales (RH) positivos, Ki67 12 % y erb-B2 negativo con estadiaje final: T2N1M0. De septiembre a noviembre la paciente realizó quimioterapia (QT) neoadyuvante (4 ciclos de doxorrubicina y ciclofosfamida con dosis acumulada (DA) de 572 mg y 4584 mg respectivamente) con respuesta parcial. En enero de 2013 se realizó cirugía conservadora con linfadenectomía derecha. En marzo, en espera de iniciar la adyuvancia, la paciente consultó por aparición de una lesión papular eritematopardusca, infiltrada, de 1 cm, localizada en hemitórax anterior izquierdo, pruriginosa a la palpación. Se tomó biopsia en la que se observó infiltración difusa de dermis e hipodermis por células mieloides neoplásicas, de forma alargada, citoplasma claro y abundante, cromatina granular y nucléolos evidentes, positivas para mieloperoxidasa, CD43 y CD68. Los resultados fueron compatibles con el diagnóstico de sarcoma mieloide. Se decidió ingreso en el Servicio de Hematología de nuestro centro para completar estudio y tratamiento.\n\nExamen físico\nEstado general ECOG 0. A nivel cutáneo se podía observar la lesión descrita junto a otras más incipientes localizadas en calota, región cervical posterior, tórax anterior, flancos. El resto de la exploración fue normal.\n\nPruebas complementarias\nEl hemograma evidenció leve leucopenia con fórmula normal. Se realizó aspirado de médula ósea (AMO) objetivando un 58 % de blastos de estirpe mieloide con eritrofagocitosis y displasia en el 70 % de la población. La immunofijación exponía expresión de marcadores mieloides y monocitoides, CD56 positivo, CD34 negativo, y coexpresión de peroxidasas y esterasas. La citogenética y la biología molecular evidenciaron un cariotipo 46XX con t(8.16) p(11p13), sin otras mutaciones.\n\nDiagnóstico\nSarcomas mieloides cutáneos como debut de leucemia mieloide aguda (LMA) relacionada con la terapéutica (OMS).\n\nTratamiento\nDado el buen pronóstico de la neoplasia de mama, de acuerdo con su equipo médico del Servicio de Oncología, se decidió posponer la adyuvancia e iniciar tratamiento radical para la LMA con QT y alotrasplante de progenitores hematopoyéticos (AloTPH).\n\nEvolución\nDurante la fase de inducción se objetivó una desaparición completa de todas las lesiones cutáneas. Tras la recuperación hemoperiférica, se realizó AMO de reevaluación que evidenció una remisión completa (morfológica y citogenética) de la enfermedad. Actualmente la paciente se encuentra ingresada realizando la primera consolidación, camino al AloTPH."
}