{
    "entities": [
        [
            573,
            601,
            "carcinoma de células renales",
            "MORFOLOGIA_NEOPLASIA",
            "8312/3"
        ],
        [
            1306,
            1339,
            "carcinoma renal de células claras",
            "MORFOLOGIA_NEOPLASIA",
            "8310/3"
        ],
        [
            399,
            410,
            "metastático",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2378,
            2385,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8312/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células renales\tA nivel abdominal, destacaba una masa de 6,2 x 5,2 cm en el polo inferior del riñón izquierdo, con signos de invasión del espacio graso perirrenal, sugestiva de  <objetivo> carcinoma de células renales </objetivo> ",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tEl resultado de la PAAF fue compatible con  <objetivo> carcinoma renal de células claras </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastático\tEn la TC completa, a nivel torácico, se evidenciaban múltiples lesiones nodulares bilaterales de aspecto  <objetivo> metastático </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tPosteriormente, continuó el empeoramiento del estado general, alcanzando un PS 2-3, pero se decidió mantener el sunitinib con seguimiento estrecho en consultas, para continuar el tratamiento de la enfermedad  <objetivo> tumoral </objetivo> "
    ],
    "lines_lemma": [
        "8312/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células renales\tA nivel abdominal, destacaba una masa de 6,2 x 5,2 cm en el polo inferior del riñón izquierdo, con signos de invasión del espacio graso perirrenal, sugestiva de 8312/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma de célula renal \t A nivel abdominal , destacar uno masa de 6.2 x 5.2 cm en el polo inferior del riñón izquierdo , con signo de invasión del espacio graso perirrenal , sugestivo de   <objetivo> carcinomar de célula renal </objetivo>",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tEl resultado de la PAAF fue compatible con 8310/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro \t el resultado de el PAAF ser compatible con   <objetivo> carcinomar renal de célula claro </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastático\tEn la TC completa, a nivel torácico, se evidenciaban múltiples lesiones nodulares bilaterales de aspecto 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastático \t En el TC completo , a nivel torácico , él evidenciar múltiple lesión nodular bilateral de aspecto   <objetivo> metastático </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tPosteriormente, continuó el empeoramiento del estado general, alcanzando un PS 2-3, pero se decidió mantener el sunitinib con seguimiento estrecho en consultas, para continuar el tratamiento de la enfermedad 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t posteriormente , continuar el empeoramiento del estado general , alcanzar uno PS 2-3 , pero él decidir mantener el sunitinib con seguimiento estrecho en consulta , para continuar el tratamiento de el enfermedad   <objetivo> tumoral </objetivo>"
    ],
    "pubmed_id": "onco1277",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 53 años, exfumadora, y sin tratamiento activo, que ingresa en junio de 2011 por cuadro de un mes y medio de diarrea de 4-5 deposiciones al día con mucosidad sin sangre.",
        "Examen físico",
        "La clínica se acompañaba de astenia y pérdida importante de peso.",
        "Pruebas complementarias",
        "En la TC completa, a nivel torácico, se evidenciaban múltiples lesiones nodulares bilaterales de aspecto metastático.",
        "A nivel abdominal, destacaba una masa de 6,2 x 5,2 cm en el polo inferior del riñón izquierdo, con signos de invasión del espacio graso perirrenal, sugestiva de carcinoma de células renales.",
        "Se realizó una colonoscopia que mostraba eritema puntiforme parcheado en los últimos 10 cm de íleon terminal y colon, con áreas de hemorragia submucosa y conservación de la estructura vascular.",
        "En el recto, la afectación era más intensa y perdía el patrón vascular.",
        "Dada la inespecificidad de los hallazgos, se biopsaron los diferentes segmentos.",
        "Pendiente de resultados, fue derivada a consultas.",
        "Se decidió efectuar una PAAF de la masa renal izquierda guiada por ecografía.",
        "En ese momento, presentaba astenia con un performance status (PS) 1-2.",
        "Cinco días más tarde, fue ingresada por deterioro del estado general sin clínica definida asociada.",
        "Diagnóstico",
        "El resultado de la PAAF fue compatible con carcinoma renal de células claras.",
        "Tratamiento",
        "Se inició sunitinib 37,5 mg/día, habiéndose descartado cardiopatía o alteraciones del perfil tiroideo.",
        "Tras mejoría del estado general, se decidió alta.",
        "Evolución",
        "Diez días después, reingresó por diarrea grado 3-4, vómitos y febrícula.",
        "Se decidió suspender el sunitinib durante el ingreso, teniendo en cuenta su posible papel en la diarrea.",
        "El estudio de heces demostró quistes de Giardia lamblia.",
        "Se inició metronidazol intravenoso.",
        "Ante la severidad del cuadro, se repitió la colonoscopia, evidenciando alteraciones similares, pero más extensas con pérdida del patrón vascular, compatible con colitis ulcerosa (CU).",
        "Se obtuvieron nuevas muestras que confirmaron el diagnóstico, sin poder descartar un origen infeccioso.",
        "Fue tratada con corticoterapia y mesalazina y, tras la mejoría, se reintrodujo el sunitinib.",
        "Posteriormente, continuó el empeoramiento del estado general, alcanzando un PS 2-3, pero se decidió mantener el sunitinib con seguimiento estrecho en consultas, para continuar el tratamiento de la enfermedad tumoral.",
        "Dos semanas después, consultó por reaparición de la clínica digestiva.",
        "El estudio parasitológico de heces fue negativo.",
        "Se diagnosticó de brote refractario de CU, con mejoría tras el tratamiento sintomático.",
        "Pero presentó deterioro clínico importante, por lo que se suspendió el sunitinib, se remitió a Cuidados Paliativos, sin ser posible reevaluar la enfermedad."
    ],
    "text": "Anamnesis\nMujer de 53 años, exfumadora, y sin tratamiento activo, que ingresa en junio de 2011 por cuadro de un mes y medio de diarrea de 4-5 deposiciones al día con mucosidad sin sangre.\n\nExamen físico\nLa clínica se acompañaba de astenia y pérdida importante de peso.\n\nPruebas complementarias\nEn la TC completa, a nivel torácico, se evidenciaban múltiples lesiones nodulares bilaterales de aspecto metastático. A nivel abdominal, destacaba una masa de 6,2 x 5,2 cm en el polo inferior del riñón izquierdo, con signos de invasión del espacio graso perirrenal, sugestiva de carcinoma de células renales.\nSe realizó una colonoscopia que mostraba eritema puntiforme parcheado en los últimos 10 cm de íleon terminal y colon, con áreas de hemorragia submucosa y conservación de la estructura vascular. En el recto, la afectación era más intensa y perdía el patrón vascular. Dada la inespecificidad de los hallazgos, se biopsaron los diferentes segmentos.\nPendiente de resultados, fue derivada a consultas. Se decidió efectuar una PAAF de la masa renal izquierda guiada por ecografía. En ese momento, presentaba astenia con un performance status (PS) 1-2. Cinco días más tarde, fue ingresada por deterioro del estado general sin clínica definida asociada.\n\nDiagnóstico\nEl resultado de la PAAF fue compatible con carcinoma renal de células claras.\n\nTratamiento\nSe inició sunitinib 37,5 mg/día, habiéndose descartado cardiopatía o alteraciones del perfil tiroideo. Tras mejoría del estado general, se decidió alta.\n\nEvolución\nDiez días después, reingresó por diarrea grado 3-4, vómitos y febrícula. Se decidió suspender el sunitinib durante el ingreso, teniendo en cuenta su posible papel en la diarrea.\nEl estudio de heces demostró quistes de Giardia lamblia. Se inició metronidazol intravenoso.\nAnte la severidad del cuadro, se repitió la colonoscopia, evidenciando alteraciones similares, pero más extensas con pérdida del patrón vascular, compatible con colitis ulcerosa (CU). Se obtuvieron nuevas muestras que confirmaron el diagnóstico, sin poder descartar un origen infeccioso. Fue tratada con corticoterapia y mesalazina y, tras la mejoría, se reintrodujo el sunitinib.\nPosteriormente, continuó el empeoramiento del estado general, alcanzando un PS 2-3, pero se decidió mantener el sunitinib con seguimiento estrecho en consultas, para continuar el tratamiento de la enfermedad tumoral.\nDos semanas después, consultó por reaparición de la clínica digestiva. El estudio parasitológico de heces fue negativo.\nSe diagnosticó de brote refractario de CU, con mejoría tras el tratamiento sintomático. Pero presentó deterioro clínico importante, por lo que se suspendió el sunitinib, se remitió a Cuidados Paliativos, sin ser posible reevaluar la enfermedad."
}