{
    "entities": [
        [
            1121,
            1136,
            "lesión hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1138,
            1166,
            "metástasis de adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            800,
            818,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            845,
            852,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1344,
            1400,
            "Adenocarcinoma de origen intestinal estadio IV (pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión hepática\tInforme de Anatomía Patológica tras la biopsia con aguja gruesa (BAG) de  <objetivo> lesión hepática </objetivo>  metástasis de adenocarcinoma de origen intestinal.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de adenocarcinoma\tInforme de Anatomía Patológica tras la biopsia con aguja gruesa (BAG) de lesión hepática:  <objetivo> metástasis de adenocarcinoma </objetivo> de origen intestinal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tTomografía computarizada (TC) de tórax, abdomen y pelvis (25/3/2013): defecto de relleno a nivel de la rama arterial del lóbulo inferior izquierdo en relación con tromboembolismo pulmonar, dos  <objetivo> nódulos pulmonares </objetivo> izquierdos.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tHepatomegalia  <objetivo> tumoral </objetivo> a expensas de múltiples lesiones ocupantes de espacio (LOES).",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de origen intestinal estadio IV (pulmonar\t<objetivo> Adenocarcinoma de origen intestinal estadio IV (pulmonar </objetivo>  hepático, peritoneal)."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión hepática\tInforme de Anatomía Patológica tras la biopsia con aguja gruesa (BAG) de 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión hepático \t Informe de Anatomía Patológica tras el biopsia con aguja grueso ( BAG ) de   <objetivo> lesión hepático </objetivo>   metástasis de adenocarcinoma de origen intestinal .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de adenocarcinoma\tInforme de Anatomía Patológica tras la biopsia con aguja gruesa (BAG) de lesión hepática: 8140/6 \t MORFOLOGIA_NEOPLASIA \t metástasi de adenocarcinoma \t Informe de Anatomía Patológica tras el biopsia con aguja grueso ( BAG ) de lesión hepático :   <objetivo> metástasis de adenocarcinoma </objetivo> de origen intestinal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tTomografía computarizada (TC) de tórax, abdomen y pelvis (25/3/2013): defecto de relleno a nivel de la rama arterial del lóbulo inferior izquierdo en relación con tromboembolismo pulmonar, dos 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo pulmonar \t Tomografía computarizado ( TC ) de tórax , abdomen y pelvis ( 25/3/2013 ): defecto de relleno a nivel de el rama arterial del lóbulo inferior izquierdo en relación con tromboembolismo pulmonar , dos   <objetivo> nódulo pulmonar </objetivo> izquierdo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tHepatomegalia 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Hepatomegalia   <objetivo> tumoral </objetivo> a expensas de múltiple lesión ocupante de espacio ( LOES ) .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de origen intestinal estadio IV (pulmonar\t8140/6 \t MORFOLOGIA_NEOPLASIA \t Adenocarcinoma de origen intestinal estadio IV ( pulmonar \t <objetivo> Adenocarcinoma de origen intestinal estadio IV ( pulmonar </objetivo>   hepático , peritoneal ) ."
    ],
    "pubmed_id": "onco1361",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 38 años de edad, de 35 semanas de gestación, acude el 23/3/2013 a Urgencias por presentar desde hace un mes astenia, anorexia y disnea.",
        "Desde hace 24 horas presenta metrorragia.",
        "Se realiza cesárea urgente por amenaza de parto pretérmino, destacando en parte quirúrgico un hígado con superficie nodular.",
        "Tras 24 horas de la cirugía, ingresa en reanimación por deterioro del estado general, oligoanuria y encefalopatía de grado III.",
        "Examen físico",
        "ECOG 3, encefalopatía de grado III, edemas con fóvea en miembros inferiores y dolor abdominal difuso a la palpación.",
        "Pruebas complementarias",
        "Tomografía computarizada (TC) de tórax, abdomen y pelvis (25/3/2013): defecto de relleno a nivel de la rama arterial del lóbulo inferior izquierdo en relación con tromboembolismo pulmonar, dos nódulos pulmonares izquierdos.",
        "Hepatomegalia tumoral a expensas de múltiples lesiones ocupantes de espacio (LOES).",
        "Conglomerados retroperitoneales en el tronco celíaco.",
        "Defecto de relleno a nivel de la vena cava inferior en relación con trombosis.",
        "Informe de Anatomía Patológica tras la biopsia con aguja gruesa (BAG) de lesión hepática: metástasis de adenocarcinoma de origen intestinal.",
        "CDX2 y citoqueratina (CK) 20 positivo.",
        "TTF-1 y CK7 negativo.",
        "Mutación en gen BRAF V600E, KRAS wild type (WT) y estabilidad de microsatélites.",
        "Diagnóstico",
        "Adenocarcinoma de origen intestinal estadio IV (pulmonar, hepático, peritoneal).",
        "Gestante de 35 semanas.",
        "Tratamiento",
        "Quimioterapia según esquema 5FU, leucovorina y oxaliplatino (FOLFOX6).",
        "Evolución",
        "Tras valoración por el Servicio de Oncología Médica, se informa a los familiares de las alternativas terapéuticas: 1)",
        "Tratamiento inespecífico con mal pronóstico a corto plazo.",
        "2) Tratamiento específico con pronóstico incierto y riesgo vital.",
        "Aceptan el riesgo y firman consentimiento informado.",
        "Se acuerda con el Servicio de Reanimación el manejo de la paciente como \"UCI trial\".",
        "El 26/3/2013 se inicia quimioterapia con intención paliativa según esquema FOLFOX6 y anticoagulación por enfermedad tromboembolica venosa.",
        "La paciente presenta shock séptico con fallo multiorgánico y neutropenia de grado 3 siendo necesario el uso de Filgastrim y hemofiltración intermitente.",
        "El 28/3/2013 la paciente ingresa en UCI (Unidad de Cuidados Intensivos) para continuar tratamiento.",
        "Tras mejoría del estado general, normalización de parámetros hematológicos y mejoría de la función hepática, la paciente se traslada a planta de Oncología Médica donde el 16/4/2013 se administra 2.º ciclo de FOLFOX6.",
        "El 19/4/2013 presenta fallo multiorgánico, siendo trasladada a UCI.",
        "Se solicita nueva valoración por Oncología Médica, considerando que la paciente no es candidata a medidas invasivas de soporte vital.",
        "Se informa a familiares sobre el estado y pronóstico a corto plazo.",
        "La paciente fallece el día 21/4/2013 a las 14:40 horas."
    ],
    "text": "Anamnesis\nMujer de 38 años de edad, de 35 semanas de gestación, acude el 23/3/2013 a Urgencias por presentar desde hace un mes astenia, anorexia y disnea. Desde hace 24 horas presenta metrorragia. Se realiza cesárea urgente por amenaza de parto pretérmino, destacando en parte quirúrgico un hígado con superficie nodular. Tras 24 horas de la cirugía, ingresa en reanimación por deterioro del estado general, oligoanuria y encefalopatía de grado III.\n\nExamen físico\nECOG 3, encefalopatía de grado III, edemas con fóvea en miembros inferiores y dolor abdominal difuso a la palpación.\n\nPruebas complementarias\nTomografía computarizada (TC) de tórax, abdomen y pelvis (25/3/2013): defecto de relleno a nivel de la rama arterial del lóbulo inferior izquierdo en relación con tromboembolismo pulmonar, dos nódulos pulmonares izquierdos.\nHepatomegalia tumoral a expensas de múltiples lesiones ocupantes de espacio (LOES). Conglomerados retroperitoneales en el tronco celíaco. Defecto de relleno a nivel de la vena cava inferior en relación con trombosis.\nInforme de Anatomía Patológica tras la biopsia con aguja gruesa (BAG) de lesión hepática: metástasis de adenocarcinoma de origen intestinal. CDX2 y citoqueratina (CK) 20 positivo. TTF-1 y CK7 negativo. Mutación en gen BRAF V600E, KRAS wild type (WT) y estabilidad de microsatélites.\n\nDiagnóstico\nAdenocarcinoma de origen intestinal estadio IV (pulmonar, hepático, peritoneal).\nGestante de 35 semanas.\n\nTratamiento\nQuimioterapia según esquema 5FU, leucovorina y oxaliplatino (FOLFOX6).\n\nEvolución\nTras valoración por el Servicio de Oncología Médica, se informa a los familiares de las alternativas terapéuticas: 1)\nTratamiento inespecífico con mal pronóstico a corto plazo. 2) Tratamiento específico con pronóstico incierto y riesgo vital. Aceptan el riesgo y firman consentimiento informado. Se acuerda con el Servicio de Reanimación el manejo de la paciente como \"UCI trial\". El 26/3/2013 se inicia quimioterapia con intención paliativa según esquema FOLFOX6 y anticoagulación por enfermedad tromboembolica venosa. La paciente presenta shock séptico con fallo multiorgánico y neutropenia de grado 3 siendo necesario el uso de Filgastrim y hemofiltración intermitente. El 28/3/2013 la paciente ingresa en UCI (Unidad de Cuidados Intensivos) para continuar tratamiento. Tras mejoría del estado general, normalización de parámetros hematológicos y mejoría de la función hepática, la paciente se traslada a planta de Oncología Médica donde el 16/4/2013 se administra 2.º ciclo de FOLFOX6. El 19/4/2013 presenta fallo multiorgánico, siendo trasladada a UCI. Se solicita nueva valoración por Oncología Médica, considerando que la paciente no es candidata a medidas invasivas de soporte vital. Se informa a familiares sobre el estado y pronóstico a corto plazo. La paciente fallece el día 21/4/2013 a las 14:40 horas."
}