{
    "entities": [
        [
            2360,
            2374,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1951,
            1961,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2137,
            2147,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2788,
            2798,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            132,
            139,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3790,
            3797,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2265,
            2272,
            "maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2559,
            2581,
            "implantes pericárdicos",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2843,
            2890,
            "adenocarcinoma de pulmón, estadio IV (cT4N2M1b)",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            2724,
            2764,
            "masa de 35 mm en la glándula suprarrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3634,
            3667,
            "enfermedad tanto a nivel cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tLa anatomía patológica fue compatible con  <objetivo> adenocarcinoma </objetivo> de pulmón.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEl diagnóstico definitivo fue  <objetivo> adenocarcinoma </objetivo> de pulmón, estadio IV (cT4N2M1b) con mutaciones EGFR y ALK negativas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDada la clínica neurológica de la paciente, se solicitó una TC cerebral, la cual mostró varias imágenes hiperdensas, localizadas en la región frontal derecha, el hemisferio cerebeloso derecho, protuberancia y mesencéfalo, compatibles con  <objetivo> metástasis </objetivo> cerebrales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa RM cerebral confirmó la presencia de  <objetivo> metástasis </objetivo> encefálicas múltiples en las mismas localizaciones descritas por la TC.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tA nivel abdominal, se visualizó una masa de 35 mm en la glándula suprarrenal izquierda sugestiva de  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDada la clínica neurológica de la paciente, se solicitó una TC cerebral, la cual mostró varias imágenes hiperdensas, localizadas en la región frontal derecha, el hemisferio cerebeloso derecho, protuberancia y mesencéfalo, compatibles con  <objetivo> metástasis </objetivo> cerebrales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa RM cerebral confirmó la presencia de  <objetivo> metástasis </objetivo> encefálicas múltiples en las mismas localizaciones descritas por la TC.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tA nivel abdominal, se visualizó una masa de 35 mm en la glándula suprarrenal izquierda sugestiva de  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDada la clínica neurológica de la paciente, se solicitó una TC cerebral, la cual mostró varias imágenes hiperdensas, localizadas en la región frontal derecha, el hemisferio cerebeloso derecho, protuberancia y mesencéfalo, compatibles con  <objetivo> metástasis </objetivo> cerebrales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa RM cerebral confirmó la presencia de  <objetivo> metástasis </objetivo> encefálicas múltiples en las mismas localizaciones descritas por la TC.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tA nivel abdominal, se visualizó una masa de 35 mm en la glándula suprarrenal izquierda sugestiva de  <objetivo> metástasis </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEl efecto abscopal se define como una regresión  <objetivo> tumoral </objetivo> en localizaciones corporales distintas a aquella en la que se ha producido un tratamiento local, generalmente radioterapia1, aunque se describe también tras cirugía.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tTras tres meses de mantenimiento de respuesta  <objetivo> tumoral </objetivo>  en una radiografía de tórax se constató discreto aumento del tamaño de la lesión pulmonar.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEl efecto abscopal se define como una regresión  <objetivo> tumoral </objetivo> en localizaciones corporales distintas a aquella en la que se ha producido un tratamiento local, generalmente radioterapia1, aunque se describe también tras cirugía.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tTras tres meses de mantenimiento de respuesta  <objetivo> tumoral </objetivo>  en una radiografía de tórax se constató discreto aumento del tamaño de la lesión pulmonar.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligno\tLa broncoscopia objetivó una masa de aspecto  <objetivo> maligno </objetivo> a la entrada del bronquio principal del LSI.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes pericárdicos\tEn la TC corporal se encontró la masa pulmonar ya conocida en LSI de 7,2 cm de diámetro máximo, varios  <objetivo> implantes pericárdicos </objetivo>  adenopatías múltiples en hilio ipsilateral, ganglio subcarinal de 1 cm y signos de linfangitis asociada.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de pulmón, estadio IV (cT4N2M1b)\tEl diagnóstico definitivo fue  <objetivo> adenocarcinoma de pulmón, estadio IV (cT4N2M1b) </objetivo> con mutaciones EGFR y ALK negativas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa de 35 mm en la glándula suprarrenal\tA nivel abdominal, se visualizó una  <objetivo> masa de 35 mm en la glándula suprarrenal </objetivo> izquierda sugestiva de metástasis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad tanto a nivel cerebral\tEn diciembre de 2014 solicitamos una TC corporal de control donde se confirmaba la remisión parcial de la  <objetivo> enfermedad tanto a nivel cerebral </objetivo> como pulmonar y mediastínico tras el tratamiento radioterápico."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tel anatomía patológico ser compatible con   <objetivo> adenocarcinomar </objetivo> de pulmón .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tel diagnóstico definitivo ser   <objetivo> adenocarcinomar </objetivo> de pulmón , estadio IV ( cT4N2M1b ) con mutación EGFR y ALK negativas .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tdar el clínica neurológico de el paciente , él solicitar uno TC cerebral , el cual mostrar varios imagen hiperdensa , localizado en el región frontal derecha , el hemisferio cerebeloso derecho , protuberancia y mesencéfalo , compatible con   <objetivo> metástasi </objetivo> cerebral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel RM cerebral confirmar el presencia de   <objetivo> metástasi </objetivo> encefálico múltiple en el mismo localización descrita por el TC .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ta nivel abdominal , él visualizar uno masa de 35 mm en el glándula suprarrenal izquierda sugestivo de   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tdar el clínica neurológico de el paciente , él solicitar uno TC cerebral , el cual mostrar varios imagen hiperdensa , localizado en el región frontal derecha , el hemisferio cerebeloso derecho , protuberancia y mesencéfalo , compatible con   <objetivo> metástasi </objetivo> cerebral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel RM cerebral confirmar el presencia de   <objetivo> metástasi </objetivo> encefálico múltiple en el mismo localización descrita por el TC .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ta nivel abdominal , él visualizar uno masa de 35 mm en el glándula suprarrenal izquierda sugestivo de   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tdar el clínica neurológico de el paciente , él solicitar uno TC cerebral , el cual mostrar varios imagen hiperdensa , localizado en el región frontal derecha , el hemisferio cerebeloso derecho , protuberancia y mesencéfalo , compatible con   <objetivo> metástasi </objetivo> cerebral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel RM cerebral confirmar el presencia de   <objetivo> metástasi </objetivo> encefálico múltiple en el mismo localización descrita por el TC .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ta nivel abdominal , él visualizar uno masa de 35 mm en el glándula suprarrenal izquierda sugestivo de   <objetivo> metástasi </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tel efecto abscopal él definir como uno regresión   <objetivo> tumoral </objetivo> en localización corporal distinto a aquel en el que él haber producir uno tratamiento local , generalmente radioterapia1 , aunque él describir también tras cirugía .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\ttras tres mes de mantenimiento de respuesta   <objetivo> tumoral </objetivo>   en uno radiografía de tórax él constatar discreto aumento del tamaño de el lesión pulmonar .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tel efecto abscopal él definir como uno regresión   <objetivo> tumoral </objetivo> en localización corporal distinto a aquel en el que él haber producir uno tratamiento local , generalmente radioterapia1 , aunque él describir también tras cirugía .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\ttras tres mes de mantenimiento de respuesta   <objetivo> tumoral </objetivo>   en uno radiografía de tórax él constatar discreto aumento del tamaño de el lesión pulmonar .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligno\tel broncoscopia objetivar uno masa de aspecto   <objetivo> maligno </objetivo> a el entrada del bronquio principal del LSI .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes pericárdicos\ten el TC corporal él encontrar el masa pulmonar ya conocido en LSI de 7.2 cm de diámetro máximo , varios   <objetivo> implant pericárdico </objetivo>   adenopatía múltiple en hilio ipsilateral , ganglio subcarinal de 1 cm y signo de linfangiti asociado .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de pulmón, estadio IV (cT4N2M1b)\tel diagnóstico definitivo ser   <objetivo> adenocarcinomar de pulmón , estadio IV ( ct4n2m1b ) </objetivo> con mutación EGFR y ALK negativas .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa de 35 mm en la glándula suprarrenal\ta nivel abdominal , él visualizar uno   <objetivo> masar de 35 mm en el glándula suprarrenal </objetivo> izquierdar sugestivo de metástasis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad tanto a nivel cerebral\ten diciembre de 2014 solicitar uno TC corporal de control donde él confirmar el remisión parcial de el   <objetivo> enfermedad tanto a nivel cerebral </objetivo> como pulmonar y mediastínico tras el tratamiento radioterápico ."
    ],
    "pubmed_id": "onco58",
    "split_sentence": [
        "Anamnesis",
        "El término abscopal procede del latín ab (\"fuera de\") y scopus (\"diana\").",
        "El efecto abscopal se define como una regresión tumoral en localizaciones corporales distintas a aquella en la que se ha producido un tratamiento local, generalmente radioterapia1, aunque se describe también tras cirugía.",
        "Mujer de 54 años, casada y madre de tres hijos sanos.",
        "Directora comercial, actualmente inactiva.",
        "Fumadora de 20 cigarros/día.",
        "Sin alergias medicamentosas conocidas.",
        "Cólicos nefríticos de repetición.",
        "Pólipos en el colon que han precisado extirpación.",
        "Su tratamiento domiciliario es loracepam 1 mg/24 h por insomnio.",
        "No presenta antecedentes familiares oncológicos relevantes.",
        "Acudió al Servicio de Urgencias el pasado mes de agosto de 2014 por cuadro de disestesias en región frontal, periorbitaria y nasal de 5 días de evolución.",
        "Sensación de mareo con giro de objetos.",
        "Cefalea compresiva de localización inespecífica y cervicalgia.",
        "Pérdida de peso de 7 kg en 6 días.",
        "Disgeusia.",
        "Exploración física",
        "La paciente presentaba buen estado general.",
        "Índice de Karnofsky 80%.",
        "En la exploración neurológica, se objetivó discreta ptosis palpebral derecha y ligera alteración del equilibrio.",
        "A la auscultación cardiopulmonar, existía disminución generalizada del murmullo vesicular.",
        "El resto de la exploración física resultó anodina.",
        "Pruebas complementarias",
        "» En el hemograma solicitado en Urgencias se detectó discreta leucocitosis (L 10600/uL) y mínima anemia (Hb 11 g/dL).",
        "La bioquímica y la coagulación resultaron normales.",
        "En la radiografía de tórax se observó una masa de bordes mal definidos de 6 x 7 cm de diámetro, localizada en el lóbulo superior izquierdo (LSI) asociada a signos de broncopatía crónica.",
        "Dada la clínica neurológica de la paciente, se solicitó una TC cerebral, la cual mostró varias imágenes hiperdensas, localizadas en la región frontal derecha, el hemisferio cerebeloso derecho, protuberancia y mesencéfalo, compatibles con metástasis cerebrales.",
        "» Ante estos hallazgos, se decide ingreso hospitalario en el Servicio de Neumología para completar estudio de la paciente.",
        "La RM cerebral confirmó la presencia de metástasis encefálicas múltiples en las mismas localizaciones descritas por la TC.",
        "La broncoscopia objetivó una masa de aspecto maligno a la entrada del bronquio principal del LSI.",
        "La anatomía patológica fue compatible con adenocarcinoma de pulmón.",
        "El estudio molecular resultó negativo para las mutaciones EGFR y ALK.",
        "En la TC corporal se encontró la masa pulmonar ya conocida en LSI de 7,2 cm de diámetro máximo, varios implantes pericárdicos, adenopatías múltiples en hilio ipsilateral, ganglio subcarinal de 1 cm y signos de linfangitis asociada.",
        "A nivel abdominal, se visualizó una masa de 35 mm en la glándula suprarrenal izquierda sugestiva de metástasis.",
        "Diagnóstico",
        "El diagnóstico definitivo fue adenocarcinoma de pulmón, estadio IV (cT4N2M1b) con mutaciones EGFR y ALK negativas.",
        "Ante los resultados, la paciente inició corticoterapia a altas dosis (dexametasona 4 mg/8 horas) durante el ingreso, con rápida mejoría de la clínica neurológica y fue derivada a nuestra consulta de Oncología Médica para valoración y decisión terapéutica.",
        "Tratamiento",
        "En septiembre de 2014, la paciente recibió tratamiento con radioterapia holocraneal, 30 Gy (10 x 3 Gy) con intención paliativa.",
        "En controles sucesivos observamos una importante mejoría radiológica espontánea de la masa pulmonar tras recibir RT cerebral, manteniendo estabilidad clínica y desaparición de los síntomas neurológicos.",
        "En diciembre de 2014 solicitamos una TC corporal de control donde se confirmaba la remisión parcial de la enfermedad tanto a nivel cerebral como pulmonar y mediastínico tras el tratamiento radioterápico.",
        "Evolución",
        "Tras tres meses de mantenimiento de respuesta tumoral, en una radiografía de tórax se constató discreto aumento del tamaño de la lesión pulmonar.",
        "Se decidió entonces, de acuerdo con la paciente, iniciar tratamiento con quimioterapia con intención paliativa según esquema gemcitabina 1.000 mg/m2 d1 y d8 + vinorelbina 25 mg/m2 d1 y d8 /21 días.",
        "La paciente recibió 6 ciclos completos de QT con buena tolerancia y con clara mejoría de la enfermedad en pruebas de imagen.",
        "Actualmente, se encuentra clínicamente estable, pendiente de nueva reevaluación para decidir nueva actitud terapéutica."
    ],
    "text": "Anamnesis\nEl término abscopal procede del latín ab (\"fuera de\") y scopus (\"diana\"). El efecto abscopal se define como una regresión tumoral en localizaciones corporales distintas a aquella en la que se ha producido un tratamiento local, generalmente radioterapia1, aunque se describe también tras cirugía.\n\nMujer de 54 años, casada y madre de tres hijos sanos. Directora comercial, actualmente inactiva. Fumadora de 20 cigarros/día. Sin alergias medicamentosas conocidas. Cólicos nefríticos de repetición. Pólipos en el colon que han precisado extirpación. Su tratamiento domiciliario es loracepam 1 mg/24 h por insomnio. No presenta antecedentes familiares oncológicos relevantes.\n\nAcudió al Servicio de Urgencias el pasado mes de agosto de 2014 por cuadro de disestesias en región frontal, periorbitaria y nasal de 5 días de evolución. Sensación de mareo con giro de objetos. Cefalea compresiva de localización inespecífica y cervicalgia. Pérdida de peso de 7 kg en 6 días. Disgeusia.\n\nExploración física\nLa paciente presentaba buen estado general. Índice de Karnofsky 80%. En la exploración neurológica, se objetivó discreta ptosis palpebral derecha y ligera alteración del equilibrio. A la auscultación cardiopulmonar, existía disminución generalizada del murmullo vesicular. El resto de la exploración física resultó anodina.\n\nPruebas complementarias\n» En el hemograma solicitado en Urgencias se detectó discreta leucocitosis (L 10600/uL) y mínima anemia (Hb 11 g/dL). La bioquímica y la coagulación resultaron normales. En la radiografía de tórax se observó una masa de bordes mal definidos de 6 x 7 cm de diámetro, localizada en el lóbulo superior izquierdo (LSI) asociada a signos de broncopatía crónica. Dada la clínica neurológica de la paciente, se solicitó una TC cerebral, la cual mostró varias imágenes hiperdensas, localizadas en la región frontal derecha, el hemisferio cerebeloso derecho, protuberancia y mesencéfalo, compatibles con metástasis cerebrales.\n» Ante estos hallazgos, se decide ingreso hospitalario en el Servicio de Neumología para completar estudio de la paciente. La RM cerebral confirmó la presencia de metástasis encefálicas múltiples en las mismas localizaciones descritas por la TC. La broncoscopia objetivó una masa de aspecto maligno a la entrada del bronquio principal del LSI. La anatomía patológica fue compatible con adenocarcinoma de pulmón. El estudio molecular resultó negativo para las mutaciones EGFR y ALK. En la TC corporal se encontró la masa pulmonar ya conocida en LSI de 7,2 cm de diámetro máximo, varios implantes pericárdicos, adenopatías múltiples en hilio ipsilateral, ganglio subcarinal de 1 cm y signos de linfangitis asociada. A nivel abdominal, se visualizó una masa de 35 mm en la glándula suprarrenal izquierda sugestiva de metástasis.\n\nDiagnóstico\nEl diagnóstico definitivo fue adenocarcinoma de pulmón, estadio IV (cT4N2M1b) con mutaciones EGFR y ALK negativas. Ante los resultados, la paciente inició corticoterapia a altas dosis (dexametasona 4 mg/8 horas) durante el ingreso, con rápida mejoría de la clínica neurológica y fue derivada a nuestra consulta de Oncología Médica para valoración y decisión terapéutica.\n\nTratamiento\nEn septiembre de 2014, la paciente recibió tratamiento con radioterapia holocraneal, 30 Gy (10 x 3 Gy) con intención paliativa. En controles sucesivos observamos una importante mejoría radiológica espontánea de la masa pulmonar tras recibir RT cerebral, manteniendo estabilidad clínica y desaparición de los síntomas neurológicos. En diciembre de 2014 solicitamos una TC corporal de control donde se confirmaba la remisión parcial de la enfermedad tanto a nivel cerebral como pulmonar y mediastínico tras el tratamiento radioterápico.\n\n\nEvolución\nTras tres meses de mantenimiento de respuesta tumoral, en una radiografía de tórax se constató discreto aumento del tamaño de la lesión pulmonar. Se decidió entonces, de acuerdo con la paciente, iniciar tratamiento con quimioterapia con intención paliativa según esquema gemcitabina 1.000 mg/m2 d1 y d8 + vinorelbina 25 mg/m2 d1 y d8 /21 días. La paciente recibió 6 ciclos completos de QT con buena tolerancia y con clara mejoría de la enfermedad en pruebas de imagen. Actualmente, se encuentra clínicamente estable, pendiente de nueva reevaluación para decidir nueva actitud terapéutica.\n"
}