{
    "entities": [
        [
            1424,
            1446,
            "enfermedad a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1465,
            1475,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4189,
            4199,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4289,
            4296,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            537,
            592,
            "carcinoma urotelial de vejiga superficial de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8120/34"
        ],
        [
            802,
            838,
            "carcinoma transicional de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8120/34"
        ],
        [
            1202,
            1249,
            "adenocarcinoma de próstata multifocal gleason 6",
            "MORFOLOGIA_NEOPLASIA",
            "8140/31"
        ],
        [
            1273,
            1309,
            "carcinoma transicional de vejiga, G3",
            "MORFOLOGIA_NEOPLASIA",
            "8120/33"
        ],
        [
            1618,
            1651,
            "metástasis de carcinoma urotelial",
            "MORFOLOGIA_NEOPLASIA",
            "8120/6"
        ],
        [
            5918,
            5930,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4335,
            4349,
            "lesiones óseas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En enero de 2015 se detecta recidiva de la  <objetivo> enfermedad a distancia </objetivo>  con aparición de metástasis óseas en calota craneal, parrilla costal, esqueleto axial, pelvis y huesos largos.",
        "En enero de 2015 se detecta recidiva de la enfermedad a distancia, con aparición de  <objetivo> metástasis </objetivo> óseas en calota craneal, parrilla costal, esqueleto axial, pelvis y huesos largos.",
        "Se realiza biopsia de fémur con diagnóstico compatible con  <objetivo> metástasis </objetivo> de carcinoma urotelial, motivo por el cual es derivado a consulta de oncología médica para valoración de tratamiento específico.",
        "Se realizó TC de cráneo que descartó la presencia de  <objetivo> metástasis </objetivo> cerebrales, y un TC de tórax y abdomen que descartó asimismo progresión de la enfermedad tumoral, manteniéndose estables las múltiples lesiones óseas y los cambios residuales postquirúrgicos.",
        "En enero de 2015 se detecta recidiva de la enfermedad a distancia, con aparición de  <objetivo> metástasis </objetivo> óseas en calota craneal, parrilla costal, esqueleto axial, pelvis y huesos largos.",
        "Se realiza biopsia de fémur con diagnóstico compatible con  <objetivo> metástasis </objetivo> de carcinoma urotelial, motivo por el cual es derivado a consulta de oncología médica para valoración de tratamiento específico.",
        "Se realizó TC de cráneo que descartó la presencia de  <objetivo> metástasis </objetivo> cerebrales, y un TC de tórax y abdomen que descartó asimismo progresión de la enfermedad tumoral, manteniéndose estables las múltiples lesiones óseas y los cambios residuales postquirúrgicos.",
        "Se realizó TC de cráneo que descartó la presencia de metástasis cerebrales, y un TC de tórax y abdomen que descartó asimismo progresión de la enfermedad  <objetivo> tumoral </objetivo>  manteniéndose estables las múltiples lesiones óseas y los cambios residuales postquirúrgicos.",
        "En estudio por Sº Urología desde el año 2011, el paciente se había intervenido en dos ocasiones mediante resección transuretral por  <objetivo> carcinoma urotelial de vejiga superficial de alto grado </objetivo>  recibiendo BCG tras la última intervención a primeros de 2012.",
        "En noviembre de ese mismo año se objetiva nueva recidiva local en tomografía computerizada (TC), realizándose una tercera RTU con diagnóstico de  <objetivo> carcinoma transicional de alto grado </objetivo> pT2.",
        "El diagnóstico anatomopatológico final fue:  <objetivo> adenocarcinoma de próstata multifocal gleason 6 </objetivo> (3+3) estadio pT2 pNx; carcinoma transicional de vejiga, G3, estadio pT2b pN1 (2/4).",
        "El diagnóstico anatomopatológico final fue: adenocarcinoma de próstata multifocal gleason 6 (3+3) estadio pT2 pNx;  <objetivo> carcinoma transicional de vejiga, G3 </objetivo>  estadio pT2b pN1 (2/4).",
        "Se realiza biopsia de fémur con diagnóstico compatible con  <objetivo> metástasis de carcinoma urotelial </objetivo>  motivo por el cual es derivado a consulta de oncología médica para valoración de tratamiento específico.",
        "En gammagrafía ósea posterior se objetivó aumento de lesiones  <objetivo> metastásicas </objetivo> por lo que se pautó tratamiento con ácido zoledrónico cada 28 días ajustado a su función renal y aportes diarios de vitamina D y calcio.",
        "Se realizó TC de cráneo que descartó la presencia de metástasis cerebrales, y un TC de tórax y abdomen que descartó asimismo progresión de la enfermedad tumoral, manteniéndose estables las múltiples  <objetivo> lesiones óseas </objetivo> y los cambios residuales postquirúrgicos."
    ],
    "lines_lemma": [
        "en enero de 2015 él detectar recidivo de el   <objetivo> enfermedad a distancia </objetivo>   con aparición de metástasis óseo en calota craneal , parrilla costal , esqueleto axial , pelvis y hueso largo .",
        "en enero de 2015 él detectar recidivo de el enfermedad a distancia , con aparición de   <objetivo> metástasi </objetivo> ósea en calota craneal , parrilla costal , esqueleto axial , pelvis y hueso largo .",
        "él realizar biopsia de fémur con diagnóstico compatible con   <objetivo> metástasi </objetivo> de carcinoma urotelial , motivo por el cual ser derivar a consulta de oncología médico para valoración de tratamiento específico .",
        "él realizar TC de cráneo que descartar el presencia de   <objetivo> metástasi </objetivo> cerebral , y uno TC de tórax y abdomen que descartar asimismo progresión de el enfermedad tumoral , mantener él estable el múltiple lesión óseo y el cambio residual postquirúrgico .",
        "en enero de 2015 él detectar recidivo de el enfermedad a distancia , con aparición de   <objetivo> metástasi </objetivo> ósea en calota craneal , parrilla costal , esqueleto axial , pelvis y hueso largo .",
        "él realizar biopsia de fémur con diagnóstico compatible con   <objetivo> metástasi </objetivo> de carcinoma urotelial , motivo por el cual ser derivar a consulta de oncología médico para valoración de tratamiento específico .",
        "él realizar TC de cráneo que descartar el presencia de   <objetivo> metástasi </objetivo> cerebral , y uno TC de tórax y abdomen que descartar asimismo progresión de el enfermedad tumoral , mantener él estable el múltiple lesión óseo y el cambio residual postquirúrgico .",
        "él realizar TC de cráneo que descartar el presencia de metástasis cerebral , y uno TC de tórax y abdomen que descartar asimismo progresión de el enfermedad   <objetivo> tumoral </objetivo>   mantener él estable el múltiple lesión óseo y el cambio residual postquirúrgico .",
        "en estudio por Sº Urología desde el año 2011 , el paciente él haber intervenir en dos ocasión mediante resección transuretral por   <objetivo> carcinomar urotelial de vejiga superficial de alto grado </objetivo>   recibir BCG tras el último intervención a primeros de 2012 .",
        "en noviembre de ese mismo año él objetiir nuevo recidivo local en tomografía computerizado ( TC ) , realizar él uno tercero RTU con diagnóstico de   <objetivo> carcinomar transicional de alto grado </objetivo> pT2 .",
        "el diagnóstico anatomopatológico final ser :   <objetivo> adenocarcinomar de próstata multifocal gleason 6 </objetivo> ( 3 + 3 ) estadio pt2 pNx ; carcinomar transicional de vejiga , G3 , estadio pt2b pN1 ( 2/4 ) .",
        "el diagnóstico anatomopatológico final ser : adenocarcinoma de próstata multifocal gleason 6 ( 3 + 3 ) estadio pt2 pnx ;   <objetivo> carcinomar transicional de vejiga , G3 </objetivo>   estadio pt2b pN1 ( 2/4 ) .",
        "él realizar biopsia de fémur con diagnóstico compatible con   <objetivo> metástasis de carcinoma urotelial </objetivo>   motivo por el cual ser derivar a consulta de oncología médico para valoración de tratamiento específico .",
        "en gammagrafía óseo posterior él objetivar aumento de lesión   <objetivo> metastásica </objetivo> por él que él pautar tratamiento con ácido zoledrónico cada 28 día ajustado a su función renal y aporte diario de vitamina d y calcio .",
        "él realizar TC de cráneo que descartar el presencia de metástasis cerebral , y uno TC de tórax y abdomen que descartar asimismo progresión de el enfermedad tumoral , mantener él estable el múltiple   <objetivo> lesión óseo </objetivo> y el cambio residual postquirúrgico ."
    ],
    "pubmed_id": "onco385",
    "split_sentence": [
        "ANAMNESIS:",
        "Varón de 75 años sin alergias conocidas, fumador de 2 paquetes de tabaco al día y con antecedentes de hipertensión arterial, diabetes mellitus tipo 2 y cardiopatía isquémica crónica.",
        "Comerciante jubilado, vivía con su esposa y era independiente para las actividades básicas.",
        "En tratamiento con metformina 850 mg/12h, ácido acetil salicílico 100 mg/24h, atenolol 100 mg/24h y ramipril 5 mg/24h.",
        "En estudio por Sº Urología desde el año 2011, el paciente se había intervenido en dos ocasiones mediante resección transuretral por carcinoma urotelial de vejiga superficial de alto grado, recibiendo BCG tras la última intervención a primeros de 2012.",
        "En noviembre de ese mismo año se objetiva nueva recidiva local en tomografía computerizada (TC), realizándose una tercera RTU con diagnóstico de carcinoma transicional de alto grado pT2.",
        "En TC postquirúrgico se aprecia recidiva local que provoca una uropatía obstructiva bilateral asociada sin enfermedad regional ni a distancia, por lo que en junio de 2013 se interviene de manera reglada mediante cistoprostatectomía radical con linfadenectomía ilio-obturatriz bilateral y anastomosis tipo Bricker.",
        "El diagnóstico anatomopatológico final fue: adenocarcinoma de próstata multifocal gleason 6 (3+3) estadio pT2 pNx; carcinoma transicional de vejiga, G3, estadio pT2b pN1 (2/4).",
        "Inicia seguimiento por parte del Sº Urología.",
        "En enero de 2015 se detecta recidiva de la enfermedad a distancia, con aparición de metástasis óseas en calota craneal, parrilla costal, esqueleto axial, pelvis y huesos largos.",
        "Se realiza biopsia de fémur con diagnóstico compatible con metástasis de carcinoma urotelial, motivo por el cual es derivado a consulta de oncología médica para valoración de tratamiento específico.",
        "Dado que el paciente no era apto para cisplatino por aclaramiento de creatinina menor de 60 ml/min se incluye en un ensayo clínico fase II con pembrolizumab, a dosis de 200 mg cada 21 días.",
        "Tras la primera dosis presentó mucositis grado I, astenia y anorexia grado II, así como nauseas y vómitos ocasionales con pérdida de peso significativa, por lo que fue valorado por el Sº Nutrición para plantear suplementos dietéticos.",
        "Tras la segunda dosis acudió al Sº Urgencias en varias ocasiones por empeoramiento del cuadro constitucional, con imposibilidad para la deambulación y cefalea moderada de predominio vespertino.",
        "Ingresa finalmente al presentar deterioro severo del estado general y anorexia extrema que impedía una adecuada nutrición del paciente.",
        "Exploración física",
        "Al ingreso el paciente presentaba regular estado general, con un ECOG performance status de 4.",
        "A la exploración se encontraba hemodinámicamente estable, sin otros hallazgos de interés salvo sequedad de piel y mucosas y muguet oral.",
        "Pruebas complementarias",
        "Se realizó analítica urgente con bioquímica, en la que destacaba un discreto deterioro crónico de la función renal con elevación de la urea ya conocido, así como hiponatremia e hiperpotasemia leves.",
        "En el hemograma se observó una discreta anemia crónica microcítica-hipocrómica ya conocida, con serie blanca y plaquetas sin alteraciones de interés.",
        "El estudio de coagulación presentaba INR ligeramente alargado pero estable respecto a valores previos.",
        "Una vez en planta, se solicitó analítica completa con perfiles, destacando en la bioquímica hipoproteinemia leve, así como datos de colestasis disociada ya conocidos y discreta elevación de la proteína C reactiva.",
        "El proteinograma reveló una hipoalbuminemia moderada.",
        "El perfil lipídico mostraba una hipertrigliceridemia.",
        "El estudio de anemia fue compatible con anemia de trastornos crónicos.",
        "Ante la sospecha clínica de hipopituitarismo secundario a hipofisitis autoinmune (HA) inducida por pembrolizumab, se solicitó perfil hormonal/hipofisario que demostró la existencia de hipocortisolismo severo e hipotiroidismo central (tabla 1).",
        "Los niveles de adrenocorticotropina (ACTH) no se pudieron determinar en un primer momento, siendo normales en una segunda extracción bajo los efectos del tratamiento con corticoides.",
        "Los niveles de gonadotropinas, testosterona y prolactina fueron normales.",
        "Se realizó TC de cráneo que descartó la presencia de metástasis cerebrales, y un TC de tórax y abdomen que descartó asimismo progresión de la enfermedad tumoral, manteniéndose estables las múltiples lesiones óseas y los cambios residuales postquirúrgicos.",
        "Diagnóstico",
        "Hipopituitarismo parcial secundario a hipofisitis autoinmune inducida por pembrolizumab.",
        "Tratamiento",
        "Se solicitó valoración conjunta tanto con el Sº Nutrición, que pautó nutrición enteral por sonda nasogástrica para asegurar un adecuado aporte nutricional, así como con Sº Endocrinología, que apoyó el diagnóstico, iniciando tratamiento con hidrocortisona 50 mg cada 8 horas y levotiroxina 75 mcg cada 24 horas por vía intravenosa (iv).",
        "Evolución",
        "Durante el ingreso toleró adecuadamente la nutrición enteral con suplementos hiperproteicos, inicialmente por sonda nasogástrica y posteriormente por vía oral, con notable mejoría del estado nutricional.",
        "Como complicación se produjo un descenso de los niveles de fósforo en sangre en el contexto de posible síndrome de renutrición, por lo que se añadió tiamina 300 mg iv al tratamiento y se redujeron progresivamente los aportes nutricionales.",
        "Por otro lado se simplificó el tratamiento hormonal sustitutivo a vía oral, inicialmente con hidrocortisona 20 mg cada 8 horas y levotiroxina 50 mcg, disminuyendo al alta la dosis de hidrocortisona a 20 mg en la mañana y 10 mg en la noche.",
        "El paciente experimentó mejoría progresiva del cuadro constitucional, con disminución de la astenia y movilización paulatina.",
        "La cefalea referida inicialmente también mejoró notablemente hasta su práctica desaparición.",
        "Ante el cuadro de toxicidad grave inducido por pembrolizumab el paciente salió del ensayo clínico.",
        "En gammagrafía ósea posterior se objetivó aumento de lesiones metastásicas por lo que se pautó tratamiento con ácido zoledrónico cada 28 días ajustado a su función renal y aportes diarios de vitamina D y calcio.",
        "A las seis semanas del alta hospitalaria, el paciente presenta nuevo empeoramiento clínico con anorexia severa, dolor óseo no controlado e impotencia funcional.",
        "Se se deriva a la unidad de hospitalización domiciliaria para seguimiento y tratamiento siendo finalmente éxitus."
    ],
    "text": "ANAMNESIS:\nVarón de 75 años sin alergias conocidas, fumador de 2 paquetes de tabaco al día y con antecedentes de hipertensión arterial, diabetes mellitus tipo 2 y cardiopatía isquémica crónica. Comerciante jubilado, vivía con su esposa y era independiente para las actividades básicas. En tratamiento con metformina 850 mg/12h, ácido acetil salicílico 100 mg/24h, atenolol 100 mg/24h y ramipril 5 mg/24h. En estudio por Sº Urología desde el año 2011, el paciente se había intervenido en dos ocasiones mediante resección transuretral por carcinoma urotelial de vejiga superficial de alto grado, recibiendo BCG tras la última intervención a primeros de 2012. En noviembre de ese mismo año se objetiva nueva recidiva local en tomografía computerizada (TC), realizándose una tercera RTU con diagnóstico de carcinoma transicional de alto grado pT2. En TC postquirúrgico se aprecia recidiva local que provoca una uropatía obstructiva bilateral asociada sin enfermedad regional ni a distancia, por lo que en junio de 2013 se interviene de manera reglada mediante cistoprostatectomía radical con linfadenectomía ilio-obturatriz bilateral y anastomosis tipo Bricker. El diagnóstico anatomopatológico final fue: adenocarcinoma de próstata multifocal gleason 6 (3+3) estadio pT2 pNx; carcinoma transicional de vejiga, G3, estadio pT2b pN1 (2/4). Inicia seguimiento por parte del Sº Urología. En enero de 2015 se detecta recidiva de la enfermedad a distancia, con aparición de metástasis óseas en calota craneal, parrilla costal, esqueleto axial, pelvis y huesos largos. Se realiza biopsia de fémur con diagnóstico compatible con metástasis de carcinoma urotelial, motivo por el cual es derivado a consulta de oncología médica para valoración de tratamiento específico. Dado que el paciente no era apto para cisplatino por aclaramiento de creatinina menor de 60 ml/min se incluye en un ensayo clínico fase II con pembrolizumab, a dosis de 200 mg cada 21 días. Tras la primera dosis presentó mucositis grado I, astenia y anorexia grado II, así como nauseas y vómitos ocasionales con pérdida de peso significativa, por lo que fue valorado por el Sº Nutrición para plantear suplementos dietéticos. Tras la segunda dosis acudió al Sº Urgencias en varias ocasiones por empeoramiento del cuadro constitucional, con imposibilidad para la deambulación y cefalea moderada de predominio vespertino. Ingresa finalmente al presentar deterioro severo del estado general y anorexia extrema que impedía una adecuada nutrición del paciente.\n\nExploración física\nAl ingreso el paciente presentaba regular estado general, con un ECOG performance status de 4. A la exploración se encontraba hemodinámicamente estable, sin otros hallazgos de interés salvo sequedad de piel y mucosas y muguet oral.\n\nPruebas complementarias\nSe realizó analítica urgente con bioquímica, en la que destacaba un discreto deterioro crónico de la función renal con elevación de la urea ya conocido, así como hiponatremia e hiperpotasemia leves. En el hemograma se observó una discreta anemia crónica microcítica-hipocrómica ya conocida, con serie blanca y plaquetas sin alteraciones de interés. El estudio de coagulación presentaba INR ligeramente alargado pero estable respecto a valores previos.\nUna vez en planta, se solicitó analítica completa con perfiles, destacando en la bioquímica hipoproteinemia leve, así como datos de colestasis disociada ya conocidos y discreta elevación de la proteína C reactiva. El proteinograma reveló una hipoalbuminemia moderada. El perfil lipídico mostraba una hipertrigliceridemia. El estudio de anemia fue compatible con anemia de trastornos crónicos. Ante la sospecha clínica de hipopituitarismo secundario a hipofisitis autoinmune (HA) inducida por pembrolizumab, se solicitó perfil hormonal/hipofisario que demostró la existencia de hipocortisolismo severo e hipotiroidismo central (tabla 1). Los niveles de adrenocorticotropina (ACTH) no se pudieron determinar en un primer momento, siendo normales en una segunda extracción bajo los efectos del tratamiento con corticoides. Los niveles de gonadotropinas, testosterona y prolactina fueron normales. Se realizó TC de cráneo que descartó la presencia de metástasis cerebrales, y un TC de tórax y abdomen que descartó asimismo progresión de la enfermedad tumoral, manteniéndose estables las múltiples lesiones óseas y los cambios residuales postquirúrgicos.\n\nDiagnóstico\nHipopituitarismo parcial secundario a hipofisitis autoinmune inducida por pembrolizumab.\n\nTratamiento\nSe solicitó valoración conjunta tanto con el Sº Nutrición, que pautó nutrición enteral por sonda nasogástrica para asegurar un adecuado aporte nutricional, así como con Sº Endocrinología, que apoyó el diagnóstico, iniciando tratamiento con hidrocortisona 50 mg cada 8 horas y levotiroxina 75 mcg cada 24 horas por vía intravenosa (iv).\n\nEvolución\nDurante el ingreso toleró adecuadamente la nutrición enteral con suplementos hiperproteicos, inicialmente por sonda nasogástrica y posteriormente por vía oral, con notable mejoría del estado nutricional. Como complicación se produjo un descenso de los niveles de fósforo en sangre en el contexto de posible síndrome de renutrición, por lo que se añadió tiamina 300 mg iv al tratamiento y se redujeron progresivamente los aportes nutricionales.\nPor otro lado se simplificó el tratamiento hormonal sustitutivo a vía oral, inicialmente con hidrocortisona 20 mg cada 8 horas y levotiroxina 50 mcg, disminuyendo al alta la dosis de hidrocortisona a 20 mg en la mañana y 10 mg en la noche. El paciente experimentó mejoría progresiva del cuadro constitucional, con disminución de la astenia y movilización paulatina. La cefalea referida inicialmente también mejoró notablemente hasta su práctica desaparición.\nAnte el cuadro de toxicidad grave inducido por pembrolizumab el paciente salió del ensayo clínico. En gammagrafía ósea posterior se objetivó aumento de lesiones metastásicas por lo que se pautó tratamiento con ácido zoledrónico cada 28 días ajustado a su función renal y aportes diarios de vitamina D y calcio. A las seis semanas del alta hospitalaria, el paciente presenta nuevo empeoramiento clínico con anorexia severa, dolor óseo no controlado e impotencia funcional. Se se deriva a la unidad de hospitalización domiciliaria para seguimiento y tratamiento siendo finalmente éxitus."
}