{
    "entities": [
        [
            2906,
            2915,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            2874,
            2903,
            "carcinoma medular de tiroides",
            "MORFOLOGIA_NEOPLASIA",
            "8510/3"
        ],
        [
            660,
            676,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            602,
            624,
            "enfermedad a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2858,
            2869,
            "metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2218,
            2227,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2441,
            2448,
            "pT1N2M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            329,
            339,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2564,
            2571,
            "tumores",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            226,
            253,
            "carcinoma decélulas basales",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ],
        [
            2352,
            2421,
            "Tumor carcinoide atípico neuroendocrino (variante de células grandes)",
            "MORFOLOGIA_NEOPLASIA",
            "8013/3"
        ],
        [
            2352,
            2391,
            "Tumor carcinoide atípico neuroendocrino",
            "MORFOLOGIA_NEOPLASIA",
            "8249/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tIntervenido en marzo de 2013 de  <objetivo> carcinoma </objetivo> decélulas basales en la cola de la ceja izquierda.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tTras el resultado poco frecuente de anatomía patológica de la pieza quirúrgica, se completó el estudio de extensión para descartar el origen metastásico del  <objetivo> carcinoma </objetivo> medular de tiroides y carcinoma de pulmón.",
        "8510/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma medular de tiroides\tTras el resultado poco frecuente de anatomía patológica de la pieza quirúrgica, se completó el estudio de extensión para descartar el origen metastásico del  <objetivo> carcinoma medular de tiroides </objetivo> y carcinoma de pulmón.",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tTras la realización del estudio de extensión, que descartó enfermedad a distancia y PAAF de la lesión compatible con  <objetivo> células malignas </objetivo>  fue intervenido en marzo de 2014 mediante laringuectomía parcial supraglótica + vaciamiento cervical bilateral, con postoperatorio tórpido por sangrado.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a distancia\tTras la realización del estudio de extensión, que descartó  <objetivo> enfermedad a distancia </objetivo> y PAAF de la lesión compatible con células malignas, fue intervenido en marzo de 2014 mediante laringuectomía parcial supraglótica + vaciamiento cervical bilateral, con postoperatorio tórpido por sangrado.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\tTras el resultado poco frecuente de anatomía patológica de la pieza quirúrgica, se completó el estudio de extensión para descartar el origen  <objetivo> metastásico </objetivo> del carcinoma medular de tiroides y carcinoma de pulmón.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\t- Perfil inmunohistoquímico de  <objetivo> neoplasia </objetivo> laríngea: cromogranina +, TTF1 +, calcitonina +, CEA +, p53 +, BCL2 +, CMYC -, índice proliferativo Ki 67 60%.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1N2M0\tTumor carcinoide atípico neuroendocrino (variante de células grandes) de origen laríngeo  <objetivo> pT1N2M0 </objetivo>  estadio IVA.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tDesde agosto de 2013 refiere sensación de  <objetivo> tumoración </objetivo> en la región laterocervical izquierda, por la que consulta en diciembre de ese mismo año en Urgencias por aumento del tamaño de la misma.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumores\tTras revisar la escasa literatura médica disponible hasta el momento sobre este tipo de  <objetivo> tumores </objetivo>  se propuso al paciente tratamiento con quimioterapia adyuvante (cisplatino-etopósido) y se derivó a Radioterapia para su valoración.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma decélulas basales\tIntervenido en marzo de 2013 de  <objetivo> carcinoma decélulas basales </objetivo> en la cola de la ceja izquierda.",
        "8013/3\tMORFOLOGIA_NEOPLASIA\tTumor carcinoide atípico neuroendocrino (variante de células grandes)\t<objetivo> Tumor carcinoide atípico neuroendocrino (variante de células grandes) </objetivo> de origen laríngeo pT1N2M0, estadio IVA.",
        "8249/3\tMORFOLOGIA_NEOPLASIA\tTumor carcinoide atípico neuroendocrino\t<objetivo> Tumor carcinoide atípico neuroendocrino </objetivo> (variante de células grandes) de origen laríngeo pT1N2M0, estadio IVA."
    ],
    "lines_lemma": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tintervenido en marzo de 2013 de   <objetivo> carcinomar </objetivo> decélula basal en el cola de el ceja izquierdo .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\ttras el resultado poco frecuente de anatomía patológico de el pieza quirúrgico , él completar el estudio de extensión para descartar el origen metastásico del   <objetivo> carcinomar </objetivo> medular de tiroid y carcinoma de pulmón .",
        "8510/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma medular de tiroides\ttras el resultado poco frecuente de anatomía patológico de el pieza quirúrgico , él completar el estudio de extensión para descartar el origen metastásico del   <objetivo> carcinomar medular de tiroid </objetivo> y carcinoma de pulmón .",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\ttras el realización del estudio de extensión , que descartar enfermedad a distancia y PAAF de el lesión compatible con   <objetivo> célula maligno </objetivo>   ser intervenir en marzo de 2014 mediante laringuectomía parcial supraglótico + vaciamiento cervical bilateral , con postoperatorio tórpido por sangrado .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a distancia\ttras el realización del estudio de extensión , que descartar   <objetivo> enfermedad a distancia </objetivo> y PAAF de el lesión compatible con célula maligno , ser intervenir en marzo de 2014 mediante laringuectomía parcial supraglótico + vaciamiento cervical bilateral , con postoperatorio tórpido por sangrado .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\ttras el resultado poco frecuente de anatomía patológico de el pieza quirúrgico , él completar el estudio de extensión para descartar el origen   <objetivo> metastásico </objetivo> del carcinoma medular de tiroid y carcinoma de pulmón .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\t- Perfil inmunohistoquímico de   <objetivo> neoplasio </objetivo> laríngear : cromograninar + , TTF1 + , calcitonín + , CEA + , p53 + , BCL2 + , CMYC - , índice proliferativo ki 67 60% .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1N2M0\ttumor carcinoidar atípico neuroendocrino ( variante de célula grande ) de origen laríngeo   <objetivo> pt1n2m0 </objetivo>   estadio IVA .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tdesde agosto de 2013 referir sensación de   <objetivo> tumoración </objetivo> en el región laterocervical izquierdo , por el que consultar en diciembre de ese mismo año en Urgencias por aumento del tamaño de el mismo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumores\ttras revisar el escaso literatura médico disponible hasta el momento sobre este tipo de   <objetivo> tumor </objetivo>   él proponer al paciente tratamiento con quimioterapia adyuvante ( cisplatino-etopósido ) y él derivar a Radioterapia para su valoración .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma decélulas basales\tintervenido en marzo de 2013 de   <objetivo> carcinomar decélula basal </objetivo> en el cola de el ceja izquierdo .",
        "8013/3\tMORFOLOGIA_NEOPLASIA\tTumor carcinoide atípico neuroendocrino (variante de células grandes)\t<objetivo> Tumor carcinoidar atípico neuroendocrino ( variante de célula grande ) </objetivo> de origen laríngeo pt1n2m0 , estadio IVA .",
        "8249/3\tMORFOLOGIA_NEOPLASIA\tTumor carcinoide atípico neuroendocrino\t<objetivo> Tumor carcinoidar atípico neuroendocrino </objetivo> ( variante de célula grande ) de origen laríngeo pt1n2m0 , estadio IVA ."
    ],
    "pubmed_id": "onco1166",
    "split_sentence": [
        "Anamnesis",
        "Varón de 61 años, con antecedentes personales de hipertensión arterial en tratamiento.",
        "Fumador de 1 paquete/día (IPA = 40) y bebedor de 2 litros de cerveza al día hasta hacía 2 meses.",
        "Intervenido en marzo de 2013 de carcinoma decélulas basales en la cola de la ceja izquierda.",
        "Desde agosto de 2013 refiere sensación de tumoración en la región laterocervical izquierda, por la que consulta en diciembre de ese mismo año en Urgencias por aumento del tamaño de la misma.",
        "Es ingresado en el Servicio de Medicina Interna para su estudio.",
        "Tras la realización del estudio de extensión, que descartó enfermedad a distancia y PAAF de la lesión compatible con células malignas, fue intervenido en marzo de 2014 mediante laringuectomía parcial supraglótica + vaciamiento cervical bilateral, con postoperatorio tórpido por sangrado.",
        "Examen físico",
        "PS 0.",
        "Estado general conservado.",
        "Consciente y orientado.",
        "Peso 53 kg. Talla 171 cm. Cavidad oral: sin lesiones en las mucosas yugal y geniana, lengua, úvula y paladar.",
        "A la palpación cervical se objetiva una lesión redondeada, lisa, de unos 3 cm de diámetro, no adherida a la piel y parcialmente a planos profundos a nivel de la zona laterocervical izquierda.",
        "Resto de la exploración por aparatos, anodina.",
        "Pruebas complementarias",
        "- Hemograma, coagulación y bioquímica incluyendo perfil hepático y calcitonina sérica: sin alteraciones destacables.",
        "- Nasofibrolaringoscopia: se visualiza una lesión ulcerada en la cara laríngea de la epiglotis, muy próxima al borde libre izquierdo y marcado engrosamiento del repliegue epiglótico izquierdo.",
        "- TC de cuello y tórax: masa sólida laterocervical izquierda de 32 x 23 x 44 mm de contornos lobulados y estructura heterogénea, localizada por debajo del ángulo mandibular izquierdo, causando efecto masa y compresión sobre la vena yugular interna.",
        "En contacto con la glándula submaxilar y con el músculo esternocleidomastoideo, sin poder descartar infiltración de las mismas.",
        "Sin alteraciones destacables en el tórax ni adenopatías significativas.",
        "- Ecografía tiroidea: tiroides de tamaño y morfología normales.",
        "Cambios inflamatorios de aspecto posquirúrgico.",
        "Sin otras alteraciones significativas.",
        "- Perfil inmunohistoquímico de neoplasia laríngea: cromogranina +, TTF1 +, calcitonina +, CEA +, p53 +, BCL2 +, CMYC -, índice proliferativo Ki 67 60%.",
        "Diagnóstico",
        "Tumor carcinoide atípico neuroendocrino (variante de células grandes) de origen laríngeo pT1N2M0, estadio IVA.",
        "Tratamiento",
        "Tras revisar la escasa literatura médica disponible hasta el momento sobre este tipo de tumores, se propuso al paciente tratamiento con quimioterapia adyuvante (cisplatino-etopósido) y se derivó a Radioterapia para su valoración.",
        "Evolución",
        "Tras el resultado poco frecuente de anatomía patológica de la pieza quirúrgica, se completó el estudio de extensión para descartar el origen metastásico del carcinoma medular de tiroides y carcinoma de pulmón.",
        "El paciente fue derivado a nuestras consultas considerándolo candidato para recibir el tratamiento previamente referido, del que ha recibido hasta el momento un ciclo, con buena tolerancia.",
        "Tras valoración por Radioterapia (no presente en nuestro centro), se decidió iniciar concomitancia desde el segundo ciclo, estando pendiente de recibirlo en los próximos días.",
        "Si la evolución es favorable, está previsto que reciba dos ciclos más de quimioterapia al final de la radioterapia."
    ],
    "text": "Anamnesis\nVarón de 61 años, con antecedentes personales de hipertensión arterial en tratamiento. Fumador de 1 paquete/día (IPA = 40) y bebedor de 2 litros de cerveza al día hasta hacía 2 meses. Intervenido en marzo de 2013 de carcinoma decélulas basales en la cola de la ceja izquierda.\nDesde agosto de 2013 refiere sensación de tumoración en la región laterocervical izquierda, por la que consulta en diciembre de ese mismo año en Urgencias por aumento del tamaño de la misma. Es ingresado en el Servicio de Medicina Interna para su estudio.\nTras la realización del estudio de extensión, que descartó enfermedad a distancia y PAAF de la lesión compatible con células malignas, fue intervenido en marzo de 2014 mediante laringuectomía parcial supraglótica + vaciamiento cervical bilateral, con postoperatorio tórpido por sangrado.\n\nExamen físico\nPS 0. Estado general conservado. Consciente y orientado. Peso 53 kg. Talla 171 cm. Cavidad oral: sin lesiones en las mucosas yugal y geniana, lengua, úvula y paladar. A la palpación cervical se objetiva una lesión redondeada, lisa, de unos 3 cm de diámetro, no adherida a la piel y parcialmente a planos profundos a nivel de la zona laterocervical izquierda. Resto de la exploración por aparatos, anodina.\n\nPruebas complementarias\n- Hemograma, coagulación y bioquímica incluyendo perfil hepático y calcitonina sérica: sin alteraciones destacables.\n- Nasofibrolaringoscopia: se visualiza una lesión ulcerada en la cara laríngea de la epiglotis, muy próxima al borde libre izquierdo y marcado engrosamiento del repliegue epiglótico izquierdo.\n- TC de cuello y tórax: masa sólida laterocervical izquierda de 32 x 23 x 44 mm de contornos lobulados y estructura heterogénea, localizada por debajo del ángulo mandibular izquierdo, causando efecto masa y compresión sobre la vena yugular interna. En contacto con la glándula submaxilar y con el músculo esternocleidomastoideo, sin poder descartar infiltración de las mismas. Sin alteraciones destacables en el tórax ni adenopatías significativas.\n- Ecografía tiroidea: tiroides de tamaño y morfología normales. Cambios inflamatorios de aspecto posquirúrgico. Sin otras alteraciones significativas.\n- Perfil inmunohistoquímico de neoplasia laríngea: cromogranina +, TTF1 +, calcitonina +, CEA +, p53 +, BCL2 +, CMYC -, índice proliferativo Ki 67 60%.\n\nDiagnóstico\nTumor carcinoide atípico neuroendocrino (variante de células grandes) de origen laríngeo pT1N2M0, estadio IVA.\n\nTratamiento\nTras revisar la escasa literatura médica disponible hasta el momento sobre este tipo de tumores, se propuso al paciente tratamiento con quimioterapia adyuvante (cisplatino-etopósido) y se derivó a Radioterapia para su valoración.\n\nEvolución\nTras el resultado poco frecuente de anatomía patológica de la pieza quirúrgica, se completó el estudio de extensión para descartar el origen metastásico del carcinoma medular de tiroides y carcinoma de pulmón.\nEl paciente fue derivado a nuestras consultas considerándolo candidato para recibir el tratamiento previamente referido, del que ha recibido hasta el momento un ciclo, con buena tolerancia.\nTras valoración por Radioterapia (no presente en nuestro centro), se decidió iniciar concomitancia desde el segundo ciclo, estando pendiente de recibirlo en los próximos días. Si la evolución es favorable, está previsto que reciba dos ciclos más de quimioterapia al final de la radioterapia."
}