{
    "entities": [
        [
            1351,
            1353,
            "M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1267,
            1289,
            "carcinoma inflamatorio",
            "MORFOLOGIA_NEOPLASIA",
            "8530/3"
        ],
        [
            2871,
            2884,
            "carcinomatosa",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            487,
            535,
            "cistoadenocarcinoma seroso papilar de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8460/34"
        ],
        [
            2839,
            2856,
            "lesiones cutáneas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4105,
            4114,
            "letálides",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            627,
            637,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2517,
            2540,
            "metástasis de carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            2085,
            2097,
            "tumoraciones",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2417,
            2465,
            "carcinoma de alto grado de patrón seroso papilar",
            "MORFOLOGIA_NEOPLASIA",
            "8460/34"
        ],
        [
            3275,
            3333,
            "metastásica dérmica de mama bilateral por carcinoma seroso",
            "MORFOLOGIA_NEOPLASIA",
            "8441/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM0\tSe realiza una ecografía, en la que se observa importante engrosamiento de la piel y edema en el tejido celular subcutáneo y biopsia cutánea que informa de carcinoma inflamatorio de mama, por lo tanto cT4N0 y estudio de extensión negativo ( <objetivo> M0 </objetivo> .",
        "8530/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma inflamatorio\tSe realiza una ecografía, en la que se observa importante engrosamiento de la piel y edema en el tejido celular subcutáneo y biopsia cutánea que informa de  <objetivo> carcinoma inflamatorio </objetivo> de mama, por lo tanto cT4N0 y estudio de extensión negativo (M0).",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosa\t» Biopsia-punch de lesiones cutáneas: infiltración  <objetivo> carcinomatosa </objetivo> de los linfáticos de la mama con similar perfil inmunohistoquímico que la pieza de mastectomía.",
        "8460/34\tMORFOLOGIA_NEOPLASIA\tcistoadenocarcinoma seroso papilar de alto grado\tEl estudio anatomopatológico nos informa de  <objetivo> cistoadenocarcinoma seroso papilar de alto grado </objetivo> con áreas de transformación anaplásica pT3cN0, y el estudio de extensión fue negativo para metástasis, por lo tanto estadio IIIC de la FIGO.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cutáneas\t» Biopsia-punch de  <objetivo> lesiones cutáneas </objetivo>  infiltración carcinomatosa de los linfáticos de la mama con similar perfil inmunohistoquímico que la pieza de mastectomía.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tRecibe ciclos con buena tolerancia y progresión clínica de la enfermedad con  <objetivo> letálides </objetivo> en ambas mamas, región esternal que se extienden al miembro superior izquierdo con secreción serohemática y mama derecha en coraza dolorosa y muy pruriginosa.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl estudio anatomopatológico nos informa de cistoadenocarcinoma seroso papilar de alto grado con áreas de transformación anaplásica pT3cN0, y el estudio de extensión fue negativo para  <objetivo> metástasis </objetivo>  por lo tanto estadio IIIC de la FIGO.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAxila:  <objetivo> metástasis </objetivo> de carcinoma en 6 de los 8 ganglios linfáticos aislados con múltiples imágenes de invasión de vasos sanguíneos y linfáticos.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tAxila:  <objetivo> metástasis de carcinoma </objetivo> en 6 de los 8 ganglios linfáticos aislados con múltiples imágenes de invasión de vasos sanguíneos y linfáticos.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoraciones\tMama derecha: eritematosa, indurada, sin  <objetivo> tumoraciones </objetivo> definidas.",
        "8460/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma de alto grado de patrón seroso papilar\t» Anatomía patológica de la pieza quirúrgica: múltiples imágenes de invasión de vasos sanguíneos y linfáticos por  <objetivo> carcinoma de alto grado de patrón seroso papilar </objetivo> ",
        "8441/6\tMORFOLOGIA_NEOPLASIA\tmetastásica dérmica de mama bilateral por carcinoma seroso\tInvasión  <objetivo> metastásica dérmica de mama bilateral por carcinoma seroso </objetivo> de ovario."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM0\tSe realiza una ecografía, en la que se observa importante engrosamiento de la piel y edema en el tejido celular subcutáneo y biopsia cutánea que informa de carcinoma inflamatorio de mama, por lo tanto cT4N0 y estudio de extensión negativo (8000/6 \t MORFOLOGIA_NEOPLASIA \t M0 \t él realizar uno ecografía , en el que él observar importante engrosamiento de el piel y edema en el tejido celular subcutáneo y biopsia cutáneo que informar de carcinoma inflamatorio de mama , por él tanto ct4n0 y estudio de extensión negativo ( <objetivo> M0 </objetivo> .",
        "8530/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma inflamatorio\tSe realiza una ecografía, en la que se observa importante engrosamiento de la piel y edema en el tejido celular subcutáneo y biopsia cutánea que informa de 8530/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma inflamatorio \t él realizar uno ecografía , en el que él observar importante engrosamiento de el piel y edema en el tejido celular subcutáneo y biopsia cutáneo que informar de   <objetivo> carcinomar inflamatorio </objetivo> de mama , por él tanto ct4n0 y estudio de extensión negativo ( M0 ) .",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosa\t» Biopsia-punch de lesiones cutáneas: infiltración 8010/9 \t MORFOLOGIA_NEOPLASIA \t carcinomatós \t » Biopsia-punch de lesión cutánea : infiltración   <objetivo> carcinomatosar </objetivo> de el linfático de el mama con similar perfil inmunohistoquímico que el pieza de mastectomía .",
        "8460/34\tMORFOLOGIA_NEOPLASIA\tcistoadenocarcinoma seroso papilar de alto grado\tEl estudio anatomopatológico nos informa de 8460/34 \t MORFOLOGIA_NEOPLASIA \t cistoadenocarcinoma seroso papilar de alto grado \t el estudio anatomopatológico yo informar de   <objetivo> cistoadenocarcinomar seroso papilar de alto grado </objetivo> con área de transformación anaplásico pT3cN0 , y el estudio de extensión ser negativo para metástasis , por él tanto estadio IIIC de el FIGO .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cutáneas\t» Biopsia-punch de 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión cutánea \t » Biopsia-punch de   <objetivo> lesión cutánea </objetivo>   infiltración carcinomatós de el linfático de el mama con similar perfil inmunohistoquímico que el pieza de mastectomía .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tRecibe ciclos con buena tolerancia y progresión clínica de la enfermedad con 8000/6 \t MORFOLOGIA_NEOPLASIA \t letálid \t Recibe ciclo con buen tolerancia y progresión clínico de el enfermedad con   <objetivo> letálid </objetivo> en ambos mama , región esternal que él extender al miembro superior izquierdo con secreción serohemático y mama derecho en coraza doloroso y mucho pruriginós .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl estudio anatomopatológico nos informa de cistoadenocarcinoma seroso papilar de alto grado con áreas de transformación anaplásica pT3cN0, y el estudio de extensión fue negativo para 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el estudio anatomopatológico yo informar de cistoadenocarcinoma seroso papilar de alto grado con área de transformación anaplásico pT3cN0 , y el estudio de extensión ser negativo para   <objetivo> metástasi </objetivo>   por él tanto estadio IIIC de el FIGO .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAxila: 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Axila :   <objetivo> metástasi </objetivo> de carcinoma en 6 de el 8 ganglio linfático aislado con múltiple imagen de invasión de vaso sanguíneo y linfático .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tAxila: 8010/6 \t MORFOLOGIA_NEOPLASIA \t metástasi de carcinoma \t Axila :   <objetivo> metástasis de carcinoma </objetivo> en 6 de el 8 ganglio linfático aislado con múltiple imagen de invasión de vaso sanguíneo y linfático .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoraciones\tMama derecha: eritematosa, indurada, sin 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t Mama derecho : eritematosa , indurado , sin   <objetivo> tumoración </objetivo> definido .",
        "8460/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma de alto grado de patrón seroso papilar\t» Anatomía patológica de la pieza quirúrgica: múltiples imágenes de invasión de vasos sanguíneos y linfáticos por 8460/34 \t MORFOLOGIA_NEOPLASIA \t carcinoma de alto grado de patrón seroso papilar \t » Anatomía patológicar de el pieza quirúrgico : múltiple imagen de invasión de vaso sanguíneo y linfático por   <objetivo> carcinomar de alto grado de patrón seroso papilar </objetivo>",
        "8441/6\tMORFOLOGIA_NEOPLASIA\tmetastásica dérmica de mama bilateral por carcinoma seroso\tInvasión 8441/6 \t MORFOLOGIA_NEOPLASIA \t metastásica dérmico de mama bilateral por carcinoma seroso \t Invasión   <objetivo> metastásico dérmico de mama bilateral por carcinoma seroso </objetivo> de ovario ."
    ],
    "pubmed_id": "onco149",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 62 años, sin antecedentes personales de interés, que consulta en agosto de 2004 por dolor suprapúbico.",
        "Se realiza una ecografía abdominal, en la que se observa una masa pélvica de gran tamaño dependiente de anejos.",
        "Dados los hallazgos, en septiembre de 2004 es sometida a laparotomía, realizándose histerectomía total y salpingoooforectomía bilateral, omentectomía, resección de masa en saco de Douglas y lavado peritoneal.",
        "El estudio anatomopatológico nos informa de cistoadenocarcinoma seroso papilar de alto grado con áreas de transformación anaplásica pT3cN0, y el estudio de extensión fue negativo para metástasis, por lo tanto estadio IIIC de la FIGO.",
        "Recibió tratamiento con quimioterapia: carboplatino AUC 5 y paclitaxel 175 mg/m2 día 1 cada 21 hasta completar seis ciclos, con mala tolerancia y normalización de Ca 125 (se encontraba elevado pre y postcirugía).",
        "Desde entonces sigue revisiones periódicas.",
        "En noviembre de 2012, tras un intervalo libre de enfermedad (ILE) de 8 años, la paciente consulta por eritema e induración de la mama izquierda que ocupa la totalidad de esta.",
        "Se realiza una ecografía, en la que se observa importante engrosamiento de la piel y edema en el tejido celular subcutáneo y biopsia cutánea que informa de carcinoma inflamatorio de mama, por lo tanto cT4N0 y estudio de extensión negativo (M0).",
        "Marcadores tumorales (Ca 125 y Ca 15.3) normales.",
        "Comienza tratamiento neoadyuvante esquema AC por cuatro ciclos (doxorrubicina 60 mg/m2 + ciclofosfamida 600 mg/m2 día 1 cada 21), seguido de docetaxel 100 mg/m2 día 1 cada 21 por cuatro ciclos, con mala tolerancia por mucositis grado 3 y herpes zóster que obligó a la reducción de la dosis y respuesta parcial clínica al finalizar el tratamiento.",
        "En junio de 2013 se interviene mediante mastectomía simple y disección axilar y se deriva nuevamente a nuestra consulta.",
        "Exploración física",
        "Mama izquierda: cicatriz de mastectomía en buen estado.",
        "En la pared costal presenta pápulas violáceas diseminadas que sugieren infiltración dérmica.",
        "Mama derecha: eritematosa, indurada, sin tumoraciones definidas.",
        "No adenopatías axilares palpables.",
        "No otras lesiones en el resto del tegumento cutáneo.",
        "Resto de la exploración física por órganos y aparatos sin hallazgos patológicos.",
        "Pruebas complementarias",
        "» Anatomía patológica de la pieza quirúrgica: múltiples imágenes de invasión de vasos sanguíneos y linfáticos por carcinoma de alto grado de patrón seroso papilar.",
        "Invasión focal de linfáticos de la dermis.",
        "Axila: metástasis de carcinoma en 6 de los 8 ganglios linfáticos aislados con múltiples imágenes de invasión de vasos sanguíneos y linfáticos.",
        "» Perfil inmunohistoquímico: positividad para WT-1 y p53.",
        "Negatividad para receptores de estrógenos, progesterona y andrógenos, mamaglobina, GCDFP-15, CK-5/6 y Her-2.",
        "» Biopsia-punch de lesiones cutáneas: infiltración carcinomatosa de los linfáticos de la mama con similar perfil inmunohistoquímico que la pieza de mastectomía.",
        "» Analítica postcirugía: destaca elevación de Ca 15.3 en 46 UI/ml.",
        "Resto de marcadores, hemograma y bioquímica sin alteraciones.",
        "» PET-TC: captación difusa en la región mamaria derecha que se corresponde con engrosamiento cutáneo en las imágenes de la TC.",
        "No otros focos.",
        "Diagnóstico",
        "Invasión metastásica dérmica de mama bilateral por carcinoma seroso de ovario.",
        "Tratamiento",
        "Dada la mala tolerancia al tratamiento previo con docetaxel, se inicia quimioterapia de segunda línea con carboplatino AUC 5 + doxorrubicina liposomal pegilada 30 mg/m2 cada 28 días.",
        "Evolución",
        "La paciente recibe seis ciclos con buena tolerancia y leve mejoría del componente inflamatorio al tercer ciclo, que empeora tras el sexto con aumento del empastamiento de la mama.",
        "Se realiza una PET-TC tras el sexto ciclo, en el que se observa mayor captación en la mama derecha que previamente al tratamiento.",
        "Se considera paciente platino-resistente (ILP < 6 meses) y se inicia tercera línea con paclitaxel 80 mg/m2 días 1, 8, 15 + bevacizumab 7,5 mg/kg días 1, 15 cada 28.",
        "Recibe ciclos con buena tolerancia y progresión clínica de la enfermedad con letálides en ambas mamas, región esternal que se extienden al miembro superior izquierdo con secreción serohemática y mama derecha en coraza dolorosa y muy pruriginosa.",
        "Dada la progresión, se decide una nueva línea de quimioterapia con carboplatino AUC 2 + gemcitabina 1.000 mg/m2 días 1 y 15 cada 28.",
        "La paciente recibe tres ciclos con leve mejoría.",
        "Tras el cuarto ciclo la paciente consulta por progresión de enfermedad, fiebre, dolor no controlado y secreción purulenta a través de las lesiones.",
        "Ingresa en sala de Oncología, falleciendo a los pocos días."
    ],
    "text": "Anamnesis\nMujer de 62 años, sin antecedentes personales de interés, que consulta en agosto de 2004 por dolor suprapúbico. Se realiza una ecografía abdominal, en la que se observa una masa pélvica de gran tamaño dependiente de anejos. Dados los hallazgos, en septiembre de 2004 es sometida a laparotomía, realizándose histerectomía total y salpingoooforectomía bilateral, omentectomía, resección de masa en saco de Douglas y lavado peritoneal. El estudio anatomopatológico nos informa de cistoadenocarcinoma seroso papilar de alto grado con áreas de transformación anaplásica pT3cN0, y el estudio de extensión fue negativo para metástasis, por lo tanto estadio IIIC de la FIGO. Recibió tratamiento con quimioterapia: carboplatino AUC 5 y paclitaxel 175 mg/m2 día 1 cada 21 hasta completar seis ciclos, con mala tolerancia y normalización de Ca 125 (se encontraba elevado pre y postcirugía). Desde entonces sigue revisiones periódicas.\n\nEn noviembre de 2012, tras un intervalo libre de enfermedad (ILE) de 8 años, la paciente consulta por eritema e induración de la mama izquierda que ocupa la totalidad de esta. Se realiza una ecografía, en la que se observa importante engrosamiento de la piel y edema en el tejido celular subcutáneo y biopsia cutánea que informa de carcinoma inflamatorio de mama, por lo tanto cT4N0 y estudio de extensión negativo (M0). Marcadores tumorales (Ca 125 y Ca 15.3) normales. Comienza tratamiento neoadyuvante esquema AC por cuatro ciclos (doxorrubicina 60 mg/m2 + ciclofosfamida 600 mg/m2 día 1 cada 21), seguido de docetaxel 100 mg/m2 día 1 cada 21 por cuatro ciclos, con mala tolerancia por mucositis grado 3 y herpes zóster que obligó a la reducción de la dosis y respuesta parcial clínica al finalizar el tratamiento. En junio de 2013 se interviene mediante mastectomía simple y disección axilar y se deriva nuevamente a nuestra consulta.\n\nExploración física\nMama izquierda: cicatriz de mastectomía en buen estado. En la pared costal presenta pápulas violáceas diseminadas que sugieren infiltración dérmica.\n\nMama derecha: eritematosa, indurada, sin tumoraciones definidas. No adenopatías axilares palpables. No otras lesiones en el resto del tegumento cutáneo. Resto de la exploración física por órganos y aparatos sin hallazgos patológicos.\n\nPruebas complementarias\n» Anatomía patológica de la pieza quirúrgica: múltiples imágenes de invasión de vasos sanguíneos y linfáticos por carcinoma de alto grado de patrón seroso papilar. Invasión focal de linfáticos de la dermis.\nAxila: metástasis de carcinoma en 6 de los 8 ganglios linfáticos aislados con múltiples imágenes de invasión de vasos sanguíneos y linfáticos.\n» Perfil inmunohistoquímico: positividad para WT-1 y p53. Negatividad para receptores de estrógenos, progesterona y andrógenos, mamaglobina, GCDFP-15, CK-5/6 y Her-2.\n» Biopsia-punch de lesiones cutáneas: infiltración carcinomatosa de los linfáticos de la mama con similar perfil inmunohistoquímico que la pieza de mastectomía.\n» Analítica postcirugía: destaca elevación de Ca 15.3 en 46 UI/ml. Resto de marcadores, hemograma y bioquímica sin alteraciones.\n» PET-TC: captación difusa en la región mamaria derecha que se corresponde con engrosamiento cutáneo en las imágenes de la TC. No otros focos.\n\nDiagnóstico\nInvasión metastásica dérmica de mama bilateral por carcinoma seroso de ovario.\n\nTratamiento\nDada la mala tolerancia al tratamiento previo con docetaxel, se inicia quimioterapia de segunda línea con carboplatino AUC 5 + doxorrubicina liposomal pegilada 30 mg/m2 cada 28 días.\n\nEvolución\nLa paciente recibe seis ciclos con buena tolerancia y leve mejoría del componente inflamatorio al tercer ciclo, que empeora tras el sexto con aumento del empastamiento de la mama. Se realiza una PET-TC tras el sexto ciclo, en el que se observa mayor captación en la mama derecha que previamente al tratamiento. Se considera paciente platino-resistente (ILP < 6 meses) y se inicia tercera línea con paclitaxel 80 mg/m2 días 1, 8, 15 + bevacizumab 7,5 mg/kg días 1, 15 cada 28. Recibe ciclos con buena tolerancia y progresión clínica de la enfermedad con letálides en ambas mamas, región esternal que se extienden al miembro superior izquierdo con secreción serohemática y mama derecha en coraza dolorosa y muy pruriginosa. Dada la progresión, se decide una nueva línea de quimioterapia con carboplatino AUC 2 + gemcitabina 1.000 mg/m2 días 1 y 15 cada 28. La paciente recibe tres ciclos con leve mejoría. Tras el cuarto ciclo la paciente consulta por progresión de enfermedad, fiebre, dolor no controlado y secreción purulenta a través de las lesiones. Ingresa en sala de Oncología, falleciendo a los pocos días."
}