{
    "entities": [
        [
            1876,
            1890,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            133,
            161,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            1503,
            1522,
            "lesiones pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2769,
            2780,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3169,
            3179,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1834,
            1852,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            189,
            196,
            "pT1N2M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2006,
            2083,
            "leucemia aguda mieloide con displasia trilineal de la clasificación de la OMS",
            "MORFOLOGIA_NEOPLASIA",
            "9895/3"
        ],
        [
            2317,
            2320,
            "LAM",
            "MORFOLOGIA_NEOPLASIA",
            "9861/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "» Anatomía patológica de nódulos pulmonares: biopsia positiva para  <objetivo> adenocarcinoma </objetivo> de origen mamario RE y RP +, Her-2 negativo.",
        "Mujer de 50 años, sin antecedentes personales de interés, que tras una mamografía de screening en 2002 es diagnosticada de  <objetivo> carcinoma ductal infiltrante </objetivo> de mama izquierda, estadio pT1N2M0 (mirar E).",
        "» PET-TC de cuerpo completo:  <objetivo> lesiones pulmonares </objetivo> en forma de infiltrados y nódulos/pseudonódulos con adenopatías peribronquiales hipermetabólicas bilaterales, sugestivas de etiología inflamatorio-infecciosa, pero que obligan a establecer diagnóstico diferencial con patología mamaria.",
        "En uno de dichos controles, la paciente refería dolores óseos articulares en varias articulaciones, por lo que se realiza gammagrafía ósea ante la posibilidad de recidiva tumora  <objetivo> metastásica </objetivo> ósea, obteniéndose un resultado negativo.",
        "Durante todo este período, la enfermedad se ha tratado con letrexol, permaneciendo estable sintomáticamente y remitiendo incluso el número de  <objetivo> metástasis </objetivo> pulmonares, cumpliendo criterios de resecabilidad con intención de curar, por lo que en enero de 2014, se realizó segmentectomí del LSI, seguida de adyuvancia con exemestano.",
        "» Anatomía patológica de  <objetivo> nódulos pulmonares </objetivo>  biopsia positiva para adenocarcinoma de origen mamario RE y RP +, Her-2 negativo.",
        "Mujer de 50 años, sin antecedentes personales de interés, que tras una mamografía de screening en 2002 es diagnosticada de carcinoma ductal infiltrante de mama izquierda, estadio  <objetivo> pT1N2M0 </objetivo> (mirar E).",
        "Aspirado de médula ósea: morfológicamente compatible con  <objetivo> leucemia aguda mieloide con displasia trilineal de la clasificación de la OMS </objetivo>  de cariotipo normal.",
        "Inició entonces tratamiento con clofarabina y lacitarabina, además de realizarse trasplante alogénico en noviembre de 2012, con una hermana HLA compatible, consiguiéndose la remisión completa de la  <objetivo> LAM </objetivo> "
    ],
    "lines_lemma": [
        "» Anatomía patológicar de nódulo pulmonar : biopsia positivo para   <objetivo> adenocarcinomar </objetivo> de origen mamario RE y RP + , her-2 negativo .",
        "mujer de 50 año , sin antecedente personal de interés , que tras uno mamografía de screening en 2002 ser diagnosticar de   <objetivo> carcinomar ductal infiltrante </objetivo> de mama izquierdo , estadio pt1n2m0 ( mirar e ) .",
        "» PET-TC de cuerpo completo :   <objetivo> lesión pulmonar </objetivo> en forma de infiltrado y nódulo / pseudonodu él con adenopatía peribronquial hipermetabólica bilateral , sugestivo de etiología inflamatorio-infecciós , pero que obligar a establecer diagnóstico diferencial con patología mamario .",
        "en uno de dicho control , el paciente referir dolor óseo articular en varios articulación , por él que él realizar gammagrafía óseo ante el posibilidad de recidivo tumora   <objetivo> metastásicar </objetivo> óseo , obtener él uno resultado negativo .",
        "durante todo este período , el enfermedad él haber tratar con letrexol , permanecer estable sintomáticamente y remitir incluso el número de   <objetivo> metástasi </objetivo> pulmonar , cumplir criterio de resecabilidad con intención de curar , por él que en enero de 2014 , él realizar segmentectomí del LSI , seguido de adyuvancia con exemestano .",
        "» Anatomía patológicar de   <objetivo> nódulo pulmonar </objetivo>   biopsia positivo para adenocarcinoma de origen mamario RE y RP + , her-2 negativo .",
        "mujer de 50 año , sin antecedente personal de interés , que tras uno mamografía de screening en 2002 ser diagnosticar de carcinoma ductal infiltrante de mama izquierdo , estadio   <objetivo> pt1n2m0 </objetivo> ( mirar e ) .",
        "aspirado de médula óseo : morfológicamente compatible con   <objetivo> leucemiar agudo mieloidir con displasia trilineal de el clasificación de el OMS </objetivo>   de cariotipo normal .",
        "iniciar entonces tratamiento con clofarabina y lacitarabina , además de realizar él trasplante alogénico en noviembre de 2012 , con uno hermana HLA compatible , conseguir él el remisión completo de el   <objetivo> LAM </objetivo>"
    ],
    "pubmed_id": "onco143",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 50 años, sin antecedentes personales de interés, que tras una mamografía de screening en 2002 es diagnosticada de carcinoma ductal infiltrante de mama izquierda, estadio pT1N2M0 (mirar E).",
        "Al diagnóstico, es tratada con mastectomía y linfadenectomía acompañada de esquema FEC (5-FU + epirrubucinna * ciclofosfamida).",
        "Posteriormente, y con remisión completa de la enfermedad, fue tratada con tamoxifeno + zaladex hasta 2010, sin abandonar nunca los controles analíticos y de imagen, rigurosamente normales.",
        "En mayo de 2012, la paciente acude al Servicio de Urgencias quejándose de prurito y fiebre vespertina de varias semanas de evolución, acompañado de síndrome constitucional, que deterioraba la calidad de vida de la paciente.",
        "Exploración física",
        "No se objetivó nada destacable.",
        "Sin embargo, el hemograma mostró una pancitopenia, decidiéndose el ingreso de la paciente en el Servicio de Hematología para su posterior estudio, donde se realizason las pruebas complementarias.",
        "Pruebas complementarias",
        "» Hemograma: hemoglobina 8,3 g/dl, hematíes 2,08 x 106/μl, hematocrito 23,2%, VCM 111,6 fl, HCM 40.00 pg, CHCM 35,8 g/dl, ADE 13,5%, leucocitos 1.700, cayados 0%, blastos 4% y bioquímica normal.",
        "» Radiografía de tórax: se objetivan al menos cinco opacidades nodulares en el lóbulo superior izquierdo, siendo la de mayor tamaño de 1,3 cm, con elevación hiliar izquierda por retracción.",
        "Hiperclaridad basal izquierda en relación con mastectomía radical.",
        "» PET-TC de cuerpo completo: lesiones pulmonares en forma de infiltrados y nódulos/pseudonódulos con adenopatías peribronquiales hipermetabólicas bilaterales, sugestivas de etiología inflamatorio-infecciosa, pero que obligan a establecer diagnóstico diferencial con patología mamaria.",
        "Patrón de hiperplasia esplénica y de médula ósea.",
        "» Anatomía patológica de nódulos pulmonares: biopsia positiva para adenocarcinoma de origen mamario RE y RP +, Her-2 negativo.",
        "Diagnóstico",
        "Aspirado de médula ósea: morfológicamente compatible con leucemia aguda mieloide con displasia trilineal de la clasificación de la OMS, de cariotipo normal.",
        "Tratamiento",
        "Inició entonces tratamiento con clofarabina y lacitarabina, además de realizarse trasplante alogénico en noviembre de 2012, con una hermana HLA compatible, consiguiéndose la remisión completa de la LAM.",
        "La paciente quedó con tratamiento inmunosupresor de soporte.",
        "Evolución",
        "En diciembre de 2012 la paciente empeoró su estado basal, diagnosticándose una EICH aguda, que respondió muy favorablemente a corticoterapia, siguiéndose estrechamente por Oncología y Hematología.",
        "En uno de dichos controles, la paciente refería dolores óseos articulares en varias articulaciones, por lo que se realiza gammagrafía ósea ante la posibilidad de recidiva tumora metastásica ósea, obteniéndose un resultado negativo.",
        "Ante la persistencia del dolor, se realizaron RM de cadera y mandibular, pudiéndose diagnosticar de osteonecrosis secundaria al largo período de corticoterapia.",
        "Se inició entonces tratamiento con calcio.",
        "Durante todo este período, la enfermedad se ha tratado con letrexol, permaneciendo estable sintomáticamente y remitiendo incluso el número de metástasis pulmonares, cumpliendo criterios de resecabilidad con intención de curar, por lo que en enero de 2014, se realizó segmentectomí del LSI, seguida de adyuvancia con exemestano.",
        "Hasta la actualidad, la paciente permanece asintomática y con un ECOG 0."
    ],
    "text": "Anamnesis\nMujer de 50 años, sin antecedentes personales de interés, que tras una mamografía de screening en 2002 es diagnosticada de carcinoma ductal infiltrante de mama izquierda, estadio pT1N2M0 (mirar E).\nAl diagnóstico, es tratada con mastectomía y linfadenectomía acompañada de esquema FEC (5-FU + epirrubucinna * ciclofosfamida). Posteriormente, y con remisión completa de la enfermedad, fue tratada con tamoxifeno + zaladex hasta 2010, sin abandonar nunca los controles analíticos y de imagen, rigurosamente normales.\nEn mayo de 2012, la paciente acude al Servicio de Urgencias quejándose de prurito y fiebre vespertina de varias semanas de evolución, acompañado de síndrome constitucional, que deterioraba la calidad de vida de la paciente.\n\nExploración física\nNo se objetivó nada destacable. Sin embargo, el hemograma mostró una pancitopenia, decidiéndose el ingreso de la paciente en el Servicio de Hematología para su posterior estudio, donde se realizason las pruebas complementarias.\n\nPruebas complementarias\n» Hemograma: hemoglobina 8,3 g/dl, hematíes 2,08 x 106/μl, hematocrito 23,2%, VCM 111,6 fl, HCM 40.00 pg, CHCM 35,8 g/dl, ADE 13,5%, leucocitos 1.700, cayados 0%, blastos 4% y bioquímica normal.\n» Radiografía de tórax: se objetivan al menos cinco opacidades nodulares en el lóbulo superior izquierdo, siendo la de mayor tamaño de 1,3 cm, con elevación hiliar izquierda por retracción. Hiperclaridad basal izquierda en relación con mastectomía radical.\n» PET-TC de cuerpo completo: lesiones pulmonares en forma de infiltrados y nódulos/pseudonódulos con adenopatías peribronquiales hipermetabólicas bilaterales, sugestivas de etiología inflamatorio-infecciosa, pero que obligan a establecer diagnóstico diferencial con patología mamaria.\nPatrón de hiperplasia esplénica y de médula ósea.\n» Anatomía patológica de nódulos pulmonares: biopsia positiva para adenocarcinoma de origen mamario RE y RP +, Her-2 negativo.\n\nDiagnóstico\nAspirado de médula ósea: morfológicamente compatible con leucemia aguda mieloide con displasia trilineal de la clasificación de la OMS, de cariotipo normal.\n\nTratamiento\nInició entonces tratamiento con clofarabina y lacitarabina, además de realizarse trasplante alogénico en noviembre de 2012, con una hermana HLA compatible, consiguiéndose la remisión completa de la LAM. La paciente quedó con tratamiento inmunosupresor de soporte.\n\nEvolución\nEn diciembre de 2012 la paciente empeoró su estado basal, diagnosticándose una EICH aguda, que respondió muy favorablemente a corticoterapia, siguiéndose estrechamente por Oncología y Hematología.\nEn uno de dichos controles, la paciente refería dolores óseos articulares en varias articulaciones, por lo que se realiza gammagrafía ósea ante la posibilidad de recidiva tumora metastásica ósea, obteniéndose un resultado negativo. Ante la persistencia del dolor, se realizaron RM de cadera y mandibular, pudiéndose diagnosticar de osteonecrosis secundaria al largo período de corticoterapia. Se inició entonces tratamiento con calcio.\nDurante todo este período, la enfermedad se ha tratado con letrexol, permaneciendo estable sintomáticamente y remitiendo incluso el número de metástasis pulmonares, cumpliendo criterios de resecabilidad con intención de curar, por lo que en enero de 2014, se realizó segmentectomí del LSI, seguida de adyuvancia con exemestano.\nHasta la actualidad, la paciente permanece asintomática y con un ECOG 0."
}