{
    "entities": [
        [
            195,
            198,
            "2M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            110,
            124,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2529,
            2545,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            2888,
            2895,
            "maligna",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2408,
            2418,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            3052,
            3062,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            734,
            739,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\t2M0\tDiagnosticada en abril de 2012 de adenocarcinoma de recto inferior (a 6 cm del margen anal), localmente avanzado (T3N1- <objetivo> 2M0 </objetivo> .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tDiagnosticada en abril de 2012 de  <objetivo> adenocarcinoma </objetivo> de recto inferior (a 6 cm del margen anal), localmente avanzado (T3N1-2M0).",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tEBUS: adenopatías paratraqueales, hiliares derechas y subcarinales hiperecogénicas siendo PAAF negativa para  <objetivo> células malignas </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligna\tEBUS: adenopatías paratraqueales, hiliares derechas y subcarinales hiperecogénicas siendo PAAF negativa para células  <objetivo> maligna </objetivo> .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligna\t» Se descarta la presencia de enfermedad  <objetivo> maligna </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEstudio anatomopatológico: Fondo discretamente celular y de aspecto necrótico-degenerativo, sin evidencia de  <objetivo> malignidad </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tTras estudio histopatológico que muestra que la captación metabólica adenopática estaba en relación con sarcoidosis y descartando, por tanto,  <objetivo> malignidad </objetivo>  se deriva la paciente al Servicio de Medicina Interna para valoración y tratamiento.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEstudio anatomopatológico: Fondo discretamente celular y de aspecto necrótico-degenerativo, sin evidencia de  <objetivo> malignidad </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tTras estudio histopatológico que muestra que la captación metabólica adenopática estaba en relación con sarcoidosis y descartando, por tanto,  <objetivo> malignidad </objetivo>  se deriva la paciente al Servicio de Medicina Interna para valoración y tratamiento.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEn mayo de 2016, una PET-TC de control muestra captación de una lesión parahiliar derecha, recomendando completar estudio para descartar recidiva vs segundo  <objetivo> tumor </objetivo> primario.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnalíticas con hemograma, bioquímica y marcadores  <objetivo> tumor </objetivo> les (CEA y CA 19,9 normales)."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\t2M0\tDiagnosticada en abril de 2012 de adenocarcinoma de recto inferior (a 6 cm del margen anal), localmente avanzado (T3N1-8000/6 \t MORFOLOGIA_NEOPLASIA \t 2m0 \t Diagnosticada en abril de 2012 de adenocarcinoma de recto inferior ( a 6 cm del margen anal ) , localmente avanzado ( T3N1- <objetivo> 2m0 </objetivo> .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tDiagnosticada en abril de 2012 de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Diagnosticada en abril de 2012 de   <objetivo> adenocarcinomar </objetivo> de recto inferior ( a 6 cm del margen anal ) , localmente avanzado ( T3N1-2M0 ) .",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tEBUS: adenopatías paratraqueales, hiliares derechas y subcarinales hiperecogénicas siendo PAAF negativa para 8001/3 \t MORFOLOGIA_NEOPLASIA \t célula maligno \t ebus : adenopatía paratraqueal , hiliar derecha y subcarinal hiperecogénica ser paaf negativo para   <objetivo> célula maligno </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligna\tEBUS: adenopatías paratraqueales, hiliares derechas y subcarinales hiperecogénicas siendo PAAF negativa para células 8000/3 \t MORFOLOGIA_NEOPLASIA \t maligna \t ebus : adenopatía paratraqueal , hiliar derecha y subcarinal hiperecogénica ser paaf negativo para célula   <objetivo> malignar </objetivo> .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligna\t» Se descarta la presencia de enfermedad 8000/3 \t MORFOLOGIA_NEOPLASIA \t maligna \t » él descartar el presencia de enfermedad   <objetivo> malignar </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEstudio anatomopatológico: Fondo discretamente celular y de aspecto necrótico-degenerativo, sin evidencia de 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t Estudio anatomopatológico : Fondo discretamente celular y de aspecto necrótico-degenerativo , sin evidencia de   <objetivo> malignidad </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tTras estudio histopatológico que muestra que la captación metabólica adenopática estaba en relación con sarcoidosis y descartando, por tanto, 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t Tras estudio histopatológico que mostrar que el captación metabólico adenopática estar en relación con sarcoidosis y descartar , por tanto ,   <objetivo> malignidad </objetivo>   él derivar el paciente al Servicio de Medicina Interna para valoración y tratamiento .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEstudio anatomopatológico: Fondo discretamente celular y de aspecto necrótico-degenerativo, sin evidencia de 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t Estudio anatomopatológico : Fondo discretamente celular y de aspecto necrótico-degenerativo , sin evidencia de   <objetivo> malignidad </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tTras estudio histopatológico que muestra que la captación metabólica adenopática estaba en relación con sarcoidosis y descartando, por tanto, 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t Tras estudio histopatológico que mostrar que el captación metabólico adenopática estar en relación con sarcoidosis y descartar , por tanto ,   <objetivo> malignidad </objetivo>   él derivar el paciente al Servicio de Medicina Interna para valoración y tratamiento .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEn mayo de 2016, una PET-TC de control muestra captación de una lesión parahiliar derecha, recomendando completar estudio para descartar recidiva vs segundo 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t En mayo de 2016 , uno PET-TC de control mostrar captación de uno lesión parahiliar derecho , recomendar completar estudio para descartar recidivo vs segundo   <objetivo> tumor </objetivo> primario .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnalíticas con hemograma, bioquímica y marcadores 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Analíticas con hemograma , bioquímico y marcador   <objetivo> tumor </objetivo> él ( CEA y CA 19.9 normal ) ."
    ],
    "pubmed_id": "onco1042",
    "split_sentence": [
        "Anamnesis",
        "Paciente mujer de 42 años sin antecedentes personales de interés.",
        "Diagnosticada en abril de 2012 de adenocarcinoma de recto inferior (a 6 cm del margen anal), localmente avanzado (T3N1-2M0).",
        "Se realiza tratamiento neoadyuvante con quimioterapia con capecitabina y radioterapia concomitante y es intervenida en julio de ese mismo año mediante amputación abdominoperineal con colostomía definitiva.",
        "Posteriormente, realiza tratamiento adyuvante con esquema capecitabina y oxaliplatino (6 ciclos) pasando a revisiones periódicas con analítica y pruebas complementarias.",
        "En mayo de 2016, una PET-TC de control muestra captación de una lesión parahiliar derecha, recomendando completar estudio para descartar recidiva vs segundo tumor primario.",
        "Exploración física",
        "Asintomática.",
        "Buen estado general.",
        "Bien hidratada y perfundida.",
        "Buena coloración de piel y mucosas.",
        "Cabeza y cuello: sin adenopatías.",
        "No hay bocio.",
        "ACP: rítmica.",
        "MVC.",
        "ABD: blando, no doloroso a la palpación.",
        "No hay signos de irritación peritoneal.",
        "Bolsa de colostomía normofuncionante.",
        "Pruebas complementarias",
        "Analíticas con hemograma, bioquímica y marcadores tumorales (CEA y CA 19,9 normales).",
        "PET-TC: en las imágenes obtenidas se observa de nueva aparición una lesión parahiliar derecha hipermetabólica, con SUVmax 14,9, de 35 x 27,5 x 50 mm de diámetro en sus ejes AP-TR y CC, respectivamente, recomendando estudio dirigido para su caracterización.",
        "Adyacente, existen otras lesiones de menor tamaño adyacente a árbol bronquial derecho, a valorar adenopatías interlobares.",
        "Existe también afectación adenopática en región paratraqueal derecha, con SUVmax 14,6, de hasta 16 mm de diámetro; prevascular delante de vena cava superior, con SUVmax 12, de hasta 12 mm; precarinal derecha y subcarinal, con SUVmax 14,8 de hasta 20 mm de diámetro.",
        "Se visualiza también un engrosamiento focal en pleura parietal posterior derecha, a la altura de la 8ª costilla, con SUVmax 4,5.",
        "Conclusión: lesión hipermetabólica parahiliar derecha, con afectación de mediastino y pleura homolateral de nueva aparición, de la que se recomienda estudio dirigido para descartar recidiva o segundo primario.",
        "Fibrobroncoscopia sin hallazgos.",
        "Ecoendoscopia: PAAF de adenopatía subcarinal de 33 x 17.",
        "Conglomerado adenopático proximal a estación subcarinal.",
        "Estudio anatomopatológico: Fondo discretamente celular y de aspecto necrótico-degenerativo, sin evidencia de malignidad.",
        "EBUS: adenopatías paratraqueales, hiliares derechas y subcarinales hiperecogénicas siendo PAAF negativa para células malignas.",
        "Mediastinoscopia: biopsia de ganglios paratraqueales derechos con informe anatomopatológico intraoperatorio de linfadenitis granulomatosa.",
        "Estudio anatomopatológico: linfadenitis granulomatosa de tipo sarcoideo.",
        "Diagnóstico",
        "» Adenopatías mediastínicas con linfadenitis granulomatosa tipo sarcoideo.",
        "» Se descarta la presencia de enfermedad maligna.",
        "Tratamiento",
        "Tras estudio histopatológico que muestra que la captación metabólica adenopática estaba en relación con sarcoidosis y descartando, por tanto, malignidad, se deriva la paciente al Servicio de Medicina Interna para valoración y tratamiento.",
        "Se realiza tratamiento con prednisona 60 mg durante 3 meses.",
        "Evolución",
        "La paciente acude a revisiones con Oncología como realizaba de forma habitual, encontrándose asintomática y con buen estado general.",
        "La PET-TC control muestra la desaparición completa de las adenopatías mediastínicas."
    ],
    "text": "Anamnesis\nPaciente mujer de 42 años sin antecedentes personales de interés. Diagnosticada en abril de 2012 de adenocarcinoma de recto inferior (a 6 cm del margen anal), localmente avanzado (T3N1-2M0). Se realiza tratamiento neoadyuvante con quimioterapia con capecitabina y radioterapia concomitante y es intervenida en julio de ese mismo año mediante amputación abdominoperineal con colostomía definitiva. Posteriormente, realiza tratamiento adyuvante con esquema capecitabina y oxaliplatino (6 ciclos) pasando a revisiones periódicas con analítica y pruebas complementarias.\nEn mayo de 2016, una PET-TC de control muestra captación de una lesión parahiliar derecha, recomendando completar estudio para descartar recidiva vs segundo tumor primario.\n\nExploración física\nAsintomática. Buen estado general. Bien hidratada y perfundida. Buena coloración de piel y mucosas. Cabeza y cuello: sin adenopatías. No hay bocio. ACP: rítmica. MVC. ABD: blando, no doloroso a la palpación. No hay signos de irritación peritoneal. Bolsa de colostomía normofuncionante.\n\nPruebas complementarias\nAnalíticas con hemograma, bioquímica y marcadores tumorales (CEA y CA 19,9 normales).\nPET-TC: en las imágenes obtenidas se observa de nueva aparición una lesión parahiliar derecha hipermetabólica, con SUVmax 14,9, de 35 x 27,5 x 50 mm de diámetro en sus ejes AP-TR y CC, respectivamente, recomendando estudio dirigido para su caracterización. Adyacente, existen otras lesiones de menor tamaño adyacente a árbol bronquial derecho, a valorar adenopatías interlobares.\nExiste también afectación adenopática en región paratraqueal derecha, con SUVmax 14,6, de hasta 16 mm de diámetro; prevascular delante de vena cava superior, con SUVmax 12, de hasta 12 mm; precarinal derecha y subcarinal, con SUVmax 14,8 de hasta 20 mm de diámetro. Se visualiza también un engrosamiento focal en pleura parietal posterior derecha, a la altura de la 8ª costilla, con SUVmax 4,5. Conclusión: lesión hipermetabólica parahiliar derecha, con afectación de mediastino y pleura homolateral de nueva aparición, de la que se recomienda estudio dirigido para descartar recidiva o segundo primario.\nFibrobroncoscopia sin hallazgos.\nEcoendoscopia: PAAF de adenopatía subcarinal de 33 x 17. Conglomerado adenopático proximal a estación subcarinal. Estudio anatomopatológico: Fondo discretamente celular y de aspecto necrótico-degenerativo, sin evidencia de malignidad.\nEBUS: adenopatías paratraqueales, hiliares derechas y subcarinales hiperecogénicas siendo PAAF negativa para células malignas.\nMediastinoscopia: biopsia de ganglios paratraqueales derechos con informe anatomopatológico intraoperatorio de linfadenitis granulomatosa. Estudio anatomopatológico: linfadenitis granulomatosa de tipo sarcoideo.\n\nDiagnóstico\n» Adenopatías mediastínicas con linfadenitis granulomatosa tipo sarcoideo.\n» Se descarta la presencia de enfermedad maligna.\n\nTratamiento\nTras estudio histopatológico que muestra que la captación metabólica adenopática estaba en relación con sarcoidosis y descartando, por tanto, malignidad, se deriva la paciente al Servicio de Medicina Interna para valoración y tratamiento.\nSe realiza tratamiento con prednisona 60 mg durante 3 meses.\n\nEvolución\nLa paciente acude a revisiones con Oncología como realizaba de forma habitual, encontrándose asintomática y con buen estado general. La PET-TC control muestra la desaparición completa de las adenopatías mediastínicas."
}