{
    "entities": [
        [
            324,
            331,
            "cT1N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            271,
            307,
            "carcinoma de mama ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            851,
            879,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            182,
            188,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2302,
            2308,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            4508,
            4514,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            4718,
            4735,
            "lesión cerebelosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1596,
            1606,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2892,
            2902,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4613,
            4623,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            896,
            906,
            "pT1N1micM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1698,
            1742,
            "carcinoma ductal de mama infiltrante grado 3",
            "MORFOLOGIA_NEOPLASIA",
            "8500/33"
        ],
        [
            2793,
            2848,
            "lesión ocupante de espacio a nivel de vermis cerebeloso",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4523,
            4533,
            "pT1N1micM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3578,
            3626,
            "lesión ocupante de espacio vermiano y cerebeloso",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT1N0M0\tLa paciente es diagnosticada en 2015 en otro centro de un carcinoma de mama ductal infiltrante de mama derecha  <objetivo> cT1N0M0 </objetivo> ",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de mama ductal infiltrante\tLa paciente es diagnosticada en 2015 en otro centro de un  <objetivo> carcinoma de mama ductal infiltrante </objetivo> de mama derecha cT1N0M0.",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tTras los resultados de Anatomía Patológica, se concluye que se trata de un  <objetivo> carcinoma ductal infiltrante </objetivo> de mama derecha pT1N1micM0 con receptores hormonales positivos, HER-2 positivo y Ki 67 20 %.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tLa paciente tiene un antecedente familiar de madre afectada de  <objetivo> cáncer </objetivo> de mama premenopáusica.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tEn mayo de 2018, la paciente presenta unas lesiones en área pectoral derecho confirmando mediante biopsia que se trata de una infiltración dérmica del  <objetivo> cáncer </objetivo> de mama conocido.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tSe trata de un  <objetivo> cáncer </objetivo> de mama pT1N1micM0 HER-2 positivo.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tLa paciente tiene un antecedente familiar de madre afectada de  <objetivo> cáncer </objetivo> de mama premenopáusica.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tEn mayo de 2018, la paciente presenta unas lesiones en área pectoral derecho confirmando mediante biopsia que se trata de una infiltración dérmica del  <objetivo> cáncer </objetivo> de mama conocido.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tSe trata de un  <objetivo> cáncer </objetivo> de mama pT1N1micM0 HER-2 positivo.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tLa paciente tiene un antecedente familiar de madre afectada de  <objetivo> cáncer </objetivo> de mama premenopáusica.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tEn mayo de 2018, la paciente presenta unas lesiones en área pectoral derecho confirmando mediante biopsia que se trata de una infiltración dérmica del  <objetivo> cáncer </objetivo> de mama conocido.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tSe trata de un  <objetivo> cáncer </objetivo> de mama pT1N1micM0 HER-2 positivo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebelosa\tEn noviembre de 2018, la paciente es sometida a exéresis de la  <objetivo> lesión cerebelosa </objetivo> única.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn septiembre de 2017, en una ecografía mamaria de control, se evidencia un nódulo hipoecoico en el lecho de la mastectomía de la mama derecha sospechoso de  <objetivo> malignidad </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn noviembre de 2018, la paciente comienza con clínica de vértigo y cefalea de características orgánicas, por lo que se solicita estudio de imagen cerebral (RM cerebral 19/11/2018) en el que observa una lesión ocupante de espacio a nivel de vermis cerebeloso con edema vasogénico asociado sugestivo de  <objetivo> metástasis </objetivo> cerebelosa única.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tProgresión de la enfermedad con  <objetivo> metástasis </objetivo> cerebelosa única.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn noviembre de 2018, la paciente comienza con clínica de vértigo y cefalea de características orgánicas, por lo que se solicita estudio de imagen cerebral (RM cerebral 19/11/2018) en el que observa una lesión ocupante de espacio a nivel de vermis cerebeloso con edema vasogénico asociado sugestivo de  <objetivo> metástasis </objetivo> cerebelosa única.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tProgresión de la enfermedad con  <objetivo> metástasis </objetivo> cerebelosa única.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1N1micM0\tTras los resultados de Anatomía Patológica, se concluye que se trata de un carcinoma ductal infiltrante de mama derecha  <objetivo> pT1N1micM0 </objetivo> con receptores hormonales positivos, HER-2 positivo y Ki 67 20 %.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1N1micM0\tSe trata de un cáncer de mama  <objetivo> pT1N1micM0 </objetivo> HER-2 positivo.",
        "8500/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal de mama infiltrante grado 3\tSe realiza una biopsia guiada por ecografía con el resultado de Anatomía Patológica de un  <objetivo> carcinoma ductal de mama infiltrante grado 3 </objetivo> con receptores hormonales negativos, sobreexpresión del receptor HER-2 y un índice de proliferación Ki67 15 %.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión ocupante de espacio a nivel de vermis cerebeloso\tEn noviembre de 2018, la paciente comienza con clínica de vértigo y cefalea de características orgánicas, por lo que se solicita estudio de imagen cerebral (RM cerebral 19/11/2018) en el que observa una  <objetivo> lesión ocupante de espacio a nivel de vermis cerebeloso </objetivo> con edema vasogénico asociado sugestivo de metástasis cerebelosa única.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1N1micM0\tTras los resultados de Anatomía Patológica, se concluye que se trata de un carcinoma ductal infiltrante de mama derecha  <objetivo> pT1N1micM0 </objetivo> con receptores hormonales positivos, HER-2 positivo y Ki 67 20 %.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1N1micM0\tSe trata de un cáncer de mama  <objetivo> pT1N1micM0 </objetivo> HER-2 positivo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión ocupante de espacio vermiano y cerebeloso\tAnte la aparición de la clínica neurológica previamente referida, se decide solicitar una resonancia magnética (19/11/2018) en la que se evidencia una  <objetivo> lesión ocupante de espacio vermiano y cerebeloso </objetivo> izquierdo con componente quístico con realce anular, delimitando una lesión de aproximadamente 35 x 39 mm con polo sólido medial y superior con diámetro transverso máximo de aproximadamente 20 mm medible según criterios RANO."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT1N0M0\tel paciente ser diagnosticar en 2015 en otro centro de uno carcinoma de mama ductal infiltrante de mama derecho   <objetivo> ct1n0m0 </objetivo>",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de mama ductal infiltrante\tel paciente ser diagnosticar en 2015 en otro centro de uno   <objetivo> carcinomar de mama ductal infiltrante </objetivo> de mama derecho cT1N0M0 .",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\ttras el resultado de Anatomía Patológica , él concluir que él tratar de uno   <objetivo> carcinomar ductal infiltrante </objetivo> de mama derecho pt1n1micm0 con receptor hormonal positivo , her-2 positivo y ki 67 20 % .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tel paciente tener uno antecedente familiar de madre afectado de   <objetivo> cáncer </objetivo> de mama premenopáusico .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\ten mayo de 2018 , el paciente presentar uno lesión en área pectoral derecho confirmar mediante biopsia que él tratar de uno infiltración dérmico del   <objetivo> cáncer </objetivo> de mama conocido .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tél tratar de uno   <objetivo> cáncer </objetivo> de mama pt1n1micm0 her-2 positivo .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tel paciente tener uno antecedente familiar de madre afectado de   <objetivo> cáncer </objetivo> de mama premenopáusico .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\ten mayo de 2018 , el paciente presentar uno lesión en área pectoral derecho confirmar mediante biopsia que él tratar de uno infiltración dérmico del   <objetivo> cáncer </objetivo> de mama conocido .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tél tratar de uno   <objetivo> cáncer </objetivo> de mama pt1n1micm0 her-2 positivo .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tel paciente tener uno antecedente familiar de madre afectado de   <objetivo> cáncer </objetivo> de mama premenopáusico .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\ten mayo de 2018 , el paciente presentar uno lesión en área pectoral derecho confirmar mediante biopsia que él tratar de uno infiltración dérmico del   <objetivo> cáncer </objetivo> de mama conocido .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tél tratar de uno   <objetivo> cáncer </objetivo> de mama pt1n1micm0 her-2 positivo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebelosa\ten noviembre de 2018 , el paciente ser someter a exéresis de el   <objetivo> lesión cerebelós </objetivo> único .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ten septiembre de 2017 , en uno ecografía mamario de control , él evidenciar uno nódulo hipoecoico en el lecho de el mastectomía de el mama derecho sospechoso de   <objetivo> malignidad </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten noviembre de 2018 , el paciente comenzar con clínica de vértigo y cefalea de característica orgánico , por él que él solicitar estudio de imagen cerebral ( RM cerebral 19/11/2018 ) en el que observar uno lesión ocupante de espacio a nivel de vermis cerebeloso con edema vasogénico asociado sugestivo de   <objetivo> metástasi </objetivo> cerebelós único .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tProgresión de el enfermedad con   <objetivo> metástasi </objetivo> cerebelós único .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten noviembre de 2018 , el paciente comenzar con clínica de vértigo y cefalea de característica orgánico , por él que él solicitar estudio de imagen cerebral ( RM cerebral 19/11/2018 ) en el que observar uno lesión ocupante de espacio a nivel de vermis cerebeloso con edema vasogénico asociado sugestivo de   <objetivo> metástasi </objetivo> cerebelós único .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tProgresión de el enfermedad con   <objetivo> metástasi </objetivo> cerebelós único .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1N1micM0\ttras el resultado de Anatomía Patológica , él concluir que él tratar de uno carcinoma ductal infiltrante de mama derecho   <objetivo> pt1n1micm0 </objetivo> con receptor hormonal positivo , her-2 positivo y ki 67 20 % .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1N1micM0\tél tratar de uno cáncer de mama   <objetivo> pt1n1micm0 </objetivo> her-2 positivo .",
        "8500/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal de mama infiltrante grado 3\tél realizar uno biopsia guiado por ecografía con el resultado de Anatomía Patológica de uno   <objetivo> carcinomar ductal de mama infiltrante grado 3 </objetivo> con receptor hormonal negativo , sobreexpresión del receptor her-2 y uno índice de proliferación ki67 15 % .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión ocupante de espacio a nivel de vermis cerebeloso\ten noviembre de 2018 , el paciente comenzar con clínica de vértigo y cefalea de característica orgánico , por él que él solicitar estudio de imagen cerebral ( RM cerebral 19/11/2018 ) en el que observar uno   <objetivo> lesión ocupante de espacio a nivel de vermis cerebeloso </objetivo> con edema vasogénico asociado sugestivo de metástasis cerebelós único .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1N1micM0\ttras el resultado de Anatomía Patológica , él concluir que él tratar de uno carcinoma ductal infiltrante de mama derecho   <objetivo> pt1n1micm0 </objetivo> con receptor hormonal positivo , her-2 positivo y ki 67 20 % .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1N1micM0\tél tratar de uno cáncer de mama   <objetivo> pt1n1micm0 </objetivo> her-2 positivo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión ocupante de espacio vermiano y cerebeloso\tante el aparición de el clínica neurológico previamente referido , él decidir solicitar uno resonancia magnético ( 19/11/2018 ) en el que él evidenciar uno   <objetivo> lesión ocupante de espacio vermiano y cerebeloso </objetivo> izquierdo con componente quístico con realce anular , delimitar uno lesión de aproximadamente 35 x 39 mm con polo sólido medial y superior con diámetro transverso máximo de aproximadamente 20 mm medible según criterio RANO ."
    ],
    "pubmed_id": "onco477",
    "split_sentence": [
        "Anamnesis",
        "Se trata de una paciente mujer de 31 años que consulta por la autopalpación de un nódulo en la mama derecha.",
        "La paciente tiene un antecedente familiar de madre afectada de cáncer de mama premenopáusica.",
        "La paciente es diagnosticada en 2015 en otro centro de un carcinoma de mama ductal infiltrante de mama derecha cT1N0M0.",
        "En el estudio inmunohistoquímico se informa de la presencia de receptores hormonales negativos, Ki 67 25 % y sobreexpresión del receptor HER-2.",
        "Dada la edad de diagnóstico y los antecedentes familiares, se realiza el estudio genético detectándose una mutación del p53, siendo diagnosticada de síndrome de Li-Fraumeni.",
        "De acuerdo con esto, la paciente es sometida a una mastectomía subcutánea bilateral profiláctica con colocación de prótesis.",
        "Tras los resultados de Anatomía Patológica, se concluye que se trata de un carcinoma ductal infiltrante de mama derecha pT1N1micM0 con receptores hormonales positivos, HER-2 positivo y Ki 67 20 %.",
        "Se plantea la administración de radioterapia complementaria, pero dado el antecedente de la paciente (síndrome de Li-Fraumeni) se rechaza dicha opción, por lo que se practica una linfadenectomía axilar derecha.",
        "Posteriormente, recibe quimioterapia adyuvante con esquema EC (epirrubicina 100 mg/m2 iv y ciclofosfamida 830 mg/m2) por 4 ciclos seguido de paclitaxel 80 mg/m2 iv semanal durante 12 ciclos junto a trastuzumab 600 mg subcutáneo semanal durante 18 ciclos.",
        "En septiembre de 2017, en una ecografía mamaria de control, se evidencia un nódulo hipoecoico en el lecho de la mastectomía de la mama derecha sospechoso de malignidad.",
        "Se realiza una biopsia guiada por ecografía con el resultado de Anatomía Patológica de un carcinoma ductal de mama infiltrante grado 3 con receptores hormonales negativos, sobreexpresión del receptor HER-2 y un índice de proliferación Ki67 15 %.",
        "Se realiza estudio de extensión con una ecografía abdominal y una gammagrafía ósea sin obtener hallazgos patológicos.",
        "Se realiza extirpación del complejo areola-pezón de la mama derecha y recibe quimioterapia adyuvante con paclitaxel 80 mg/m2 + trastuzumab 600 mg subcutáneo semanal por 4 ciclos.",
        "En mayo de 2018, la paciente presenta unas lesiones en área pectoral derecho confirmando mediante biopsia que se trata de una infiltración dérmica del cáncer de mama conocido.",
        "Inicia en junio de 2018 tratamiento con docetaxel 75 mg/m2 iv, pertuzumab 420 mg iv y trastuzumab 600 mg subcutáneo cada 21 días hasta agosto del mismo año (6 ciclos), alcanzando una respuesta clínica completa.",
        "Continúa trastuzumab + pertuzumab de mantenimiento.",
        "En noviembre de 2018, la paciente comienza con clínica de vértigo y cefalea de características orgánicas, por lo que se solicita estudio de imagen cerebral (RM cerebral 19/11/2018) en el que observa una lesión ocupante de espacio a nivel de vermis cerebeloso con edema vasogénico asociado sugestivo de metástasis cerebelosa única.",
        "Se decide realizar extirpación de la lesión (12/12/2018) mediante craneotomía y exéresis.",
        "Exploración física",
        "Consciente y orientada.",
        "Glasgow 15/15.",
        "Pupilas isocóricas normorreactivas.",
        "Movimientos oculares externos conservados.",
        "Fondo de ojo: papila óptica pálida amarillenta si elevación en ojo derecho.",
        "Resto de pares craneales conservados.",
        "Balance muscular global 5/5.",
        "Dismetría en maniobra índice-nariz bilateral (derecha > izquierda).",
        "Incapacidad para lograr la bipedestación.",
        "Pruebas complementarias",
        "Ante la aparición de la clínica neurológica previamente referida, se decide solicitar una resonancia magnética (19/11/2018) en la que se evidencia una lesión ocupante de espacio vermiano y cerebeloso izquierdo con componente quístico con realce anular, delimitando una lesión de aproximadamente 35 x 39 mm con polo sólido medial y superior con diámetro transverso máximo de aproximadamente 20 mm medible según criterios RANO.",
        "Durante el postoperatorio se realiza una tomografía computarizada (TC) (14/12/2018) ante la presencia de un deterioro neurológico en la que se describe una colección hemática en lecho quirúrgico de al menos 44 x 26 mm en el plano axial con presencia de componente hidroaéreo, así como colección hidroaérea subyacente al lecho quirúrgico laminar, de aproximadamente 8,8 mm. Se observa un colapso prácticamente completo del cuarto ventrículo con pequeña cuantía de restos hemáticos en su interior.",
        "Tras 3 ciclos de tratamiento de segunda línea con TDM1, se solicita TC (21/03/2019) sin signos de enfermedad local ni a distancia.",
        "Diagnóstico",
        "Se trata de un cáncer de mama pT1N1micM0 HER-2 positivo.",
        "Recidiva local en 2015 y 2018.",
        "Progresión de la enfermedad con metástasis cerebelosa única.",
        "Tratamiento",
        "En noviembre de 2018, la paciente es sometida a exéresis de la lesión cerebelosa única.",
        "Posteriormente, la paciente inicia tratamiento de segunda línea con trastuzumab emtansina 3,6 mg/kg cada 21 días.",
        "Evolución",
        "Como complicación postquirúrgica, la paciente presenta un deterioro neurológico en los días posteriores en el contexto de una hidrocefalia aguda obstructiva postquirúrgica que precisa de la colocación de un drenaje ventricular externo que se mantiene durante 14 días con buena respuesta.",
        "Ante la nueva recidiva, se decide iniciar segunda línea de tratamiento con TDM1 que continúa en la actualidad.",
        "Ha recibido 6 ciclos con respuesta completa hasta la fecha (TC de control tras 3 ciclos sin evidencia de enfermedad) manteniendo muy buen estado general, ECOG 1, con buena tolerancia al tratamiento."
    ],
    "text": "Anamnesis\nSe trata de una paciente mujer de 31 años que consulta por la autopalpación de un nódulo en la mama derecha.\nLa paciente tiene un antecedente familiar de madre afectada de cáncer de mama premenopáusica.\nLa paciente es diagnosticada en 2015 en otro centro de un carcinoma de mama ductal infiltrante de mama derecha cT1N0M0. En el estudio inmunohistoquímico se informa de la presencia de receptores hormonales negativos, Ki 67 25 % y sobreexpresión del receptor HER-2.\nDada la edad de diagnóstico y los antecedentes familiares, se realiza el estudio genético detectándose una mutación del p53, siendo diagnosticada de síndrome de Li-Fraumeni.\nDe acuerdo con esto, la paciente es sometida a una mastectomía subcutánea bilateral profiláctica con colocación de prótesis. Tras los resultados de Anatomía Patológica, se concluye que se trata de un carcinoma ductal infiltrante de mama derecha pT1N1micM0 con receptores hormonales positivos, HER-2 positivo y Ki 67 20 %. Se plantea la administración de radioterapia complementaria, pero dado el antecedente de la paciente (síndrome de Li-Fraumeni) se rechaza dicha opción, por lo que se practica una linfadenectomía axilar derecha. Posteriormente, recibe quimioterapia adyuvante con esquema EC (epirrubicina 100 mg/m2 iv y ciclofosfamida 830 mg/m2) por 4 ciclos seguido de paclitaxel 80 mg/m2 iv semanal durante 12 ciclos junto a trastuzumab 600 mg subcutáneo semanal durante 18 ciclos.\nEn septiembre de 2017, en una ecografía mamaria de control, se evidencia un nódulo hipoecoico en el lecho de la mastectomía de la mama derecha sospechoso de malignidad. Se realiza una biopsia guiada por ecografía con el resultado de Anatomía Patológica de un carcinoma ductal de mama infiltrante grado 3 con receptores hormonales negativos, sobreexpresión del receptor HER-2 y un índice de proliferación Ki67 15 %. Se realiza estudio de extensión con una ecografía abdominal y una gammagrafía ósea sin obtener hallazgos patológicos. Se realiza extirpación del complejo areola-pezón de la mama derecha y recibe quimioterapia adyuvante con paclitaxel 80 mg/m2 + trastuzumab 600 mg subcutáneo semanal por 4 ciclos.\nEn mayo de 2018, la paciente presenta unas lesiones en área pectoral derecho confirmando mediante biopsia que se trata de una infiltración dérmica del cáncer de mama conocido. Inicia en junio de 2018 tratamiento con docetaxel 75 mg/m2 iv, pertuzumab 420 mg iv y trastuzumab 600 mg subcutáneo cada 21 días hasta agosto del mismo año (6 ciclos), alcanzando una respuesta clínica completa. Continúa trastuzumab + pertuzumab de mantenimiento.\nEn noviembre de 2018, la paciente comienza con clínica de vértigo y cefalea de características orgánicas, por lo que se solicita estudio de imagen cerebral (RM cerebral 19/11/2018) en el que observa una lesión ocupante de espacio a nivel de vermis cerebeloso con edema vasogénico asociado sugestivo de metástasis cerebelosa única. Se decide realizar extirpación de la lesión (12/12/2018) mediante craneotomía y exéresis.\n\nExploración física\nConsciente y orientada. Glasgow 15/15. Pupilas isocóricas normorreactivas. Movimientos oculares externos conservados. Fondo de ojo: papila óptica pálida amarillenta si elevación en ojo derecho. Resto de pares craneales conservados. Balance muscular global 5/5. Dismetría en maniobra índice-nariz bilateral (derecha > izquierda). Incapacidad para lograr la bipedestación.\n\nPruebas complementarias\nAnte la aparición de la clínica neurológica previamente referida, se decide solicitar una resonancia magnética (19/11/2018) en la que se evidencia una lesión ocupante de espacio vermiano y cerebeloso izquierdo con componente quístico con realce anular, delimitando una lesión de aproximadamente 35 x 39 mm con polo sólido medial y superior con diámetro transverso máximo de aproximadamente 20 mm medible según criterios RANO.\nDurante el postoperatorio se realiza una tomografía computarizada (TC) (14/12/2018) ante la presencia de un deterioro neurológico en la que se describe una colección hemática en lecho quirúrgico de al menos 44 x 26 mm en el plano axial con presencia de componente hidroaéreo, así como colección hidroaérea subyacente al lecho quirúrgico laminar, de aproximadamente 8,8 mm. Se observa un colapso prácticamente completo del cuarto ventrículo con pequeña cuantía de restos hemáticos en su interior.\nTras 3 ciclos de tratamiento de segunda línea con TDM1, se solicita TC (21/03/2019) sin signos de enfermedad local ni a distancia.\n\nDiagnóstico\nSe trata de un cáncer de mama pT1N1micM0 HER-2 positivo. Recidiva local en 2015 y 2018. Progresión de la enfermedad con metástasis cerebelosa única.\n\nTratamiento\nEn noviembre de 2018, la paciente es sometida a exéresis de la lesión cerebelosa única. Posteriormente, la paciente inicia tratamiento de segunda línea con trastuzumab emtansina 3,6 mg/kg cada 21 días.\n\nEvolución\nComo complicación postquirúrgica, la paciente presenta un deterioro neurológico en los días posteriores en el contexto de una hidrocefalia aguda obstructiva postquirúrgica que precisa de la colocación de un drenaje ventricular externo que se mantiene durante 14 días con buena respuesta.\nAnte la nueva recidiva, se decide iniciar segunda línea de tratamiento con TDM1 que continúa en la actualidad. Ha recibido 6 ciclos con respuesta completa hasta la fecha (TC de control tras 3 ciclos sin evidencia de enfermedad) manteniendo muy buen estado general, ECOG 1, con buena tolerancia al tratamiento."
}