{
    "entities": [
        [
            68,
            96,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            2526,
            2545,
            "lesiones cerebrales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            997,
            1007,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2075,
            2085,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2710,
            2738,
            "metástasis de adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            1620,
            1665,
            "metástasis cerebelosas en paciente con cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1822,
            1842,
            "lesiones cerebelosas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2679,
            2694,
            "LOES cerebrales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tMujer de 53 años, con diagnóstico en noviembre de 2009 de  <objetivo> carcinoma ductal infiltrante </objetivo> localmente avanzado de mama izquierda, receptores hormonales (RH) + HER2+.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cerebrales\tSe solicita interconsulta a Neurocirugía para valorar intervención quirúrgica, con nueva RM craneal que muestra disminución del tamaño de  <objetivo> lesiones cerebrales </objetivo> sin edema perilesional.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tResonancia magnética (RM) craneal (noviembre de 2011): dos lesiones ocupantes de espacio (LOES) en fosa posterior sugestivas de  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSíndrome vertiginoso en relación con  <objetivo> metástasis </objetivo> cerebelosas en paciente con cáncer de mama localmente avanzado de inicio, RH+ HER2+.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDurante el ingreso, recibe radioterapia para las  <objetivo> metástasis </objetivo> cerebrales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAnte estos hallazgos, se realiza craneotomía infratentorial hemisférica cerebelosa izquierda con exéresis de LOES cerebrales y resultado de  <objetivo> metástasis </objetivo> de adenocarcinoma con 90-95 % de necrosis y esclerosis reactiva.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tResonancia magnética (RM) craneal (noviembre de 2011): dos lesiones ocupantes de espacio (LOES) en fosa posterior sugestivas de  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSíndrome vertiginoso en relación con  <objetivo> metástasis </objetivo> cerebelosas en paciente con cáncer de mama localmente avanzado de inicio, RH+ HER2+.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDurante el ingreso, recibe radioterapia para las  <objetivo> metástasis </objetivo> cerebrales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAnte estos hallazgos, se realiza craneotomía infratentorial hemisférica cerebelosa izquierda con exéresis de LOES cerebrales y resultado de  <objetivo> metástasis </objetivo> de adenocarcinoma con 90-95 % de necrosis y esclerosis reactiva.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de adenocarcinoma\tAnte estos hallazgos, se realiza craneotomía infratentorial hemisférica cerebelosa izquierda con exéresis de LOES cerebrales y resultado de  <objetivo> metástasis de adenocarcinoma </objetivo> con 90-95 % de necrosis y esclerosis reactiva.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis cerebelosas en paciente con cáncer\tSíndrome vertiginoso en relación con  <objetivo> metástasis cerebelosas en paciente con cáncer </objetivo> de mama localmente avanzado de inicio, RH+ HER2+.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cerebelosas\tEn noviembre de 2011 presenta sensación vertiginosa, realizándose tomografía computarizada (TC) craneal que muestra dos  <objetivo> lesiones cerebelosas </objetivo> con edema vasogénico asociado, ingresando en planta de Oncología para estudio.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cerebelosas\tInicia lapatinib 1.250 mg al día con respuesta clínica completa y mejoría radiológica de las  <objetivo> lesiones cerebelosas </objetivo>  permitiendo la exéresis de las mismas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOES cerebrales\tAnte estos hallazgos, se realiza craneotomía infratentorial hemisférica cerebelosa izquierda con exéresis de  <objetivo> LOES cerebrales </objetivo> y resultado de metástasis de adenocarcinoma con 90-95 % de necrosis y esclerosis reactiva."
    ],
    "lines_lemma": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tmujer de 53 año , con diagnóstico en noviembre de 2009 de   <objetivo> carcinomar ductal infiltrante </objetivo> localmente avanzado de mama izquierdo , receptor hormonal ( RH ) + HER2 + .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cerebrales\tél solicitar interconsultar a Neurocirugía para valorar intervención quirúrgico , con nuevo RM craneal que mostrar disminución del tamaño de   <objetivo> lesión cerebral </objetivo> sin edema perilesional .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tresonancia magnético ( RM ) craneal ( noviembre de 2011 ): dos lesión ocupante de espacio ( LOES ) en fosa posterior sugestivo de   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tsíndrome vertiginoso en relación con   <objetivo> metástasi </objetivo> cerebelosa en paciente con cáncer de mama localmente avanzado de inicio , RH+ HER2 + .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tdurante el ingreso , recibir radioterapia para el   <objetivo> metástasi </objetivo> cerebral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tante este hallazgo , él realizar craneotomía infratentorial hemisférico cerebelós izquierdo con exéresis de LOES cerebral y resultado de   <objetivo> metástasi </objetivo> de adenocarcinoma con 90-95 % de necrosis y esclerosis reactivo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tresonancia magnético ( RM ) craneal ( noviembre de 2011 ): dos lesión ocupante de espacio ( LOES ) en fosa posterior sugestivo de   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tsíndrome vertiginoso en relación con   <objetivo> metástasi </objetivo> cerebelosa en paciente con cáncer de mama localmente avanzado de inicio , RH+ HER2 + .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tdurante el ingreso , recibir radioterapia para el   <objetivo> metástasi </objetivo> cerebral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tante este hallazgo , él realizar craneotomía infratentorial hemisférico cerebelós izquierdo con exéresis de LOES cerebral y resultado de   <objetivo> metástasi </objetivo> de adenocarcinoma con 90-95 % de necrosis y esclerosis reactivo .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de adenocarcinoma\tante este hallazgo , él realizar craneotomía infratentorial hemisférico cerebelós izquierdo con exéresis de LOES cerebral y resultado de   <objetivo> metástasis de adenocarcinoma </objetivo> con 90-95 % de necrosis y esclerosis reactivo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis cerebelosas en paciente con cáncer\tsíndrome vertiginoso en relación con   <objetivo> metástasis cerebelosa en paciente con cáncer </objetivo> de mama localmente avanzado de inicio , RH+ HER2 + .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cerebelosas\ten noviembre de 2011 presentar sensación vertiginoso , realizar él tomografía computarizado ( TC ) craneal que mostrar dos   <objetivo> lesión cerebelosa </objetivo> con edema vasogénico asociado , ingresar en planta de Oncología para estudio .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cerebelosas\tInicia lapatinib 1250 mg al día con respuesta clínico completo y mejoría radiológico de el   <objetivo> lesión cerebelosa </objetivo>   permitir el exéresis de el mismo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOES cerebrales\tante este hallazgo , él realizar craneotomía infratentorial hemisférico cerebelós izquierdo con exéresis de   <objetivo> lo cerebral </objetivo> y resultado de metástasis de adenocarcinoma con 90-95 % de necrosis y esclerosis reactivo ."
    ],
    "pubmed_id": "onco1437",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 53 años, con diagnóstico en noviembre de 2009 de carcinoma ductal infiltrante localmente avanzado de mama izquierda, receptores hormonales (RH) + HER2+.",
        "Realizó quimioterapia neoadyuvante con paclitaxel y trastuzumab, interviniéndose mediante cuadrantectomía izquierda y recibiendo radioterapia sobre el volumen mamario.",
        "Posteriormente, continúa tratamiento con trastuzumab y exemestano.",
        "En noviembre de 2011 presenta sensación vertiginosa, realizándose tomografía computarizada (TC) craneal que muestra dos lesiones cerebelosas con edema vasogénico asociado, ingresando en planta de Oncología para estudio.",
        "Examen físico",
        "Performance status (PS) 1.",
        "Consciente y orientada.",
        "Auscultación cardiopulmonar, abdomen y miembros inferiores normales.",
        "Exploración neurológica normal con Romberg positivo e inestabilidad en la marcha.",
        "Pruebas complementarias",
        "Resonancia magnética (RM) craneal (noviembre de 2011): dos lesiones ocupantes de espacio (LOES) en fosa posterior sugestivas de metástasis.",
        "Una en línea media, ocupando el vérmis cerebeloso con unos ejes máximos de 35 x 26 x 25mm, y otra, en porción posteroinferior del hemisferio cerebeloso izquierdo, de 33 x 29 x 27 mm. Edema vasogénico perilesional con compresión del cuarto ventrículo hacia la derecha.",
        "RM craneal (junio de 2012): mejoría radiológica con respecto a la exploración anterior, disminuyendo de forma muy marcada las dos lesiones ocupantes de espacio en el hemisferio cerebeloso izquierdo, presentando actualmente ejes máximos de 12 y 15 mm. No hay efecto masa ni edema perilesional.",
        "Diagnóstico",
        "Síndrome vertiginoso en relación con metástasis cerebelosas en paciente con cáncer de mama localmente avanzado de inicio, RH+ HER2+.",
        "Tratamiento",
        "Inicia lapatinib 1.250 mg al día con respuesta clínica completa y mejoría radiológica de las lesiones cerebelosas, permitiendo la exéresis de las mismas.",
        "Reinicia tratamiento con lapatinib a igual dosis asociada a capecitabina 1.500 mg cada12 horas manteniendo buena respuesta clínica.",
        "Evolución",
        "Durante el ingreso, recibe radioterapia para las metástasis cerebrales.",
        "Posteriormente, continúa seguimiento ambulatorio cambiando línea hormonal a anastrozol.",
        "Mala evolución por deterioro del estado general, incapacidad para deambular y postración en cama.",
        "Se modifica tratamiento a lapatinib y corticoterapia con evolución muy favorable y mejoría neurológica.",
        "Se solicita interconsulta a Neurocirugía para valorar intervención quirúrgica, con nueva RM craneal que muestra disminución del tamaño de lesiones cerebrales sin edema perilesional.",
        "Ante estos hallazgos, se realiza craneotomía infratentorial hemisférica cerebelosa izquierda con exéresis de LOES cerebrales y resultado de metástasis de adenocarcinoma con 90-95 % de necrosis y esclerosis reactiva.",
        "Tras la intervención, reinicia tratamiento con lapatinib a igual dosis asociado a capecitabina con buena evolución que continúa actualmente."
    ],
    "text": "Anamnesis\nMujer de 53 años, con diagnóstico en noviembre de 2009 de carcinoma ductal infiltrante localmente avanzado de mama izquierda, receptores hormonales (RH) + HER2+. Realizó quimioterapia neoadyuvante con paclitaxel y trastuzumab, interviniéndose mediante cuadrantectomía izquierda y recibiendo radioterapia sobre el volumen mamario.\nPosteriormente, continúa tratamiento con trastuzumab y exemestano. En noviembre de 2011 presenta sensación vertiginosa, realizándose tomografía computarizada (TC) craneal que muestra dos lesiones cerebelosas con edema vasogénico asociado, ingresando en planta de Oncología para estudio.\n\nExamen físico\nPerformance status (PS) 1. Consciente y orientada. Auscultación cardiopulmonar, abdomen y miembros inferiores normales. Exploración neurológica normal con Romberg positivo e inestabilidad en la marcha.\n\nPruebas complementarias\nResonancia magnética (RM) craneal (noviembre de 2011): dos lesiones ocupantes de espacio (LOES) en fosa posterior sugestivas de metástasis. Una en línea media, ocupando el vérmis cerebeloso con unos ejes máximos de 35 x 26 x 25mm, y otra, en porción posteroinferior del hemisferio cerebeloso izquierdo, de 33 x 29 x 27 mm. Edema vasogénico perilesional con compresión del cuarto ventrículo hacia la derecha.\nRM craneal (junio de 2012): mejoría radiológica con respecto a la exploración anterior, disminuyendo de forma muy marcada las dos lesiones ocupantes de espacio en el hemisferio cerebeloso izquierdo, presentando actualmente ejes máximos de 12 y 15 mm. No hay efecto masa ni edema perilesional.\n\nDiagnóstico\nSíndrome vertiginoso en relación con metástasis cerebelosas en paciente con cáncer de mama localmente avanzado de inicio, RH+ HER2+.\n\nTratamiento\nInicia lapatinib 1.250 mg al día con respuesta clínica completa y mejoría radiológica de las lesiones cerebelosas, permitiendo la exéresis de las mismas. Reinicia tratamiento con lapatinib a igual dosis asociada a capecitabina 1.500 mg cada12 horas manteniendo buena respuesta clínica.\n\nEvolución\nDurante el ingreso, recibe radioterapia para las metástasis cerebrales. Posteriormente, continúa seguimiento ambulatorio cambiando línea hormonal a anastrozol. Mala evolución por deterioro del estado general, incapacidad para deambular y postración en cama. Se modifica tratamiento a lapatinib y corticoterapia con evolución muy favorable y mejoría neurológica. Se solicita interconsulta a Neurocirugía para valorar intervención quirúrgica, con nueva RM craneal que muestra disminución del tamaño de lesiones cerebrales sin edema perilesional. Ante estos hallazgos, se realiza craneotomía infratentorial hemisférica cerebelosa izquierda con exéresis de LOES cerebrales y resultado de metástasis de adenocarcinoma con 90-95 % de necrosis y esclerosis reactiva. Tras la intervención, reinicia tratamiento con lapatinib a igual dosis asociado a capecitabina con buena evolución que continúa actualmente."
}