{
    "entities": [
        [
            1207,
            1210,
            "CDI",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            1177,
            1205,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            5771,
            5785,
            "carcinomatosis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            5993,
            6007,
            "carcinomatosis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            5749,
            5759,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            7215,
            7220,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4790,
            4797,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            7165,
            7172,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1422,
            1475,
            "tumor indiferenciado, con grado nuclear (G) alto (G3)",
            "MORFOLOGIA_NEOPLASIA",
            "8000/34"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\tEn febrero de 2016, consulta por endurecimiento en el pezón de la mama izquierda; pese a no objetivarse lesión alguna en las pruebas de imagen, la biopsia corresponde a un carcinoma ductal infiltrante ( <objetivo> CDI </objetivo>  con positividad para receptores de estrógenos (RE) del 100 % y negatividad para receptores de progesterona (RP).",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tEn febrero de 2016, consulta por endurecimiento en el pezón de la mama izquierda; pese a no objetivarse lesión alguna en las pruebas de imagen, la biopsia corresponde a un  <objetivo> carcinoma ductal infiltrante </objetivo> (CDI) con positividad para receptores de estrógenos (RE) del 100 % y negatividad para receptores de progesterona (RP).",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tEn consenso con el servicio de Neurología, se realiza una RM cerebral (en busca de metástasis cerebral o  <objetivo> carcinomatosis </objetivo> meníngea), sin hallazgos relevantes; así como un electroencefalograma, cuyos resultados sugieren una encefalopatía metabólica de intensidad media.",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tSe plantea la punción lumbar, insistiendo en la sospecha de  <objetivo> carcinomatosis </objetivo> meníngea, no realizada por el mantenido bajo recuento plaquetario y la presencia de escaras en la región lumbar.",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tEn consenso con el servicio de Neurología, se realiza una RM cerebral (en busca de metástasis cerebral o  <objetivo> carcinomatosis </objetivo> meníngea), sin hallazgos relevantes; así como un electroencefalograma, cuyos resultados sugieren una encefalopatía metabólica de intensidad media.",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tSe plantea la punción lumbar, insistiendo en la sospecha de  <objetivo> carcinomatosis </objetivo> meníngea, no realizada por el mantenido bajo recuento plaquetario y la presencia de escaras en la región lumbar.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn consenso con el servicio de Neurología, se realiza una RM cerebral (en busca de  <objetivo> metástasis </objetivo> cerebral o carcinomatosis meníngea), sin hallazgos relevantes; así como un electroencefalograma, cuyos resultados sugieren una encefalopatía metabólica de intensidad media.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe trata de un  <objetivo> tumor </objetivo> indiferenciado, con grado nuclear (G) alto (G3) y un índice de proliferación celular (Ki67) del 80 %, por lo que en el comité multidisciplinar de tumores de mama se decide QNA previa a la intervención quirúrgica con intención curativa, dado que el estudio de extensión mediante tomografía computarizada (TC) es negativo.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tBuscando un foco infeccioso y progresión  <objetivo> tumor </objetivo> l, se realiza una TC toracoabdominopélvica en la que sólo destaca un leve engrosamiento mural circunferencial de rectosigma y colon ascendente y descendente proximal, compatible con proceso inflamatorio.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t» Signos de regresión  <objetivo> tumor </objetivo> l retroareolar sin evidencia histológica de tumor residual.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tBuscando un foco infeccioso y progresión  <objetivo> tumoral </objetivo>  se realiza una TC toracoabdominopélvica en la que sólo destaca un leve engrosamiento mural circunferencial de rectosigma y colon ascendente y descendente proximal, compatible con proceso inflamatorio.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t» Signos de regresión  <objetivo> tumoral </objetivo> retroareolar sin evidencia histológica de tumor residual.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tBuscando un foco infeccioso y progresión  <objetivo> tumoral </objetivo>  se realiza una TC toracoabdominopélvica en la que sólo destaca un leve engrosamiento mural circunferencial de rectosigma y colon ascendente y descendente proximal, compatible con proceso inflamatorio.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t» Signos de regresión  <objetivo> tumoral </objetivo> retroareolar sin evidencia histológica de tumor residual.",
        "8000/34\tMORFOLOGIA_NEOPLASIA\ttumor indiferenciado, con grado nuclear (G) alto (G3)\tSe trata de un  <objetivo> tumor indiferenciado, con grado nuclear (G) alto (G3) </objetivo> y un índice de proliferación celular (Ki67) del 80 %, por lo que en el comité multidisciplinar de tumores de mama se decide QNA previa a la intervención quirúrgica con intención curativa, dado que el estudio de extensión mediante tomografía computarizada (TC) es negativo."
    ],
    "lines_lemma": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\tEn febrero de 2016, consulta por endurecimiento en el pezón de la mama izquierda; pese a no objetivarse lesión alguna en las pruebas de imagen, la biopsia corresponde a un carcinoma ductal infiltrante (8500/3 \t MORFOLOGIA_NEOPLASIA \t CDI \t En febrero de 2016 , consulta por endurecimiento en el pezón de el mama izquierdo ; pese a no objetivar él lesión alguno en el prueba de imagen , el biopsia corresponder a uno carcinoma ductal infiltrante ( <objetivo> CDI </objetivo>   con positividad para receptor de estrógeno ( RE ) del 100 % y negatividad para receptor de progesterona ( RP ) .",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tEn febrero de 2016, consulta por endurecimiento en el pezón de la mama izquierda; pese a no objetivarse lesión alguna en las pruebas de imagen, la biopsia corresponde a un 8500/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma ductal infiltrante \t En febrero de 2016 , consulta por endurecimiento en el pezón de el mama izquierdo ; pese a no objetivar él lesión alguno en el prueba de imagen , el biopsia corresponder a uno   <objetivo> carcinomar ductal infiltrante </objetivo> ( CDI ) con positividad para receptor de estrógeno ( RE ) del 100 % y negatividad para receptor de progesterona ( RP ) .",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tEn consenso con el servicio de Neurología, se realiza una RM cerebral (en busca de metástasis cerebral o 8010/9 \t MORFOLOGIA_NEOPLASIA \t carcinomatosis \t En consenso con el servicio de Neurología , él realizar uno RM cerebral ( en busca de metástasis cerebral o   <objetivo> carcinomatosis </objetivo> meníngea ) , sin hallazgo relevante ; así como uno electroencefalograma , cuyo resultado sugerir uno encefalopatía metabólico de intensidad medio .",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tSe plantea la punción lumbar, insistiendo en la sospecha de 8010/9 \t MORFOLOGIA_NEOPLASIA \t carcinomatosis \t él plantear el punción lumbar , insistir en el sospecha de   <objetivo> carcinomatosis </objetivo> meníngea , no realizado por el mantenido bajo recuento plaquetario y el presencia de escara en el región lumbar .",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tEn consenso con el servicio de Neurología, se realiza una RM cerebral (en busca de metástasis cerebral o 8010/9 \t MORFOLOGIA_NEOPLASIA \t carcinomatosis \t En consenso con el servicio de Neurología , él realizar uno RM cerebral ( en busca de metástasis cerebral o   <objetivo> carcinomatosis </objetivo> meníngea ) , sin hallazgo relevante ; así como uno electroencefalograma , cuyo resultado sugerir uno encefalopatía metabólico de intensidad medio .",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tSe plantea la punción lumbar, insistiendo en la sospecha de 8010/9 \t MORFOLOGIA_NEOPLASIA \t carcinomatosis \t él plantear el punción lumbar , insistir en el sospecha de   <objetivo> carcinomatosis </objetivo> meníngea , no realizado por el mantenido bajo recuento plaquetario y el presencia de escara en el región lumbar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn consenso con el servicio de Neurología, se realiza una RM cerebral (en busca de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En consenso con el servicio de Neurología , él realizar uno RM cerebral ( en busca de   <objetivo> metástasi </objetivo> cerebral o carcinomatosis meníngea ) , sin hallazgo relevante ; así como uno electroencefalograma , cuyo resultado sugerir uno encefalopatía metabólico de intensidad medio .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe trata de un 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t él tratar de uno   <objetivo> tumor </objetivo> indiferenciado , con grado nuclear ( G ) alto ( G3 ) y uno índice de proliferación celular ( Ki67 ) del 80 % , por él que en el comité multidisciplinar de tumor de mama él decidir QNA previo a el intervención quirúrgico con intención curativo , dado que el estudio de extensión mediante tomografía computarizado ( TC ) ser negativo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tBuscando un foco infeccioso y progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Buscando uno foco infeccioso y progresión   <objetivo> tumor </objetivo> l , él realizar uno TC toracoabdominopélvico en el que sólo destacar uno leve engrosamiento mural circunferencial de rectosigma y colon ascendente y descendente proximal , compatible con proceso inflamatorio .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t» Signos de regresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t » Signos de regresión   <objetivo> tumor </objetivo> l retroareolar sin evidencia histológico de tumor residual .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tBuscando un foco infeccioso y progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Buscando uno foco infeccioso y progresión   <objetivo> tumoral </objetivo>   él realizar uno TC toracoabdominopélvico en el que sólo destacar uno leve engrosamiento mural circunferencial de rectosigma y colon ascendente y descendente proximal , compatible con proceso inflamatorio .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t» Signos de regresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t » Signos de regresión   <objetivo> tumoral </objetivo> retroareolar sin evidencia histológico de tumor residual .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tBuscando un foco infeccioso y progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Buscando uno foco infeccioso y progresión   <objetivo> tumoral </objetivo>   él realizar uno TC toracoabdominopélvico en el que sólo destacar uno leve engrosamiento mural circunferencial de rectosigma y colon ascendente y descendente proximal , compatible con proceso inflamatorio .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t» Signos de regresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t » Signos de regresión   <objetivo> tumoral </objetivo> retroareolar sin evidencia histológico de tumor residual .",
        "8000/34\tMORFOLOGIA_NEOPLASIA\ttumor indiferenciado, con grado nuclear (G) alto (G3)\tSe trata de un 8000/34 \t MORFOLOGIA_NEOPLASIA \t tumor indiferenciado , con grado nuclear ( G ) alto ( G3 ) \t él tratar de uno   <objetivo> tumor indiferenciado , con grado nuclear ( G ) alto ( G3 ) </objetivo> y uno índice de proliferación celular ( Ki67 ) del 80 % , por él que en el comité multidisciplinar de tumor de mama él decidir QNA previo a el intervención quirúrgico con intención curativo , dado que el estudio de extensión mediante tomografía computarizado ( TC ) ser negativo ."
    ],
    "pubmed_id": "onco872",
    "split_sentence": [
        "Anamnesis",
        "Se trata de una mujer de 72 años entre cuyos antecedentes médicos destacan osteoporosis con aplastamientos vertebrales de mal control sintomático, accidente cerebrovascular agudo (ACVA) en 2012 con secuela de inestabilidad leve de la marcha, parálisis facial periférica desde la infancia, bocio multinodular con hipotiroidismo y estado de portadora inactiva del virus de la hepatitis B (VHB) desde hace 20 años.",
        "No hay constancia de reacciones adversas medicamentosas.",
        "Dentro del tratamiento habitual, encontramos pantoprazol, ácido acetilsalicílico, rosuvastatina, levotiroxina, calcifediol, colecalciferol, carbonato cálcico y amitriptilina.",
        "Su situación funcional es buena, con independencia para las actividades básicas de la vida diaria (IABVD), escala de Barthel de 100 y Eastern Cooperative Oncology Group (ECOG) de 0.",
        "Casada, vive con su marido (cuidador principal).",
        "Tiene dos hijos con los que mantiene buena relación, en el seno de una familia de alto nivel económico y sociocultural.",
        "En febrero de 2016, consulta por endurecimiento en el pezón de la mama izquierda; pese a no objetivarse lesión alguna en las pruebas de imagen, la biopsia corresponde a un carcinoma ductal infiltrante (CDI) con positividad para receptores de estrógenos (RE) del 100 % y negatividad para receptores de progesterona (RP).",
        "Se evidencia mediante inmunohistoquímica la sobreexpresión del oncogén HER-2/neu.",
        "Se trata de un tumor indiferenciado, con grado nuclear (G) alto (G3) y un índice de proliferación celular (Ki67) del 80 %, por lo que en el comité multidisciplinar de tumores de mama se decide QNA previa a la intervención quirúrgica con intención curativa, dado que el estudio de extensión mediante tomografía computarizada (TC) es negativo.",
        "El esquema quimioterápico elegido es el AC-TH: 4 ciclos de doxorrubicina y ciclofosfamida (AC) cada 21 días, seguidos de 8 ciclos de paclitaxel y trastuzumab (TH) semanal (3).",
        "La primera parte del tratamiento (AC) la recibe desde finales de marzo a finales mayo sin incidencias, con ECOG de 0 en todo momento y sin alteraciones analíticas relevantes.",
        "Una semana antes de comenzar la segunda parte (TH), a consecuencia de un sobreesfuerzo físico, sufre una lumbalgia aguda que no se controla con analgesia de primer escalón, por lo que se pauta fentanilo transdérmico de 12,5 mcg cada 72 h, con rescates de fentanilo sublingual si precisa, y se solicita una resonancia magnética (RM) en la que se encuentra fractura-aplastamiento de la segunda vértebra lumbar (L2) en el contexto de cambios artrósicos y osteoporóticos.",
        "En las sucesivas visitas a la consulta de Oncología Médica, refiere mucho dolor a pesar de los aumentos de dosis de fentanilo transdérmico (hasta 50 mcg cada 24 h) y elevado número de rescates analgésicos diarios, por lo que se realiza una rotación de opioides a sulfato de morfina oral, hasta llegar a una dosis de 120 mg diarios.",
        "Dos días después del sexto ciclo de TH, en la última semana de julio de 2016, consulta por cuadro de unas 24 h de evolución consistente en deterioro franco del estado general (ECOG 3, Barthel 70), anorexia, coluria, somnolencia y alucinaciones visuales.",
        "En el análisis de sangre, destacan una hemoglobina (Hb) de 8,8 g/dl, leucocitosis con neutrofilia, plaquetas de 143.000/ul y bilirrubina total (BRBt) de 3,3 mg/dl.",
        "Se remite a la paciente al Servicio de Urgencias, con sospecha de neurointoxicación por opioides (NIO) sin poder descartar una encefalopatía hepática sobreañadida (portadora crónica de VHB).",
        "Exploración física",
        "Destacan unas pupilas mióticas y reactivas, un leve tinte ictérico conjuntival, la ausencia de asterixis y un dolor abdominal a la palpación profunda, con defensa voluntaria y signo de Murphy.",
        "Anamnesis muy difícil por la somnolencia.",
        "Pruebas complementarias",
        "No pertinente.",
        "Diagnóstico",
        "Véase Evolución.",
        "Tratamiento",
        "Véase Evolución.",
        "Evolución",
        "En el primer día de ingreso realiza tres deposiciones blandas y pico febril de 38,5 ºC, momento en el que se extraen hemocultivos (en los cuales se aislarán Enterobacter cloacae pansensible y Escherichia coli resistente a ampicilina).",
        "El deterioro analítico es claro: aparición de pancitopenia (Hb: 7,6 g/dl, neutrófilos: 40/ul y plaquetas: 41.000/ul), aumento de la BRBt a 4,6 mg/dl (a expensas de la directa, 3,5) e hiponatremia leve (sodio: 129,4 mmol/l).",
        "Ante la neutropenia febril, se inicia antibioterapia empírica de amplio espectro con piperacilina-tazobactam y vancomicina (la cual se desescalará a ceftriaxona y metronidazol con los resultados de los hemocultivos), y se da soporte hematológico con factor estimulante de colonias (G-CSF) y repetidas transfusiones de hematíes y plaquetas durante toda su estancia hospitalaria, con errática recuperación analítica.",
        "Buscando un foco infeccioso y progresión tumoral, se realiza una TC toracoabdominopélvica en la que sólo destaca un leve engrosamiento mural circunferencial de rectosigma y colon ascendente y descendente proximal, compatible con proceso inflamatorio.",
        "Se interconsulta al servicio de Digestivo, quienes solicitan serologías de virus hepatotropos: presencia de carga viral en sangre de citomegalovirus (CMV); esto, en el contexto de hepatopatía con sintomatología neurológica, es compatible con afectación multiorgánica por CMV, por lo que se inicia terapia antiviral dirigida con ganciclovir.",
        "Asimismo, dado que no se puede descartar la reactivación de VHB, se indica la profilaxis con tenofovir.",
        "A pesar de todo, el síndrome confusional no mejora, claramente fluctuante y con llamativos episodios de agitación nocturna difícilmente controlable con neurolépticos.",
        "Se intenta la reversión de la posible NIO, sin éxito.",
        "En consenso con el servicio de Neurología, se realiza una RM cerebral (en busca de metástasis cerebral o carcinomatosis meníngea), sin hallazgos relevantes; así como un electroencefalograma, cuyos resultados sugieren una encefalopatía metabólica de intensidad media.",
        "Se plantea la punción lumbar, insistiendo en la sospecha de carcinomatosis meníngea, no realizada por el mantenido bajo recuento plaquetario y la presencia de escaras en la región lumbar.",
        "El pronóstico se avecina infausto: la pancitopenia es irrecuperable; la vía oral, inviable por la situación neurológica (con necesidad de nutrición parenteral total de dudosa indicación) y el síndrome confusional, refractario a cualquier tratamiento intentado (en colaboración con la Unidad de Cuidados Paliativos): haloperidol, levomepromazina, quetiapina, olanzapina, mirtazapina, etc.",
        "A causa de la gravedad del cuadro, no es candidata a una Unidad de Cuidados Intensivos.",
        "La paciente fallece, tras 20 días de ingreso hospitalario, bajo sedación paliativa.",
        "Al no haber alcanzado un diagnóstico satisfactorio, en consenso con la familia, se solicita la autopsia al servicio de Anatomía Patológica:",
        "» Infección diseminada (tubo digestivo, sistema nervioso central, etc.) polimicrobiana: faecium, K. pneumoniae, E. kobei y hongos levaduriformes (predominio).",
        "Activación de CMV en intestino.",
        "Bronconeumopatía necrotizante sugestiva de aspergilosis angioinvasiva.",
        "» Lesiones neurodegenerativas tipo enfermedad de Alzheimer.",
        "» Signos de regresión tumoral retroareolar sin evidencia histológica de tumor residual."
    ],
    "text": "Anamnesis\nSe trata de una mujer de 72 años entre cuyos antecedentes médicos destacan osteoporosis con aplastamientos vertebrales de mal control sintomático, accidente cerebrovascular agudo (ACVA) en 2012 con secuela de inestabilidad leve de la marcha, parálisis facial periférica desde la infancia, bocio multinodular con hipotiroidismo y estado de portadora inactiva del virus de la hepatitis B (VHB) desde hace 20 años. No hay constancia de reacciones adversas medicamentosas.\nDentro del tratamiento habitual, encontramos pantoprazol, ácido acetilsalicílico, rosuvastatina, levotiroxina, calcifediol, colecalciferol, carbonato cálcico y amitriptilina.\nSu situación funcional es buena, con independencia para las actividades básicas de la vida diaria (IABVD), escala de Barthel de 100 y Eastern Cooperative Oncology Group (ECOG) de 0. Casada, vive con su marido (cuidador principal). Tiene dos hijos con los que mantiene buena relación, en el seno de una familia de alto nivel económico y sociocultural.\nEn febrero de 2016, consulta por endurecimiento en el pezón de la mama izquierda; pese a no objetivarse lesión alguna en las pruebas de imagen, la biopsia corresponde a un carcinoma ductal infiltrante (CDI) con positividad para receptores de estrógenos (RE) del 100 % y negatividad para receptores de progesterona (RP). Se evidencia mediante inmunohistoquímica la sobreexpresión del oncogén HER-2/neu. Se trata de un tumor indiferenciado, con grado nuclear (G) alto (G3) y un índice de proliferación celular (Ki67) del 80 %, por lo que en el comité multidisciplinar de tumores de mama se decide QNA previa a la intervención quirúrgica con intención curativa, dado que el estudio de extensión mediante tomografía computarizada (TC) es negativo.\nEl esquema quimioterápico elegido es el AC-TH: 4 ciclos de doxorrubicina y ciclofosfamida (AC) cada 21 días, seguidos de 8 ciclos de paclitaxel y trastuzumab (TH) semanal (3).\nLa primera parte del tratamiento (AC) la recibe desde finales de marzo a finales mayo sin incidencias, con ECOG de 0 en todo momento y sin alteraciones analíticas relevantes.\nUna semana antes de comenzar la segunda parte (TH), a consecuencia de un sobreesfuerzo físico, sufre una lumbalgia aguda que no se controla con analgesia de primer escalón, por lo que se pauta fentanilo transdérmico de 12,5 mcg cada 72 h, con rescates de fentanilo sublingual si precisa, y se solicita una resonancia magnética (RM) en la que se encuentra fractura-aplastamiento de la segunda vértebra lumbar (L2) en el contexto de cambios artrósicos y osteoporóticos. En las sucesivas visitas a la consulta de Oncología Médica, refiere mucho dolor a pesar de los aumentos de dosis de fentanilo transdérmico (hasta 50 mcg cada 24 h) y elevado número de rescates analgésicos diarios, por lo que se realiza una rotación de opioides a sulfato de morfina oral, hasta llegar a una dosis de 120 mg diarios.\nDos días después del sexto ciclo de TH, en la última semana de julio de 2016, consulta por cuadro de unas 24 h de evolución consistente en deterioro franco del estado general (ECOG 3, Barthel 70), anorexia, coluria, somnolencia y alucinaciones visuales. En el análisis de sangre, destacan una hemoglobina (Hb) de 8,8 g/dl, leucocitosis con neutrofilia, plaquetas de 143.000/ul y bilirrubina total (BRBt) de 3,3 mg/dl.\nSe remite a la paciente al Servicio de Urgencias, con sospecha de neurointoxicación por opioides (NIO) sin poder descartar una encefalopatía hepática sobreañadida (portadora crónica de VHB).\n\nExploración física\nDestacan unas pupilas mióticas y reactivas, un leve tinte ictérico conjuntival, la ausencia de asterixis y un dolor abdominal a la palpación profunda, con defensa voluntaria y signo de Murphy. Anamnesis muy difícil por la somnolencia.\n\nPruebas complementarias\nNo pertinente.\n\nDiagnóstico\nVéase Evolución.\n\nTratamiento\nVéase Evolución.\n\nEvolución\nEn el primer día de ingreso realiza tres deposiciones blandas y pico febril de 38,5 ºC, momento en el que se extraen hemocultivos (en los cuales se aislarán Enterobacter cloacae pansensible y Escherichia coli resistente a ampicilina). El deterioro analítico es claro: aparición de pancitopenia (Hb: 7,6 g/dl, neutrófilos: 40/ul y plaquetas: 41.000/ul), aumento de la BRBt a 4,6 mg/dl (a expensas de la directa, 3,5) e hiponatremia leve (sodio: 129,4 mmol/l). Ante la neutropenia febril, se inicia antibioterapia empírica de amplio espectro con piperacilina-tazobactam y vancomicina (la cual se desescalará a ceftriaxona y metronidazol con los resultados de los hemocultivos), y se da soporte hematológico con factor estimulante de colonias (G-CSF) y repetidas transfusiones de hematíes y plaquetas durante toda su estancia hospitalaria, con errática recuperación analítica.\nBuscando un foco infeccioso y progresión tumoral, se realiza una TC toracoabdominopélvica en la que sólo destaca un leve engrosamiento mural circunferencial de rectosigma y colon ascendente y descendente proximal, compatible con proceso inflamatorio. Se interconsulta al servicio de Digestivo, quienes solicitan serologías de virus hepatotropos: presencia de carga viral en sangre de citomegalovirus (CMV); esto, en el contexto de hepatopatía con sintomatología neurológica, es compatible con afectación multiorgánica por CMV, por lo que se inicia terapia antiviral dirigida con ganciclovir. Asimismo, dado que no se puede descartar la reactivación de VHB, se indica la profilaxis con tenofovir.\nA pesar de todo, el síndrome confusional no mejora, claramente fluctuante y con llamativos episodios de agitación nocturna difícilmente controlable con neurolépticos. Se intenta la reversión de la posible NIO, sin éxito. En consenso con el servicio de Neurología, se realiza una RM cerebral (en busca de metástasis cerebral o carcinomatosis meníngea), sin hallazgos relevantes; así como un electroencefalograma, cuyos resultados sugieren una encefalopatía metabólica de intensidad media. Se plantea la punción lumbar, insistiendo en la sospecha de carcinomatosis meníngea, no realizada por el mantenido bajo recuento plaquetario y la presencia de escaras en la región lumbar.\nEl pronóstico se avecina infausto: la pancitopenia es irrecuperable; la vía oral, inviable por la situación neurológica (con necesidad de nutrición parenteral total de dudosa indicación) y el síndrome confusional, refractario a cualquier tratamiento intentado (en colaboración con la Unidad de Cuidados Paliativos): haloperidol, levomepromazina, quetiapina, olanzapina, mirtazapina, etc.\nA causa de la gravedad del cuadro, no es candidata a una Unidad de Cuidados Intensivos. La paciente fallece, tras 20 días de ingreso hospitalario, bajo sedación paliativa.\nAl no haber alcanzado un diagnóstico satisfactorio, en consenso con la familia, se solicita la autopsia al servicio de Anatomía Patológica:\n» Infección diseminada (tubo digestivo, sistema nervioso central, etc.) polimicrobiana: faecium, K. pneumoniae, E. kobei y hongos levaduriformes (predominio). Activación de CMV en intestino. Bronconeumopatía necrotizante sugestiva de aspergilosis angioinvasiva.\n» Lesiones neurodegenerativas tipo enfermedad de Alzheimer.\n» Signos de regresión tumoral retroareolar sin evidencia histológica de tumor residual."
}