{
    "entities": [
        [
            3801,
            3822,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            4265,
            4286,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            3712,
            3722,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            819,
            829,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1348,
            1355,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2462,
            2469,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tBiopsia broncoscópica con mucosa bronquial infiltrada con características de  <objetivo> carcinoma epidermoide </objetivo>  con estudio inmunohistoquímico con p63 positivo y TTF-1 negativo.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tNeumonía cavitada compatible con Aspergilosis pulmonar masiva en paciente con  <objetivo> carcinoma epidermoide </objetivo> pulmonar IV.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tBiopsia broncoscópica con mucosa bronquial infiltrada con características de  <objetivo> carcinoma epidermoide </objetivo>  con estudio inmunohistoquímico con p63 positivo y TTF-1 negativo.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tNeumonía cavitada compatible con Aspergilosis pulmonar masiva en paciente con  <objetivo> carcinoma epidermoide </objetivo> pulmonar IV.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tAnatomía Patológica en el diagnóstico: citología de aspirado bronquial sospechosa de  <objetivo> malignidad </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn este escenario, se realiza radiografía torácica que muestra opacificación pulmonar izquierda y escáner cerebral con lesiones múltiples compatibles con  <objetivo> metástasis </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tPor tanto, se realiza control radiológico que evidencia, además del colapso izquierdo conocido  <objetivo> tumoral </objetivo>  dos infiltrados en pulmón derecho con broncograma aéreo compatibles con bronconeumonía o áreas de broncoaspiración.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tRadiografía de tórax 23/05/2017: además del colapso del lóbulo superior izquierdo ya conocido de origen  <objetivo> tumoral </objetivo>  se objetivan dos infiltrados extensos aunque focales con broncograma aéreos en pulmón derecho, probable compatible con bronconeumonía.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tPor tanto, se realiza control radiológico que evidencia, además del colapso izquierdo conocido  <objetivo> tumoral </objetivo>  dos infiltrados en pulmón derecho con broncograma aéreo compatibles con bronconeumonía o áreas de broncoaspiración.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tRadiografía de tórax 23/05/2017: además del colapso del lóbulo superior izquierdo ya conocido de origen  <objetivo> tumoral </objetivo>  se objetivan dos infiltrados extensos aunque focales con broncograma aéreos en pulmón derecho, probable compatible con bronconeumonía."
    ],
    "lines_lemma": [
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tBiopsia broncoscópica con mucosa bronquial infiltrada con características de 8070/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma epidermoidir \t Biopsia broncoscópico con mucosa bronquial infiltradar con característica de   <objetivo> carcinomar epidermoidir </objetivo>   con estudio inmunohistoquímico con p63 positivo y ttf-1 negativo .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tNeumonía cavitada compatible con Aspergilosis pulmonar masiva en paciente con 8070/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma epidermoidir \t Neumonía cavitado compatible con Aspergilosis pulmonar masivo en paciente con   <objetivo> carcinomar epidermoidir </objetivo> pulmonar IV .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tBiopsia broncoscópica con mucosa bronquial infiltrada con características de 8070/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma epidermoidir \t Biopsia broncoscópico con mucosa bronquial infiltradar con característica de   <objetivo> carcinomar epidermoidir </objetivo>   con estudio inmunohistoquímico con p63 positivo y ttf-1 negativo .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tNeumonía cavitada compatible con Aspergilosis pulmonar masiva en paciente con 8070/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma epidermoidir \t Neumonía cavitado compatible con Aspergilosis pulmonar masivo en paciente con   <objetivo> carcinomar epidermoidir </objetivo> pulmonar IV .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tAnatomía Patológica en el diagnóstico: citología de aspirado bronquial sospechosa de 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t Anatomía Patológica en el diagnóstico : citología de aspirado bronquial sospechoso de   <objetivo> malignidad </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn este escenario, se realiza radiografía torácica que muestra opacificación pulmonar izquierda y escáner cerebral con lesiones múltiples compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En este escenario , él realizar radiografía torácico que mostrar opacificación pulmonar izquierda y escáner cerebral con lesión múltiple compatibl con   <objetivo> metástasi </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tPor tanto, se realiza control radiológico que evidencia, además del colapso izquierdo conocido 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Por tanto , él realizar control radiológico que evidenciar , además del colapso izquierdo conocido   <objetivo> tumoral </objetivo>   dos infiltrado en pulmón derecho con broncograma aéreo compatible con bronconeumonía o área de broncoaspiración .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tRadiografía de tórax 23/05/2017: además del colapso del lóbulo superior izquierdo ya conocido de origen 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Radiografía de tórax 23/05/2017 : además del colapso del lóbulo superior izquierdo ya conocido de origen   <objetivo> tumoral </objetivo>   él objetiir dos infiltrado extenso aunque focal con broncograma aéreo en pulmón derecho , probable compatible con bronconeumonía .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tPor tanto, se realiza control radiológico que evidencia, además del colapso izquierdo conocido 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Por tanto , él realizar control radiológico que evidenciar , además del colapso izquierdo conocido   <objetivo> tumoral </objetivo>   dos infiltrado en pulmón derecho con broncograma aéreo compatible con bronconeumonía o área de broncoaspiración .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tRadiografía de tórax 23/05/2017: además del colapso del lóbulo superior izquierdo ya conocido de origen 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Radiografía de tórax 23/05/2017 : además del colapso del lóbulo superior izquierdo ya conocido de origen   <objetivo> tumoral </objetivo>   él objetiir dos infiltrado extenso aunque focal con broncograma aéreo en pulmón derecho , probable compatible con bronconeumonía ."
    ],
    "pubmed_id": "onco886",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un varón de 56 años con antecedentes únicamente de fumador de 20 cigarrillos diarios sin otros factores de riesgo cardiovascular o hábitos tóxicos, sin tratamiento habitual e independiente para las actividades de la vida diaria y trabajador en la construcción.",
        "Acude a Urgencias en abril de 2017 por cuadro neurológico consistente en pérdida de fuerza, parestesias y mioclonías en miembro superior y hemifacial derecha de 48 horas de evolución.",
        "Una vez se indaga en la entrevista, comentaba pérdida de peso en torno a 10 kg en 4 meses, coincidente con disnea de moderados esfuerzos y aumento de expectoración hemoptoica de forma intermitente.",
        "En este escenario, se realiza radiografía torácica que muestra opacificación pulmonar izquierda y escáner cerebral con lesiones múltiples compatibles con metástasis.",
        "Por tanto, inicia corticoterapia con dexametasona 4 mg cada 6 horas y se realiza radioterapia (RT) holocraneal paliativa entre los días 09/05 y el 22/05/2017 con dosis total de 30 Gys.",
        "A las 24 horas de finalización de la RT craneal (23/05/2017). acude a consulta para inicio de quimioterapia paliativa (cisplatino-gemcitabina) con aumento de astenia y debilidad, deterioro clínico y con aparición de hemoptisis de nuevo.",
        "Por tanto, se realiza control radiológico que evidencia, además del colapso izquierdo conocido tumoral, dos infiltrados en pulmón derecho con broncograma aéreo compatibles con bronconeumonía o áreas de broncoaspiración.",
        "Exploración física",
        "» Constantes vitales: Tª 36,8 ºC; FC: 145 lpm; TA 106/73 mm Hg; saturación O2 basal 92 %.",
        "Mal estado general, palidez cutánea, bien perfundido, pero sequedad mucocutánea.",
        "Taquipnea leve en decúbito sin signos de trabajo respiratorio.",
        "Caquexia.",
        "Glasgow 13/15.",
        "» Cabeza y cuello: sequedad mucosa con muguet oral.",
        "Carótidas isopulsátiles, sin soplos, ni ingurgitación yugular.",
        "» Tórax: rash acneiforme en región torácica anterior (probable secundario a corticoides).",
        "» Auscultación cardiopulmonar: arrítmica, taquicárdica, sin soplos.",
        "Hipoventilación global sin ruidos respiratorios sobreañadidos.",
        "» Abdomen: blando, depresible, no es doloroso durante la palpación.",
        "Ruidos hidroaéreos presentes, sin signos de irritación peritoneal.",
        "» Miembro inferior: sin edema ni signos de trombosis venosa profunda, no hay insuficiencia venosa crónica.",
        "Pruebas complementarias",
        "1.",
        "Radiografía de tórax 23/05/2017: además del colapso del lóbulo superior izquierdo ya conocido de origen tumoral, se objetivan dos infiltrados extensos aunque focales con broncograma aéreos en pulmón derecho, probable compatible con bronconeumonía.",
        "Podría tratarse de áreas de aspiración.",
        "Más dudosamente, una hemorragia ya que se trata de dos focos muy bien delimitados y las hemorragias suelen ser más difusas.",
        "2.",
        "Angio-TC arterias pulmonares: consolidaciones confluentes multimodulares cavitadas en los tres lóbulos derechos y lóbulo inferior izquierdo compatible con neumonía abscesificada.",
        "El abombamiento de la cisura mayor se ha descrito característico de infección por Klebsiella, aunque por la semiología descrita se debe incluir en el diagnóstico diferencial microorganismos anaerobios, Pseudomonas o Staphylococcus aureus, sin poder descartar por imagen micobacterias o incluso hongos (menos probable).",
        "3.",
        "TC craneal 22/04/2017: múltiples lesiones intraaxiales supra e infratentoriales, en región parietal izquierda al menos tres con aspecto quístico con significativo edema circundante con efecto masa que incluso comprime ventrículo ipsilateral sin herniación.",
        "También al menos 3 en fosa posterior, hemisferios cerebelosos, sin signos de sangrado activo",
        "4.",
        "Anatomía Patológica en el diagnóstico: citología de aspirado bronquial sospechosa de malignidad.",
        "Biopsia broncoscópica con mucosa bronquial infiltrada con características de carcinoma epidermoide, con estudio inmunohistoquímico con p63 positivo y TTF-1 negativo.",
        "Microbiología al diagnóstico: se aísla flora saprofita habitual.",
        "5.",
        "Analítica al ingreso: leucocitos 12.880 mcl, neutrófilos 10.740 mcl, hemoglobina 15,6 g/dl, plaquetas",
        "211.000 mcl.",
        "Función renal en rango con potasio 5,9 mmol/l y PCR 30 mg/dl, resto sin alteraciones significativas.",
        "Diagnóstico",
        "Neumonía cavitada compatible con Aspergilosis pulmonar masiva en paciente con carcinoma epidermoide pulmonar IV.",
        "Tratamiento",
        "Inicia tratamiento antibiótico empírico de amplio espectro con piperacilina-tazobactam con empeoramiento de situación respiratoria y taquicardia en este contexto que se corresponde con flutter auricular.",
        "Ante la desaturación es necesario inicio de perfusión de mórfico para control síntomas, y se realiza angio-TC (25/05/2017) que descarta tromboembolismo pulmonar, pero objetiva cavitación pulmonar en prácticamente todo el lóbulo derecho que podría corresponder con infección por atípicos, anaerobios o micobacterias.",
        "Por tanto, se asocia clindamicina al betalactámico sin sufrir mejoría.",
        "En este proceso, se obtiene 24 horas después resultado de esputo con Aspergillus fumigatus, por lo que se inicia voriconazol.",
        "Evolución",
        "Sin embargo, la situación respiratoria sigue sin estabilizarse, asociando alteración cardiológica con presencia de flutter auricular y el paciente fallece finalmente el 28/05/2017."
    ],
    "text": "Anamnesis\nSe trata de un varón de 56 años con antecedentes únicamente de fumador de 20 cigarrillos diarios sin otros factores de riesgo cardiovascular o hábitos tóxicos, sin tratamiento habitual e independiente para las actividades de la vida diaria y trabajador en la construcción. Acude a Urgencias en abril de 2017 por cuadro neurológico consistente en pérdida de fuerza, parestesias y mioclonías en miembro superior y hemifacial derecha de 48 horas de evolución. Una vez se indaga en la entrevista, comentaba pérdida de peso en torno a 10 kg en 4 meses, coincidente con disnea de moderados esfuerzos y aumento de expectoración hemoptoica de forma intermitente. En este escenario, se realiza radiografía torácica que muestra opacificación pulmonar izquierda y escáner cerebral con lesiones múltiples compatibles con metástasis. Por tanto, inicia corticoterapia con dexametasona 4 mg cada 6 horas y se realiza radioterapia (RT) holocraneal paliativa entre los días 09/05 y el 22/05/2017 con dosis total de 30 Gys.\nA las 24 horas de finalización de la RT craneal (23/05/2017). acude a consulta para inicio de quimioterapia paliativa (cisplatino-gemcitabina) con aumento de astenia y debilidad, deterioro clínico y con aparición de hemoptisis de nuevo. Por tanto, se realiza control radiológico que evidencia, además del colapso izquierdo conocido tumoral, dos infiltrados en pulmón derecho con broncograma aéreo compatibles con bronconeumonía o áreas de broncoaspiración.\n\nExploración física\n» Constantes vitales: Tª 36,8 ºC; FC: 145 lpm; TA 106/73 mm Hg; saturación O2 basal 92 %. Mal estado general, palidez cutánea, bien perfundido, pero sequedad mucocutánea. Taquipnea leve en decúbito sin signos de trabajo respiratorio. Caquexia. Glasgow 13/15.\n» Cabeza y cuello: sequedad mucosa con muguet oral. Carótidas isopulsátiles, sin soplos, ni ingurgitación yugular.\n» Tórax: rash acneiforme en región torácica anterior (probable secundario a corticoides).\n» Auscultación cardiopulmonar: arrítmica, taquicárdica, sin soplos. Hipoventilación global sin ruidos respiratorios sobreañadidos.\n» Abdomen: blando, depresible, no es doloroso durante la palpación. Ruidos hidroaéreos presentes, sin signos de irritación peritoneal.\n» Miembro inferior: sin edema ni signos de trombosis venosa profunda, no hay insuficiencia venosa crónica.\n\nPruebas complementarias\n1. Radiografía de tórax 23/05/2017: además del colapso del lóbulo superior izquierdo ya conocido de origen tumoral, se objetivan dos infiltrados extensos aunque focales con broncograma aéreos en pulmón derecho, probable compatible con bronconeumonía. Podría tratarse de áreas de aspiración. Más dudosamente, una hemorragia ya que se trata de dos focos muy bien delimitados y las hemorragias suelen ser más difusas.\n2. Angio-TC arterias pulmonares: consolidaciones confluentes multimodulares cavitadas en los tres lóbulos derechos y lóbulo inferior izquierdo compatible con neumonía abscesificada. El abombamiento de la cisura mayor se ha descrito característico de infección por Klebsiella, aunque por la semiología descrita se debe incluir en el diagnóstico diferencial microorganismos anaerobios, Pseudomonas o Staphylococcus aureus, sin poder descartar por imagen micobacterias o incluso hongos (menos probable).\n3. TC craneal 22/04/2017: múltiples lesiones intraaxiales supra e infratentoriales, en región parietal izquierda al menos tres con aspecto quístico con significativo edema circundante con efecto masa que incluso comprime ventrículo ipsilateral sin herniación. También al menos 3 en fosa posterior, hemisferios cerebelosos, sin signos de sangrado activo\n4. Anatomía Patológica en el diagnóstico: citología de aspirado bronquial sospechosa de malignidad. Biopsia broncoscópica con mucosa bronquial infiltrada con características de carcinoma epidermoide, con estudio inmunohistoquímico con p63 positivo y TTF-1 negativo.\nMicrobiología al diagnóstico: se aísla flora saprofita habitual.\n5. Analítica al ingreso: leucocitos 12.880 mcl, neutrófilos 10.740 mcl, hemoglobina 15,6 g/dl, plaquetas\n211.000 mcl. Función renal en rango con potasio 5,9 mmol/l y PCR 30 mg/dl, resto sin alteraciones significativas.\n\nDiagnóstico\nNeumonía cavitada compatible con Aspergilosis pulmonar masiva en paciente con carcinoma epidermoide pulmonar IV.\n\nTratamiento\nInicia tratamiento antibiótico empírico de amplio espectro con piperacilina-tazobactam con empeoramiento de situación respiratoria y taquicardia en este contexto que se corresponde con flutter auricular. Ante la desaturación es necesario inicio de perfusión de mórfico para control síntomas, y se realiza angio-TC (25/05/2017) que descarta tromboembolismo pulmonar, pero objetiva cavitación pulmonar en prácticamente todo el lóbulo derecho que podría corresponder con infección por atípicos, anaerobios o micobacterias. Por tanto, se asocia clindamicina al betalactámico sin sufrir mejoría. En este proceso, se obtiene 24 horas después resultado de esputo con Aspergillus fumigatus, por lo que se inicia voriconazol.\n\nEvolución\nSin embargo, la situación respiratoria sigue sin estabilizarse, asociando alteración cardiológica con presencia de flutter auricular y el paciente fallece finalmente el 28/05/2017."
}