{
    "entities": [
        [
            221,
            227,
            "T1N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1695,
            1701,
            "T1N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1678,
            1686,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            145,
            178,
            "melanoma de extensión superficial",
            "MORFOLOGIA_NEOPLASIA",
            "8743/3"
        ],
        [
            1145,
            1156,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3545,
            3556,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1453,
            1464,
            "metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            857,
            879,
            "metástasis de melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/6"
        ],
        [
            3032,
            3039,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\tEn 2009 es diagnosticado de melanoma de extensión superficial localizado a nivel infrapalpebral derecho  <objetivo> T1N0M0 </objetivo> (Breslow 0,7, nivel de Clark III con signos de regresión).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\t» Inicial: melanoma cutáneo  <objetivo> T1N0M0 </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\tEn 2009 es diagnosticado de melanoma de extensión superficial localizado a nivel infrapalpebral derecho  <objetivo> T1N0M0 </objetivo> (Breslow 0,7, nivel de Clark III con signos de regresión).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\t» Inicial: melanoma cutáneo  <objetivo> T1N0M0 </objetivo> ",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tEn 2009 es diagnosticado de  <objetivo> melanoma </objetivo> de extensión superficial localizado a nivel infrapalpebral derecho T1N0M0 (Breslow 0,7, nivel de Clark III con signos de regresión).",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tEl estudio por PAAF concluye células atípicas compatibles con metástasis de  <objetivo> melanoma </objetivo> ",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\t» Inicial:  <objetivo> melanoma </objetivo> cutáneo T1N0M0.",
        "8743/3\tMORFOLOGIA_NEOPLASIA\tmelanoma de extensión superficial\tEn 2009 es diagnosticado de  <objetivo> melanoma de extensión superficial </objetivo> localizado a nivel infrapalpebral derecho T1N0M0 (Breslow 0,7, nivel de Clark III con signos de regresión).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn mayo de 2013 se realiza TC de cuello, en la cual se objetiva a nivel submandibular derecho (nivel IB) una pequeña adenopatía de aproximadamente 1,5 cm de tamaño con zona central hipodensa y captación periférica del contraste, compatible con probable adenopatía  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn controles posteriores radiológicos, se constata la respuesta completa, con cambios fibróticos secundarios, sin objetivarse signos de recidiva ni afectación  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn mayo de 2013 se realiza TC de cuello, en la cual se objetiva a nivel submandibular derecho (nivel IB) una pequeña adenopatía de aproximadamente 1,5 cm de tamaño con zona central hipodensa y captación periférica del contraste, compatible con probable adenopatía  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn controles posteriores radiológicos, se constata la respuesta completa, con cambios fibróticos secundarios, sin objetivarse signos de recidiva ni afectación  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\tEn ésta, se objetiva masa de origen  <objetivo> metastásico </objetivo> submandibular derecho que engloba a glándula submaxilar derecha e infiltra el suelo del espacio masticador, con probable adenomegalia asociada en el espacio cervical posterior homolateral.",
        "8720/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de melanoma\tEl estudio por PAAF concluye células atípicas compatibles con  <objetivo> metástasis de melanoma </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn TC de control se objetiva reducción del tamaño  <objetivo> tumoral </objetivo>  considerando respuesta parcial > 90 % a dicho tratamiento, con controles sucesivos que muestran estabilidad de la enfermedad, con infiltración probablemente fibrótica en niveles I, II, III, V cervicales derecho con respuesta adecuada al tratamiento."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\tEn 2009 es diagnosticado de melanoma de extensión superficial localizado a nivel infrapalpebral derecho 8000/6 \t MORFOLOGIA_NEOPLASIA \t t1n0m0 \t En 2009 ser diagnosticar de melanoma de extensión superficial localizado a nivel infrapalpebral derecho   <objetivo> t1n0m0 </objetivo> ( Breslow 0.7 , nivel de Clark III con signo de regresión ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\t» Inicial: melanoma cutáneo 8000/6 \t MORFOLOGIA_NEOPLASIA \t t1n0m0 \t » Inicial : melanomar cutáneo   <objetivo> t1n0m0 </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\tEn 2009 es diagnosticado de melanoma de extensión superficial localizado a nivel infrapalpebral derecho 8000/6 \t MORFOLOGIA_NEOPLASIA \t t1n0m0 \t En 2009 ser diagnosticar de melanoma de extensión superficial localizado a nivel infrapalpebral derecho   <objetivo> t1n0m0 </objetivo> ( Breslow 0.7 , nivel de Clark III con signo de regresión ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1N0M0\t» Inicial: melanoma cutáneo 8000/6 \t MORFOLOGIA_NEOPLASIA \t t1n0m0 \t » Inicial : melanomar cutáneo   <objetivo> t1n0m0 </objetivo>",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tEn 2009 es diagnosticado de 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanoma \t En 2009 ser diagnosticar de   <objetivo> melanomar </objetivo> de extensión superficial localizado a nivel infrapalpebral derecho T1N0M0 ( Breslow 0.7 , nivel de Clark III con signo de regresión ) .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tEl estudio por PAAF concluye células atípicas compatibles con metástasis de 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanoma \t el estudio por PAAF concluir célula atípico compatible con metástasis de   <objetivo> melanomar </objetivo>",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\t» Inicial: 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanomo \t » Inicial :   <objetivo> melanomar </objetivo> cutáneo T1N0M0 .",
        "8743/3\tMORFOLOGIA_NEOPLASIA\tmelanoma de extensión superficial\tEn 2009 es diagnosticado de 8743/3 \t MORFOLOGIA_NEOPLASIA \t melanoma de extensión superficial \t En 2009 ser diagnosticar de   <objetivo> melanomar de extensión superficial </objetivo> localizado a nivel infrapalpebral derecho T1N0M0 ( Breslow 0.7 , nivel de Clark III con signo de regresión ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn mayo de 2013 se realiza TC de cuello, en la cual se objetiva a nivel submandibular derecho (nivel IB) una pequeña adenopatía de aproximadamente 1,5 cm de tamaño con zona central hipodensa y captación periférica del contraste, compatible con probable adenopatía 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t En mayo de 2013 él realizar TC de cuello , en el cual él objetiir a nivel submandibular derecho ( nivel IB ) uno pequeño adenopatía de aproximadamente 1.5 cm de tamaño con zona central hipodensa y captación periférico del contraste , compatible con probable adenopatía   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn controles posteriores radiológicos, se constata la respuesta completa, con cambios fibróticos secundarios, sin objetivarse signos de recidiva ni afectación 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t En control posterior radiológico , él constatar el respuesta completo , con cambio fibrótico secundario , sin objetivar él signo de recidivo ni afectación   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn mayo de 2013 se realiza TC de cuello, en la cual se objetiva a nivel submandibular derecho (nivel IB) una pequeña adenopatía de aproximadamente 1,5 cm de tamaño con zona central hipodensa y captación periférica del contraste, compatible con probable adenopatía 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t En mayo de 2013 él realizar TC de cuello , en el cual él objetiir a nivel submandibular derecho ( nivel IB ) uno pequeño adenopatía de aproximadamente 1.5 cm de tamaño con zona central hipodensa y captación periférico del contraste , compatible con probable adenopatía   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn controles posteriores radiológicos, se constata la respuesta completa, con cambios fibróticos secundarios, sin objetivarse signos de recidiva ni afectación 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t En control posterior radiológico , él constatar el respuesta completo , con cambio fibrótico secundario , sin objetivar él signo de recidivo ni afectación   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\tEn ésta, se objetiva masa de origen 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásico \t En este , él objetiir masa de origen   <objetivo> metastásico </objetivo> submandibular derecho que englobar a glándula submaxilar derecha e infiltrar el suelo del espacio masticador , con probable adenomegalia asociado en el espacio cervical posterior homolateral .",
        "8720/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de melanoma\tEl estudio por PAAF concluye células atípicas compatibles con 8720/6 \t MORFOLOGIA_NEOPLASIA \t metástasi de melanoma \t el estudio por PAAF concluir célula atípico compatible con   <objetivo> metástasis de melanoma </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn TC de control se objetiva reducción del tamaño 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t En TC de control él objetivo reducción del tamaño   <objetivo> tumoral </objetivo>   considerar respuesta parcial > 90 % a dicho tratamiento , con control sucesivo que mostrar estabilidad de el enfermedad , con infiltración probablemente fibrótico en nivel I , II , III , V cervical derecho con respuesta adecuado al tratamiento ."
    ],
    "pubmed_id": "onco750",
    "split_sentence": [
        "Anamnesis",
        "Varón de 51 años, fumador de 1,5 paquete-día, bebedor ocasional e hipertenso; sin antecedentes de interés.",
        "En 2009 es diagnosticado de melanoma de extensión superficial localizado a nivel infrapalpebral derecho T1N0M0 (Breslow 0,7, nivel de Clark III con signos de regresión).",
        "Es reintervenido hasta en cinco ocasiones con ampliación de márgenes hasta noviembre de 2013.",
        "Tras intervalo libre de enfermedad de dos años, en marzo de 2013 presenta un nódulo submandibular derecho doloroso.",
        "Exploración física",
        "A nivel facial, se objetiva cicatriz en canto interno de ojo derecho, sin signos de recidiva.",
        "Nódulo submandibular derecho, de consistencia pétrea, de aproximadamente 1 cm, doloroso durante la palpación.",
        "No se palpan otras adenopatías a nivel cervical.",
        "Pruebas complementarias",
        "El estudio por PAAF concluye células atípicas compatibles con metástasis de melanoma.",
        "En mayo de 2013 se realiza TC de cuello, en la cual se objetiva a nivel submandibular derecho (nivel IB) una pequeña adenopatía de aproximadamente 1,5 cm de tamaño con zona central hipodensa y captación periférica del contraste, compatible con probable adenopatía metastásica.",
        "La PET muestra adenopatía submandibular derecha metabólicamente positiva en región malar derecha.",
        "Tras un planteamiento inicial quirúrgico, y debido a una progresión rápida de la lesión, se decide, tras comentar caso en sesión multidisciplinar, solicitar RM.",
        "En ésta, se objetiva masa de origen metastásico submandibular derecho que engloba a glándula submaxilar derecha e infiltra el suelo del espacio masticador, con probable adenomegalia asociada en el espacio cervical posterior homolateral.",
        "Diagnóstico",
        "» Inicial: melanoma cutáneo T1N0M0.",
        "» Actual: recidiva ganglionar.",
        "Estadio III irresecable.",
        "Tratamiento",
        "Tras estos hallazgos, se desestima tratamiento radical y, al tratarse de una recidiva locorregional rápidamente progresiva e irresecable, se decide quimioterapia (QT) paliativa.",
        "Evolución",
        "En septiembre de 2013, se inicia 1ª línea de QT con dacarbazina (1.900 mg iv cada 21 días), y se solicita conocer el estado mutacional del gen BRAF.",
        "Tras recibir 3 ciclos, se objetiva progresión clínica (dolor no controlado y PS 1) y radiológica mayor del 50 %, por lo que se decide suspender el tratamiento.",
        "En noviembre de 2013, se inicia 2ª línea de QT con fotemustina (inducción 180 mg/día 1-8-15, descanso 5 semanas y posterior 100 mg/m2/día cada 21 días) hasta obtener resultados de BRAF.",
        "En enero de 2014, se realiza TC donde se aprecia nueva progresión de la enfermedad, con gran conglomerado mandibular; con un tamaño 8 x 13,4 x 16 cm.",
        "Dada la rápida progresión clínica, difícil control del dolor y la confirmación de positividad de BRAF, se inicia 3ª línea con vemurafenib en enero de 2014 a dosis de 960 mg/12 h/día, vía oral con controles cada 28 días.",
        "Tras tercer ciclo de tratamiento, el paciente presenta mejoría clínica muy significativa (dolor EVA 1-2 de forma ocasional y PS 0), sin toxicidades III-IV.",
        "En TC de control se objetiva reducción del tamaño tumoral, considerando respuesta parcial > 90 % a dicho tratamiento, con controles sucesivos que muestran estabilidad de la enfermedad, con infiltración probablemente fibrótica en niveles I, II, III, V cervicales derecho con respuesta adecuada al tratamiento.",
        "Las evaluaciones se realizaron cado 28 días, con control radiológico mediante TC cada 4 meses.",
        "En controles posteriores radiológicos, se constata la respuesta completa, con cambios fibróticos secundarios, sin objetivarse signos de recidiva ni afectación metastásica.",
        "Tras ILE 14 meses, presenta mucositis grado II y astenia grado II, reduciéndose la dosis a 720 mg/12 h.",
        "Actualmente, tras ILE 52 meses, el paciente continúa en tratamiento con vemurafenib, asintomático, PS 0, con una tolerancia excelente y sin toxicidades III-IV."
    ],
    "text": "Anamnesis\nVarón de 51 años, fumador de 1,5 paquete-día, bebedor ocasional e hipertenso; sin antecedentes de interés. En 2009 es diagnosticado de melanoma de extensión superficial localizado a nivel infrapalpebral derecho T1N0M0 (Breslow 0,7, nivel de Clark III con signos de regresión). Es reintervenido hasta en cinco ocasiones con ampliación de márgenes hasta noviembre de 2013. Tras intervalo libre de enfermedad de dos años, en marzo de 2013 presenta un nódulo submandibular derecho doloroso.\n\nExploración física\nA nivel facial, se objetiva cicatriz en canto interno de ojo derecho, sin signos de recidiva. Nódulo submandibular derecho, de consistencia pétrea, de aproximadamente 1 cm, doloroso durante la palpación. No se palpan otras adenopatías a nivel cervical.\n\nPruebas complementarias\nEl estudio por PAAF concluye células atípicas compatibles con metástasis de melanoma.\nEn mayo de 2013 se realiza TC de cuello, en la cual se objetiva a nivel submandibular derecho (nivel IB) una pequeña adenopatía de aproximadamente 1,5 cm de tamaño con zona central hipodensa y captación periférica del contraste, compatible con probable adenopatía metastásica. La PET muestra adenopatía submandibular derecha metabólicamente positiva en región malar derecha. Tras un planteamiento inicial quirúrgico, y debido a una progresión rápida de la lesión, se decide, tras comentar caso en sesión multidisciplinar, solicitar RM. En ésta, se objetiva masa de origen metastásico submandibular derecho que engloba a glándula submaxilar derecha e infiltra el suelo del espacio masticador, con probable adenomegalia asociada en el espacio cervical posterior homolateral.\n\nDiagnóstico\n» Inicial: melanoma cutáneo T1N0M0.\n» Actual: recidiva ganglionar. Estadio III irresecable.\n\nTratamiento\nTras estos hallazgos, se desestima tratamiento radical y, al tratarse de una recidiva locorregional rápidamente progresiva e irresecable, se decide quimioterapia (QT) paliativa.\n\nEvolución\nEn septiembre de 2013, se inicia 1ª línea de QT con dacarbazina (1.900 mg iv cada 21 días), y se solicita conocer el estado mutacional del gen BRAF. Tras recibir 3 ciclos, se objetiva progresión clínica (dolor no controlado y PS 1) y radiológica mayor del 50 %, por lo que se decide suspender el tratamiento.\nEn noviembre de 2013, se inicia 2ª línea de QT con fotemustina (inducción 180 mg/día 1-8-15, descanso 5 semanas y posterior 100 mg/m2/día cada 21 días) hasta obtener resultados de BRAF. En enero de 2014, se realiza TC donde se aprecia nueva progresión de la enfermedad, con gran conglomerado mandibular; con un tamaño 8 x 13,4 x 16 cm.\nDada la rápida progresión clínica, difícil control del dolor y la confirmación de positividad de BRAF, se inicia 3ª línea con vemurafenib en enero de 2014 a dosis de 960 mg/12 h/día, vía oral con controles cada 28 días. Tras tercer ciclo de tratamiento, el paciente presenta mejoría clínica muy significativa (dolor EVA 1-2 de forma ocasional y PS 0), sin toxicidades III-IV. En TC de control se objetiva reducción del tamaño tumoral, considerando respuesta parcial > 90 % a dicho tratamiento, con controles sucesivos que muestran estabilidad de la enfermedad, con infiltración probablemente fibrótica en niveles I, II, III, V cervicales derecho con respuesta adecuada al tratamiento. Las evaluaciones se realizaron cado 28 días, con control radiológico mediante TC cada 4 meses.\nEn controles posteriores radiológicos, se constata la respuesta completa, con cambios fibróticos secundarios, sin objetivarse signos de recidiva ni afectación metastásica.\nTras ILE 14 meses, presenta mucositis grado II y astenia grado II, reduciéndose la dosis a 720 mg/12 h.\nActualmente, tras ILE 52 meses, el paciente continúa en tratamiento con vemurafenib, asintomático, PS 0, con una tolerancia excelente y sin toxicidades III-IV."
}