{
    "entities": [
        [
            743,
            750,
            "lipomas",
            "MORFOLOGIA_NEOPLASIA",
            "8850/0"
        ],
        [
            1098,
            1107,
            "tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            334,
            371,
            "metástasis de Ca. papilar de tiroides",
            "MORFOLOGIA_NEOPLASIA",
            "8260/6"
        ],
        [
            872,
            896,
            "gangliocitoma displásico",
            "MORFOLOGIA_NEOPLASIA",
            "9493/0"
        ],
        [
            914,
            949,
            "gangliocitoma displásico cerebeloso",
            "MORFOLOGIA_NEOPLASIA",
            "9493/0"
        ],
        [
            973,
            1003,
            "enfermedad de Lhermitte-Duclos",
            "MORFOLOGIA_NEOPLASIA",
            "9493/0"
        ],
        [
            1005,
            1008,
            "ELD",
            "MORFOLOGIA_NEOPLASIA",
            "9493/0"
        ],
        [
            1535,
            1546,
            "tricolemoma",
            "MORFOLOGIA_NEOPLASIA",
            "8102/0"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Al realizar una exploración física completa, descubrimos lesiones que recuerdan a  <objetivo> lipomas </objetivo> en región glútea.",
        "El gangliocitoma displásico cerebeloso, también conocido como enfermedad de Lhermitte-Duclos (ELD), es un crecimiento de tejido hamartomatoso en el cerebro que junto con los antecedentes  <objetivo> tumorales </objetivo> del paciente y la exploración física nos da el diagnóstico clínico de síndrome de Cowden (SC).",
        "Se realiza RMN cerebral que confirma los hallazgos del PET y se remite a Neurocirugía para extirpación de las lesiones bajo el juicio clínico de posibles  <objetivo> metástasis de Ca. papilar de tiroides </objetivo> ",
        "La anatomía patológica definitiva de la exéresis cerebelosa es compatible con  <objetivo> gangliocitoma displásico </objetivo> ",
        "El  <objetivo> gangliocitoma displásico </objetivo> cerebeloso, también conocido como enfermedad de Lhermitte-Duclos (ELD), es un crecimiento de tejido hamartomatoso en el cerebro que junto con los antecedentes tumorales del paciente y la exploración física nos da el diagnóstico clínico de síndrome de Cowden (SC).",
        "El  <objetivo> gangliocitoma displásico cerebeloso </objetivo>  también conocido como enfermedad de Lhermitte-Duclos (ELD), es un crecimiento de tejido hamartomatoso en el cerebro que junto con los antecedentes tumorales del paciente y la exploración física nos da el diagnóstico clínico de síndrome de Cowden (SC).",
        "El gangliocitoma displásico cerebeloso, también conocido como  <objetivo> enfermedad de Lhermitte-Duclos </objetivo> (ELD), es un crecimiento de tejido hamartomatoso en el cerebro que junto con los antecedentes tumorales del paciente y la exploración física nos da el diagnóstico clínico de síndrome de Cowden (SC).",
        "El gangliocitoma displásico cerebeloso, también conocido como enfermedad de Lhermitte-Duclos ( <objetivo> ELD </objetivo> , es un crecimiento de tejido hamartomatoso en el cerebro que junto con los antecedentes tumorales del paciente y la exploración física nos da el diagnóstico clínico de síndrome de Cowden (SC).",
        "En Dermatología, se realiza exéresis de lesión cutánea que es caracterizada anatomopatológicamente como  <objetivo> tricolemoma </objetivo> "
    ],
    "lines_lemma": [
        "al realizar uno exploración físico completo , descubrir lesión que recordar a   <objetivo> lipoma </objetivo> en región glúteo .",
        "el gangliocitoma displásico cerebeloso , también conocido como enfermedad de Lhermitte-Duclos ( ELD ) , ser uno crecimiento de tejido hamartomatoso en el cerebro que junto con el antecedente   <objetivo> tumoral </objetivo> del paciente y el exploración físico yo dar el diagnóstico clínico de síndrome de Cowden ( SC ) .",
        "él realizar RMN cerebral que confirmar el hallazgo del PET y él remitir a Neurocirugía para extirpación de el lesión bajo el juicio clínico de posible   <objetivo> metástasis de Ca . papilar de tiroid </objetivo>",
        "el anatomía patológicar definitivo de el exéresis cerebelós ser compatible con   <objetivo> gangliocitomar displásico </objetivo>",
        "el   <objetivo> gangliocitomar displásico </objetivo> cerebeloso , también conocido como enfermedad de Lhermitte-Duclos ( ELD ) , ser uno crecimiento de tejido hamartomatoso en el cerebro que junto con el antecedente tumoral del paciente y el exploración físico yo dar el diagnóstico clínico de síndrome de Cowden ( SC ) .",
        "el   <objetivo> gangliocitomar displásico cerebeloso </objetivo>   también conocido como enfermedad de Lhermitte-Duclos ( ELD ) , ser uno crecimiento de tejido hamartomatoso en el cerebro que junto con el antecedente tumoral del paciente y el exploración físico yo dar el diagnóstico clínico de síndrome de Cowden ( SC ) .",
        "el gangliocitoma displásico cerebeloso , también conocido como   <objetivo> enfermedad de Lhermitte-Duclos </objetivo> ( ELD ) , ser uno crecimiento de tejido hamartomatoso en el cerebro que junto con el antecedente tumoral del paciente y el exploración físico yo dar el diagnóstico clínico de síndrome de Cowden ( SC ) .",
        "el gangliocitoma displásico cerebeloso , también conocido como enfermedad de Lhermitte-Duclos ( <objetivo> ELD </objetivo> , ser uno crecimiento de tejido hamartomatoso en el cerebro que junto con el antecedente tumoral del paciente y el exploración físico yo dar el diagnóstico clínico de síndrome de Cowden ( SC ) .",
        "en Dermatología , él realizar exéresis de lesión cutáneo que ser caracterizar anatomopatológicamente como   <objetivo> tricolemomar </objetivo>"
    ],
    "pubmed_id": "onco970",
    "split_sentence": [
        "Anamnesis",
        "En revisiones por parte de Endocrinología, se solicita en febrero de 2015 un PET-TC con Thyrogen® que evidencia dos focos hipermetabólicos en hemisferio cerebeloso izdo.",
        "Se realiza RMN cerebral que confirma los hallazgos del PET y se remite a Neurocirugía para extirpación de las lesiones bajo el juicio clínico de posibles metástasis de Ca. papilar de tiroides.",
        "Al alta, el paciente es derivado a Oncología Médica para valorar actitud a seguir.",
        "Exploración física",
        "Conocemos por primera vez en consulta a nuestro paciente en julio de 2015.",
        "Se trata de un varón de 32 años con macrocefalia y evidentes lesiones cutáneas en labios, párpados y pómulos.",
        "Al realizar una exploración física completa, descubrimos lesiones que recuerdan a lipomas en región glútea.",
        "Pruebas complementarias",
        "La anatomía patológica definitiva de la exéresis cerebelosa es compatible con gangliocitoma displásico.",
        "Diagnóstico",
        "El gangliocitoma displásico cerebeloso, también conocido como enfermedad de Lhermitte-Duclos (ELD), es un crecimiento de tejido hamartomatoso en el cerebro que junto con los antecedentes tumorales del paciente y la exploración física nos da el diagnóstico clínico de síndrome de Cowden (SC).",
        "Tratamiento",
        "Tras comprobar que el paciente cumple criterios diagnósticos, solicitamos valoración por Dermatología, gastrocolonoscopia, RMN cerebral de control y consejo genético para iniciar un seguimiento estrecho.",
        "Evolución",
        "En Dermatología, se realiza exéresis de lesión cutánea que es caracterizada anatomopatológicamente como tricolemoma.",
        "La RMN no evidencia enfermedad y la gastroscopia presenta pólipos con hiperplasia pseudoepiteliomatosa.",
        "Para terminar, se realiza test genómico con NGS en busca de mutaciones de PTEN y el resultado es de test no informativo, por lo que, ante ausencia de mutación específica, no se puede ampliar el estudio a la familia, siendo necesario entonces el seguimiento de lesiones cutáneas y del fenotipo de su descendencia."
    ],
    "text": "Anamnesis\nEn revisiones por parte de Endocrinología, se solicita en febrero de 2015 un PET-TC con Thyrogen® que evidencia dos focos hipermetabólicos en hemisferio cerebeloso izdo. Se realiza RMN cerebral que confirma los hallazgos del PET y se remite a Neurocirugía para extirpación de las lesiones bajo el juicio clínico de posibles metástasis de Ca. papilar de tiroides. Al alta, el paciente es derivado a Oncología Médica para valorar actitud a seguir.\n\nExploración física\nConocemos por primera vez en consulta a nuestro paciente en julio de 2015. Se trata de un varón de 32 años con macrocefalia y evidentes lesiones cutáneas en labios, párpados y pómulos. Al realizar una exploración física completa, descubrimos lesiones que recuerdan a lipomas en región glútea.\n\nPruebas complementarias\nLa anatomía patológica definitiva de la exéresis cerebelosa es compatible con gangliocitoma displásico.\n\nDiagnóstico\nEl gangliocitoma displásico cerebeloso, también conocido como enfermedad de Lhermitte-Duclos (ELD), es un crecimiento de tejido hamartomatoso en el cerebro que junto con los antecedentes tumorales del paciente y la exploración física nos da el diagnóstico clínico de síndrome de Cowden (SC).\n\nTratamiento\nTras comprobar que el paciente cumple criterios diagnósticos, solicitamos valoración por Dermatología, gastrocolonoscopia, RMN cerebral de control y consejo genético para iniciar un seguimiento estrecho.\n\nEvolución\nEn Dermatología, se realiza exéresis de lesión cutánea que es caracterizada anatomopatológicamente como tricolemoma. La RMN no evidencia enfermedad y la gastroscopia presenta pólipos con hiperplasia pseudoepiteliomatosa. Para terminar, se realiza test genómico con NGS en busca de mutaciones de PTEN y el resultado es de test no informativo, por lo que, ante ausencia de mutación específica, no se puede ampliar el estudio a la familia, siendo necesario entonces el seguimiento de lesiones cutáneas y del fenotipo de su descendencia."
}