{
    "entities": [
        [
            374,
            400,
            "adenopatía supraclavicular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2429,
            2449,
            "infiltración medular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            337,
            347,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1663,
            1673,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1912,
            1929,
            "nódulo subcutáneo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1951,
            1987,
            "metástasis por carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/6"
        ],
        [
            2029,
            2095,
            "Carcinoma epidermoide de pulmón estadio IV con afectación coroidea",
            "MORFOLOGIA_NEOPLASIA",
            "8070/6"
        ],
        [
            1022,
            1037,
            "masas coroideas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1514,
            1551,
            "Lesiones focales hipodensas en hígado",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1572,
            1614,
            "lesiones levemente esclerosas en vértebras",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1772,
            1785,
            "masa coroidea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatía supraclavicular\tCabeza y cuello: pequeña  <objetivo> adenopatía supraclavicular </objetivo> derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración medular\tEl paciente ingresa 7 días después por importante toxicidad, evidenciándose bicitopenia en relación con probable  <objetivo> infiltración medular </objetivo> (anemia y plaquetopenia de grado 3) agravada por la administración del tratamiento.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tSin lesiones cutáneas sugestivas de  <objetivo> malignidad </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLesiones focales hipodensas en hígado y riñones, así como lesiones levemente esclerosas en vértebras dorso-lumbares, ilíacos y sacro compatibles con  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPunción aspiración con aguja fina (PAAF) del nódulo subcutáneo del brazo izquierdo:  <objetivo> metástasis </objetivo> por carcinoma epidermoide (probable origen pulmonar).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulo subcutáneo\tPunción aspiración con aguja fina (PAAF) del  <objetivo> nódulo subcutáneo </objetivo> del brazo izquierdo: metástasis por carcinoma epidermoide (probable origen pulmonar).",
        "8070/6\tMORFOLOGIA_NEOPLASIA\tmetástasis por carcinoma epidermoide\tPunción aspiración con aguja fina (PAAF) del nódulo subcutáneo del brazo izquierdo:  <objetivo> metástasis por carcinoma epidermoide </objetivo> (probable origen pulmonar).",
        "8070/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma epidermoide de pulmón estadio IV con afectación coroidea\t<objetivo> Carcinoma epidermoide de pulmón estadio IV con afectación coroidea </objetivo> bilateral, hepática, ósea y subcutánea.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasas coroideas\tSe observan 2  <objetivo> masas coroideas </objetivo> nodulares; OI con lesión nodular en el polo posterior con levantamiento macular.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLesiones focales hipodensas en hígado\t<objetivo> Lesiones focales hipodensas en hígado </objetivo> y riñones, así como lesiones levemente esclerosas en vértebras dorso-lumbares, ilíacos y sacro compatibles con metástasis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones levemente esclerosas en vértebras\tLesiones focales hipodensas en hígado y riñones, así como  <objetivo> lesiones levemente esclerosas en vértebras </objetivo> dorso-lumbares, ilíacos y sacro compatibles con metástasis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa coroidea\tEcografía ocular: OD:  <objetivo> masa coroidea </objetivo> bilobulada en el polo posterior.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa coroidea\tOI:  <objetivo> masa coroidea </objetivo> nodular en el polo posterior."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatía supraclavicular\tCabeza y cuello: pequeña 8000/6 \t MORFOLOGIA_NEOPLASIA \t adenopatía supraclavicular \t Cabeza y cuello : pequeño   <objetivo> adenopatir supraclavicular </objetivo> derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración medular\tEl paciente ingresa 7 días después por importante toxicidad, evidenciándose bicitopenia en relación con probable 8000/6 \t MORFOLOGIA_NEOPLASIA \t infiltración medular \t el paciente ingresar 7 día después por importante toxicidad , evidenciar él bicitopenia en relación con probable   <objetivo> infiltración medular </objetivo> ( anemia y plaquetopenia de grado 3 ) agravado por el administración del tratamiento .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tSin lesiones cutáneas sugestivas de 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t Sin lesión cutánea sugestivas de   <objetivo> malignidad </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLesiones focales hipodensas en hígado y riñones, así como lesiones levemente esclerosas en vértebras dorso-lumbares, ilíacos y sacro compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Lesiones focal hipodensa en hígado y riñón , así como lesión levemente esclerosa en vértebra dorso-lumbar , ilíaco y sacro compatible con   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPunción aspiración con aguja fina (PAAF) del nódulo subcutáneo del brazo izquierdo: 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Punción aspiración con aguja fino ( PAAF ) del nódulo subcutáneo del brazo izquierdo :   <objetivo> metástasi </objetivo> por carcinoma epidermoidir ( probable origen pulmonar ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulo subcutáneo\tPunción aspiración con aguja fina (PAAF) del 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo subcutáneo \t Punción aspiración con aguja fino ( PAAF ) del   <objetivo> nódulo subcutáneo </objetivo> del brazo izquierdo : metástasis por carcinoma epidermoidir ( probable origen pulmonar ) .",
        "8070/6\tMORFOLOGIA_NEOPLASIA\tmetástasis por carcinoma epidermoide\tPunción aspiración con aguja fina (PAAF) del nódulo subcutáneo del brazo izquierdo: 8070/6 \t MORFOLOGIA_NEOPLASIA \t metástasi por carcinoma epidermoidir \t Punción aspiración con aguja fino ( PAAF ) del nódulo subcutáneo del brazo izquierdo :   <objetivo> metástasis por carcinoma epidermoidir </objetivo> ( probable origen pulmonar ) .",
        "8070/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma epidermoide de pulmón estadio IV con afectación coroidea\t8070/6 \t MORFOLOGIA_NEOPLASIA \t Carcinoma epidermoidir de pulmón estadio IV con afectación coroideo \t <objetivo> Carcinoma epidermoidir de pulmón estadio IV con afectación coroideo </objetivo> bilateral , hepático , óseo y subcutáneo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasas coroideas\tSe observan 2 8000/6 \t MORFOLOGIA_NEOPLASIA \t masa coroidea \t él observar 2   <objetivo> masa coroidea </objetivo> nodular ; oi con lesión nodular en el polo posterior con levantamiento macular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLesiones focales hipodensas en hígado\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Lesiones focal hipodensa en hígado \t <objetivo> Lesiones focal hipodensa en hígado </objetivo> y riñón , así como lesión levemente esclerosa en vértebra dorso-lumbar , ilíaco y sacro compatible con metástasis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones levemente esclerosas en vértebras\tLesiones focales hipodensas en hígado y riñones, así como 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión levemente esclerosa en vértebra \t Lesiones focal hipodensa en hígado y riñón , así como   <objetivo> lesión levemente esclerosa en vértebra </objetivo> dorso-lumbar , ilíaco y sacro compatible con metástasis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa coroidea\tEcografía ocular: OD: 8000/6 \t MORFOLOGIA_NEOPLASIA \t masa coroidea \t Ecografía ocular : OD :   <objetivo> masar coroidea </objetivo> bilobulado en el polo posterior .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa coroidea\tOI: 8000/6 \t MORFOLOGIA_NEOPLASIA \t masa coroidea \t OI :   <objetivo> masar coroidea </objetivo> nodular en el polo posterior ."
    ],
    "pubmed_id": "onco1360",
    "split_sentence": [
        "Anamnesis",
        "Varón de 40 años, exfumador de 20 cigarrillos al día, derivado al servicio de Oftalmología desde Atención Primaria por pérdida de visión en el ojo derecho de 2 meses de evolución.",
        "Examen físico",
        "General: consciente, orientado y colaborador.",
        "Bien hidratado, coloreado y perfundido.",
        "Eupneico.",
        "Sin lesiones cutáneas sugestivas de malignidad.",
        "Cabeza y cuello: pequeña adenopatía supraclavicular derecha.",
        "Auscultación cardíaca: rítmica.",
        "Sin soplos significativos.",
        "Auscultación pulmonar: crepitantes basales en el hemitórax derecho.",
        "Sibilancias espiratorias aisladas en el hemitórax izquierdo.",
        "Abdomen: hepatomegalia a 6 cm del reborde costal.",
        "Sin esplenomegalia ni masas.",
        "No se palpan adenopatías inguinales.",
        "Miembros inferiores: no presenta edema.",
        "Aparato locomotor: palpación dolorosa de últimas costillas izquierdas.",
        "Agudeza visual: ojo derecho (OD) 0,3/T3; ojo izquierdo (OI) 0,8/T1.",
        "Presión intraocular: valores normales.",
        "Fondo de ojo: OD con desprendimiento exudativo de retina en polo posterior.",
        "Se observan 2 masas coroideas nodulares; OI con lesión nodular en el polo posterior con levantamiento macular.",
        "Pruebas complementarias",
        "Analítica: patrón de colestasis disociada.",
        "Tomografía computarizada (TC) toracoabdominal: nódulo pulmonar de 22 mm en el lóbulo superior derecho con extensiones hacia la pleura apical y el hilio derecho.",
        "Adenopatías hiliares derechas con estenosis del bronquio correspondiente, mediastínicas paratraqueales derechas, aortopulmonares, subcarinales e hiliares izquierdas.",
        "Lesiones focales hipodensas en hígado y riñones, así como lesiones levemente esclerosas en vértebras dorso-lumbares, ilíacos y sacro compatibles con metástasis.",
        "Resonancia magnética (RM) del sistema nervioso central (SNC): sinlesiones.",
        "Ecografía ocular: OD: masa coroidea bilobulada en el polo posterior.",
        "OI: masa coroidea nodular en el polo posterior.",
        "Punción aspiración con aguja fina (PAAF) del nódulo subcutáneo del brazo izquierdo: metástasis por carcinoma epidermoide (probable origen pulmonar).",
        "Diagnóstico",
        "Carcinoma epidermoide de pulmón estadio IV con afectación coroidea bilateral, hepática, ósea y subcutánea.",
        "Tratamiento",
        "Inicio de quimioterapia según esquema cisplatino 75 mg/m2, docetaxel 75 mg/m2 al 100 % de dosis y 0,7 ml de tinzaparina sódica 20.000 UI/ml una vez al día.",
        "Evolución",
        "El paciente ingresa 7 días después por importante toxicidad, evidenciándose bicitopenia en relación con probable infiltración medular (anemia y plaquetopenia de grado 3) agravada por la administración del tratamiento.",
        "En controles sucesivos se objetiva un deterioro progresivo del estado general compatible con progresión clínica, decidiéndose manejo exclusivo de síntomas.",
        "Posteriormente ingresa con hematuria y disnea secundaria a derrame pleural, dándose el alta tras la realización de una toracocentesis evacuadora y pauta de cloruro mórfico.",
        "Fallece a los pocos días."
    ],
    "text": "Anamnesis\nVarón de 40 años, exfumador de 20 cigarrillos al día, derivado al servicio de Oftalmología desde Atención Primaria por pérdida de visión en el ojo derecho de 2 meses de evolución.\n\nExamen físico\nGeneral: consciente, orientado y colaborador. Bien hidratado, coloreado y perfundido. Eupneico. Sin lesiones cutáneas sugestivas de malignidad. Cabeza y cuello: pequeña adenopatía supraclavicular derecha. Auscultación cardíaca: rítmica. Sin soplos significativos. Auscultación pulmonar: crepitantes basales en el hemitórax derecho. Sibilancias espiratorias aisladas en el hemitórax izquierdo. Abdomen: hepatomegalia a 6 cm del reborde costal. Sin esplenomegalia ni masas. No se palpan adenopatías inguinales. Miembros inferiores: no presenta edema. Aparato locomotor: palpación dolorosa de últimas costillas izquierdas.\nAgudeza visual: ojo derecho (OD) 0,3/T3; ojo izquierdo (OI) 0,8/T1. Presión intraocular: valores normales. Fondo de ojo: OD con desprendimiento exudativo de retina en polo posterior. Se observan 2 masas coroideas nodulares; OI con lesión nodular en el polo posterior con levantamiento macular.\n\nPruebas complementarias\nAnalítica: patrón de colestasis disociada.\nTomografía computarizada (TC) toracoabdominal: nódulo pulmonar de 22 mm en el lóbulo superior derecho con extensiones hacia la pleura apical y el hilio derecho. Adenopatías hiliares derechas con estenosis del bronquio correspondiente, mediastínicas paratraqueales derechas, aortopulmonares, subcarinales e hiliares izquierdas. Lesiones focales hipodensas en hígado y riñones, así como lesiones levemente esclerosas en vértebras dorso-lumbares, ilíacos y sacro compatibles con metástasis.\nResonancia magnética (RM) del sistema nervioso central (SNC): sinlesiones.\nEcografía ocular: OD: masa coroidea bilobulada en el polo posterior. OI: masa coroidea nodular en el polo posterior.\nPunción aspiración con aguja fina (PAAF) del nódulo subcutáneo del brazo izquierdo: metástasis por carcinoma epidermoide (probable origen pulmonar).\n\nDiagnóstico\nCarcinoma epidermoide de pulmón estadio IV con afectación coroidea bilateral, hepática, ósea y subcutánea.\n\nTratamiento\nInicio de quimioterapia según esquema cisplatino 75 mg/m2, docetaxel 75 mg/m2 al 100 % de dosis y 0,7 ml de tinzaparina sódica 20.000 UI/ml una vez al día.\n\nEvolución\nEl paciente ingresa 7 días después por importante toxicidad, evidenciándose bicitopenia en relación con probable infiltración medular (anemia y plaquetopenia de grado 3) agravada por la administración del tratamiento.\nEn controles sucesivos se objetiva un deterioro progresivo del estado general compatible con progresión clínica, decidiéndose manejo exclusivo de síntomas.\nPosteriormente ingresa con hematuria y disnea secundaria a derrame pleural, dándose el alta tras la realización de una toracocentesis evacuadora y pauta de cloruro mórfico. Fallece a los pocos días."
}