{
    "entities": [
        [
            45,
            73,
            "carcinoma de células renales",
            "MORFOLOGIA_NEOPLASIA",
            "8312/3"
        ],
        [
            371,
            404,
            "carcinoma renal de células claras",
            "MORFOLOGIA_NEOPLASIA",
            "8310/3"
        ],
        [
            1553,
            1572,
            "lesiones pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1314,
            1329,
            "lesión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            620,
            647,
            "progresión a nivel pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1502,
            1529,
            "progresión a nivel pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            426,
            433,
            "T3aN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            662,
            680,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8312/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células renales\tDiagnosticado en diciembre 2012 de  <objetivo> carcinoma de células renales </objetivo> tras hallazgo casual en revisión ecográfica.",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tLa Anatomía Patológica confirma el diagnóstico de  <objetivo> carcinoma renal de células claras </objetivo> estadificándose como T3aN0M0.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tDespués de cuatro años con enfermedad estable mantenida con pazopanib, presenta en TC de febrero de 2018 nueva progresión a nivel pulmonar con reaparición de las  <objetivo> lesiones pulmonares </objetivo> al diagnóstico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión pulmonar\tContinúa tratamiento con pazopanib, presentando respuesta parcial durante los primeros meses y posteriormente manteniéndose en enfermedad estable con una adenopatía mediastínica y una única  <objetivo> lesión pulmonar </objetivo> visible en lóbulo superior decidiéndose continuar pazopanib.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pulmonar\tEl paciente continúa seguimiento en consultas de Oncología mediante pruebas de imagen, manteniéndose en respuesta completa hasta marzo 2014 cuando, en TC de reevaluación, se identifica  <objetivo> progresión a nivel pulmonar </objetivo> con múltiples nódulos pulmonares bilaterales de un tamaño máximo de 11 mm.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pulmonar\tDespués de cuatro años con enfermedad estable mantenida con pazopanib, presenta en TC de febrero de 2018 nueva  <objetivo> progresión a nivel pulmonar </objetivo> con reaparición de las lesiones pulmonares al diagnóstico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pulmonar\tEl paciente continúa seguimiento en consultas de Oncología mediante pruebas de imagen, manteniéndose en respuesta completa hasta marzo 2014 cuando, en TC de reevaluación, se identifica  <objetivo> progresión a nivel pulmonar </objetivo> con múltiples nódulos pulmonares bilaterales de un tamaño máximo de 11 mm.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pulmonar\tDespués de cuatro años con enfermedad estable mantenida con pazopanib, presenta en TC de febrero de 2018 nueva  <objetivo> progresión a nivel pulmonar </objetivo> con reaparición de las lesiones pulmonares al diagnóstico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT3aN0M0\tLa Anatomía Patológica confirma el diagnóstico de carcinoma renal de células claras estadificándose como  <objetivo> T3aN0M0 </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEl paciente continúa seguimiento en consultas de Oncología mediante pruebas de imagen, manteniéndose en respuesta completa hasta marzo 2014 cuando, en TC de reevaluación, se identifica progresión a nivel pulmonar con múltiples  <objetivo> nódulos pulmonares </objetivo> bilaterales de un tamaño máximo de 11 mm."
    ],
    "lines_lemma": [
        "8312/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células renales\tDiagnosticado en diciembre 2012 de 8312/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma de célula renal \t Diagnosticado en diciembre 2012 de   <objetivo> carcinomar de célula renal </objetivo> tras hallazgo casual en revisión ecográfico .",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tLa Anatomía Patológica confirma el diagnóstico de 8310/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro \t el Anatomía Patológica confirmar el diagnóstico de   <objetivo> carcinomar renal de célula claro </objetivo> estadificar él como t3an0m0 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tDespués de cuatro años con enfermedad estable mantenida con pazopanib, presenta en TC de febrero de 2018 nueva progresión a nivel pulmonar con reaparición de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión pulmonar \t después de cuatro año con enfermedad estable mantenido con pazopanib , presentar en TC de febrero de 2018 nuevo progresión a nivel pulmonar con reaparición de el   <objetivo> lesión pulmonar </objetivo> al diagnóstico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión pulmonar\tContinúa tratamiento con pazopanib, presentando respuesta parcial durante los primeros meses y posteriormente manteniéndose en enfermedad estable con una adenopatía mediastínica y una única 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión pulmonar \t continúar tratamiento con pazopanib , presentar respuesta parcial durante el primero mes y posteriormente mantener él en enfermedad estable con uno adenopatía mediastínico y uno único   <objetivo> lesión pulmonar </objetivo> visible en lóbulo superior decidir él continuar pazopanib .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pulmonar\tEl paciente continúa seguimiento en consultas de Oncología mediante pruebas de imagen, manteniéndose en respuesta completa hasta marzo 2014 cuando, en TC de reevaluación, se identifica 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión a nivel pulmonar \t el paciente continúar seguimiento en consulta de Oncología mediante prueba de imagen , mantener él en respuesta completo hasta marzo 2014 cuando , en TC de reevaluación , él identificar   <objetivo> progresión a nivel pulmonar </objetivo> con múltiple nódulo pulmonar bilateral de uno tamaño máximo de 11 mm .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pulmonar\tDespués de cuatro años con enfermedad estable mantenida con pazopanib, presenta en TC de febrero de 2018 nueva 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión a nivel pulmonar \t después de cuatro año con enfermedad estable mantenido con pazopanib , presentar en TC de febrero de 2018 nuevo   <objetivo> progresión a nivel pulmonar </objetivo> con reaparición de el lesión pulmonar al diagnóstico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pulmonar\tEl paciente continúa seguimiento en consultas de Oncología mediante pruebas de imagen, manteniéndose en respuesta completa hasta marzo 2014 cuando, en TC de reevaluación, se identifica 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión a nivel pulmonar \t el paciente continúar seguimiento en consulta de Oncología mediante prueba de imagen , mantener él en respuesta completo hasta marzo 2014 cuando , en TC de reevaluación , él identificar   <objetivo> progresión a nivel pulmonar </objetivo> con múltiple nódulo pulmonar bilateral de uno tamaño máximo de 11 mm .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pulmonar\tDespués de cuatro años con enfermedad estable mantenida con pazopanib, presenta en TC de febrero de 2018 nueva 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión a nivel pulmonar \t después de cuatro año con enfermedad estable mantenido con pazopanib , presentar en TC de febrero de 2018 nuevo   <objetivo> progresión a nivel pulmonar </objetivo> con reaparición de el lesión pulmonar al diagnóstico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT3aN0M0\tLa Anatomía Patológica confirma el diagnóstico de carcinoma renal de células claras estadificándose como 8000/6 \t MORFOLOGIA_NEOPLASIA \t t3an0m0 \t el Anatomía Patológica confirmar el diagnóstico de carcinoma renal de célula claro estadificar él como   <objetivo> t3an0m0 </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEl paciente continúa seguimiento en consultas de Oncología mediante pruebas de imagen, manteniéndose en respuesta completa hasta marzo 2014 cuando, en TC de reevaluación, se identifica progresión a nivel pulmonar con múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo pulmonar \t el paciente continúar seguimiento en consulta de Oncología mediante prueba de imagen , mantener él en respuesta completo hasta marzo 2014 cuando , en TC de reevaluación , él identificar progresión a nivel pulmonar con múltiple   <objetivo> nódulo pulmonar </objetivo> bilateral de uno tamaño máximo de 11 mm ."
    ],
    "pubmed_id": "onco505",
    "split_sentence": [
        "Anamnesis",
        "Diagnosticado en diciembre 2012 de carcinoma de células renales tras hallazgo casual en revisión ecográfica.",
        "Se plantea el caso en Comité de Tumores Urológicos, que, al tratarse de enfermedad localizada, sin afectación a otro nivel en estudio de extensión, se decide nefrectomía radical con intención curativa.",
        "La Anatomía Patológica confirma el diagnóstico de carcinoma renal de células claras estadificándose como T3aN0M0.",
        "El paciente continúa seguimiento en consultas de Oncología mediante pruebas de imagen, manteniéndose en respuesta completa hasta marzo 2014 cuando, en TC de reevaluación, se identifica progresión a nivel pulmonar con múltiples nódulos pulmonares bilaterales de un tamaño máximo de 11 mm.",
        "Siendo catalogado el paciente como de buen pronóstico atendiendo a la clasificación de Heng, se inicia tratamiento antiangiogénico de primera línea con pazopanib: 800 mg/día vía oral.",
        "Como toxicidad secundaria a pazopanib, presentó palidez cutánea y coloración blanca del cabello, astenia grado 3, disgeusia grado 2 y diarrea grado 2 que requirió reducción de dosis a 600 mg/día con buena tolerancia.",
        "Continúa tratamiento con pazopanib, presentando respuesta parcial durante los primeros meses y posteriormente manteniéndose en enfermedad estable con una adenopatía mediastínica y una única lesión pulmonar visible en lóbulo superior decidiéndose continuar pazopanib.",
        "Después de cuatro años con enfermedad estable mantenida con pazopanib, presenta en TC de febrero de 2018 nueva progresión a nivel pulmonar con reaparición de las lesiones pulmonares al diagnóstico.",
        "Inició tratamiento de segunda línea con inmunoterapia con nivolumab, consiguiendo estabilización de su enfermedad oncológica hasta que en junio 2018 (cinco meses tras haber comenzado con nivolumab), ingresa en planta de Oncología por detectarse en analítica de control trombocitopenia severa (5.000 plaquetas) y sangrado externo consistente en epistaxis y petequias en extremidades inferiores.",
        "Ante sospecha de toxicidad hematológica inmunomediada, se solicitan test de Coombs directo e indirecto, siendo ambos negativos así como serología de virus, detectándose positividad para parvovirus B19.",
        "Se valoró posibilidad de púrpura trombocitopénica inmune grado 4 secundaria a nivolumab, y se pautó tratamiento mediante corticoterapia con recuperación de cifras de plaquetas.",
        "Ante la duda de que el cuadro hematológico fuera secundario a antibióticos que el paciente había recibido en el mes previo por infección respiratoria o bien desencadenada por cuadro vírico, se decidió reiniciar tratamiento con nivolumab.",
        "Un mes después, el paciente acude a Urgencias por fiebre 39 ºC, aumento de tos sin expectoración, disnea de moderados esfuerzos de cuatro días de evolución.",
        "Exploración física",
        "ECOG 1.",
        "Estable hemodinámicamente.",
        "Taquipnea durante la conversación.",
        "Durante la auscultación cardiopulmonar: tonos cardiacos rítmicos, crepitantes bibasales.",
        "Extremidades inferiores: aumento de edemas con discreta fóvea sin signos de trombosis venos profunda.",
        "Pruebas complementarias",
        "Hemograma y bioquímica sanguínea incluyendo ionograma, función renal y pruebas de función hepática sin alteraciones.",
        "Gasometría arterial: insuficiencia respiratoria, alcalosis respiratoria.",
        "Radiografía de tórax: infiltrados pulmonares de predominio derecho.",
        "TC de tórax: extensa afectación intersticial de predominio en hemitórax derecho con patrón de predominio reticular secundario al tratamiento inmunoterápico.",
        "Áreas de consolidación en lóbulo superior derecho en relación con sobreinfección.",
        "Durante el ingreso, refiere persistencia de fatiga, debilidad generalizada, náuseas y vómitos.",
        "Se solicita perfil hormonal destacando hipotiroidismo e insuficiencia suprarrenal secundarios de nueva aparición.",
        "Se decidió completa el estudio mediante resonancia magnética (RM) cerebral con gadolinio sin objetivarse captaciones patológicas, hipófisis de tamaño, morfología y situación normales.",
        "Diagnóstico",
        "» Neumonitis inmunomediada grado 3 secundaria a tratamiento con nivolumab.",
        "» Panhipopituitarismo secundario a hipofisitis grado 2 por nivolumab.",
        "Tratamiento",
        "En cuanto al manejo de la neumonitis; se solicita colaboración con Unidad de Enfermedades Infecciosas para descartar etiología de sobreinfección atípica.",
        "Se suspende tratamiento con nivolumab.",
        "Se administra metilprednisolona intravenoso 1 mg/kg/día, se añade antibioterapia empírica y se realiza broncoscopia con resultados microbiológicos negativos.",
        "Para el manejo del panhipopituitarismo, se trabaja conjuntamente con endocrinología pautándose tratamiento corticoide y suplementación hormonal.",
        "Evolución",
        "El paciente presentó una evolución tórpida con un largo ingreso complicado con descompensación de insuficiencia cardiaca y aparición de fibrilación auricular rápida de novo que requirió ajuste de tratamiento por parte de Cardiología.",
        "Como complicaciones secundarias a altas dosis y uso prolongado de corticoterapia, el paciente desarrolló síndrome de Cushing iatrogénico y cuadro maniaco-depresivo que precisó control por parte de Psicosomática.",
        "Tras recuperación de la clínica por la que precisó el ingreso, y a pesar de no existir progresión de su enfermedad oncológica en pruebas de imagen, dada imposibilidad de continuar con inmunoterapia por toxicidad secundaria (púrpura trombocitopénica inmune grado 4/neumonitis grado 3/hipofisitis grado 2), se comienza tercera línea con cabozantinib en octubre 2018 manteniéndose en enfermedad estable hasta el momento actual.",
        "Como clínica que ha limitado su calidad su vida durante este tiempo ha sido persistencia de astenia grado 3 y exacerbación de su disnea habitual, motivo por el cual ha precisado seguimiento por parte de Cardiología, detectándose en ecocardiograma de control, fracción de eyección del ventrículo izquierdo en torno a 20 %.",
        "Actualmente, se debe valorar riesgo-beneficio de mantener tratamiento con cabozantinib, aun sabiendo que dicho tratamiento empeoraría su disnea y astenia y se ha decidido reiniciar cabozantinib a dosis reducida (40 mg/día)."
    ],
    "text": "Anamnesis\nDiagnosticado en diciembre 2012 de carcinoma de células renales tras hallazgo casual en revisión ecográfica. Se plantea el caso en Comité de Tumores Urológicos, que, al tratarse de enfermedad localizada, sin afectación a otro nivel en estudio de extensión, se decide nefrectomía radical con intención curativa. La Anatomía Patológica confirma el diagnóstico de carcinoma renal de células claras estadificándose como T3aN0M0.\nEl paciente continúa seguimiento en consultas de Oncología mediante pruebas de imagen, manteniéndose en respuesta completa hasta marzo 2014 cuando, en TC de reevaluación, se identifica progresión a nivel pulmonar con múltiples nódulos pulmonares bilaterales de un tamaño máximo de 11 mm.\nSiendo catalogado el paciente como de buen pronóstico atendiendo a la clasificación de Heng, se inicia tratamiento antiangiogénico de primera línea con pazopanib: 800 mg/día vía oral. Como toxicidad secundaria a pazopanib, presentó palidez cutánea y coloración blanca del cabello, astenia grado 3, disgeusia grado 2 y diarrea grado 2 que requirió reducción de dosis a 600 mg/día con buena tolerancia.\nContinúa tratamiento con pazopanib, presentando respuesta parcial durante los primeros meses y posteriormente manteniéndose en enfermedad estable con una adenopatía mediastínica y una única lesión pulmonar visible en lóbulo superior decidiéndose continuar pazopanib. Después de cuatro años con enfermedad estable mantenida con pazopanib, presenta en TC de febrero de 2018 nueva progresión a nivel pulmonar con reaparición de las lesiones pulmonares al diagnóstico.\nInició tratamiento de segunda línea con inmunoterapia con nivolumab, consiguiendo estabilización de su enfermedad oncológica hasta que en junio 2018 (cinco meses tras haber comenzado con nivolumab), ingresa en planta de Oncología por detectarse en analítica de control trombocitopenia severa (5.000 plaquetas) y sangrado externo consistente en epistaxis y petequias en extremidades inferiores. Ante sospecha de toxicidad hematológica inmunomediada, se solicitan test de Coombs directo e indirecto, siendo ambos negativos así como serología de virus, detectándose positividad para parvovirus B19. Se valoró posibilidad de púrpura trombocitopénica inmune grado 4 secundaria a nivolumab, y se pautó tratamiento mediante corticoterapia con recuperación de cifras de plaquetas.\nAnte la duda de que el cuadro hematológico fuera secundario a antibióticos que el paciente había recibido en el mes previo por infección respiratoria o bien desencadenada por cuadro vírico, se decidió reiniciar tratamiento con nivolumab.\nUn mes después, el paciente acude a Urgencias por fiebre 39 ºC, aumento de tos sin expectoración, disnea de moderados esfuerzos de cuatro días de evolución.\n\nExploración física\nECOG 1. Estable hemodinámicamente. Taquipnea durante la conversación. Durante la auscultación cardiopulmonar: tonos cardiacos rítmicos, crepitantes bibasales. Extremidades inferiores: aumento de edemas con discreta fóvea sin signos de trombosis venos profunda.\n\nPruebas complementarias\nHemograma y bioquímica sanguínea incluyendo ionograma, función renal y pruebas de función hepática sin alteraciones. Gasometría arterial: insuficiencia respiratoria, alcalosis respiratoria.\nRadiografía de tórax: infiltrados pulmonares de predominio derecho.\nTC de tórax: extensa afectación intersticial de predominio en hemitórax derecho con patrón de predominio reticular secundario al tratamiento inmunoterápico. Áreas de consolidación en lóbulo superior derecho en relación con sobreinfección.\nDurante el ingreso, refiere persistencia de fatiga, debilidad generalizada, náuseas y vómitos. Se solicita perfil hormonal destacando hipotiroidismo e insuficiencia suprarrenal secundarios de nueva aparición. Se decidió completa el estudio mediante resonancia magnética (RM) cerebral con gadolinio sin objetivarse captaciones patológicas, hipófisis de tamaño, morfología y situación normales.\n\nDiagnóstico\n» Neumonitis inmunomediada grado 3 secundaria a tratamiento con nivolumab.\n» Panhipopituitarismo secundario a hipofisitis grado 2 por nivolumab.\n\nTratamiento\nEn cuanto al manejo de la neumonitis; se solicita colaboración con Unidad de Enfermedades Infecciosas para descartar etiología de sobreinfección atípica. Se suspende tratamiento con nivolumab. Se administra metilprednisolona intravenoso 1 mg/kg/día, se añade antibioterapia empírica y se realiza broncoscopia con resultados microbiológicos negativos.\nPara el manejo del panhipopituitarismo, se trabaja conjuntamente con endocrinología pautándose tratamiento corticoide y suplementación hormonal.\n\nEvolución\nEl paciente presentó una evolución tórpida con un largo ingreso complicado con descompensación de insuficiencia cardiaca y aparición de fibrilación auricular rápida de novo que requirió ajuste de tratamiento por parte de Cardiología.\nComo complicaciones secundarias a altas dosis y uso prolongado de corticoterapia, el paciente desarrolló síndrome de Cushing iatrogénico y cuadro maniaco-depresivo que precisó control por parte de Psicosomática.\nTras recuperación de la clínica por la que precisó el ingreso, y a pesar de no existir progresión de su enfermedad oncológica en pruebas de imagen, dada imposibilidad de continuar con inmunoterapia por toxicidad secundaria (púrpura trombocitopénica inmune grado 4/neumonitis grado 3/hipofisitis grado 2), se comienza tercera línea con cabozantinib en octubre 2018 manteniéndose en enfermedad estable hasta el momento actual. Como clínica que ha limitado su calidad su vida durante este tiempo ha sido persistencia de astenia grado 3 y exacerbación de su disnea habitual, motivo por el cual ha precisado seguimiento por parte de Cardiología, detectándose en ecocardiograma de control, fracción de eyección del ventrículo izquierdo en torno a 20 %.\nActualmente, se debe valorar riesgo-beneficio de mantener tratamiento con cabozantinib, aun sabiendo que dicho tratamiento empeoraría su disnea y astenia y se ha decidido reiniciar cabozantinib a dosis reducida (40 mg/día)."
}