{
    "entities": [
        [
            1753,
            1779,
            "adenocarcinoma metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            594,
            639,
            "adenocarcinoma seroso de ovario de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8441/34"
        ],
        [
            270,
            284,
            "carcinomatosis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            1631,
            1647,
            "implante tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            521,
            543,
            "implantes peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            790,
            812,
            "implantes peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1844,
            1858,
            "lesiones óseas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2139,
            2174,
            "lesión categoría BI-RADS 4A en mama",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2221,
            2256,
            "metástasis de adenocarcinoma seroso",
            "MORFOLOGIA_NEOPLASIA",
            "8441/6"
        ],
        [
            2279,
            2336,
            "Adenocarcinoma seroso de ovario estadio IV con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8441/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma metastásico\tSe realiza una ventana pleuro-pericárdica, con drenaje de 2.500 cc de líquido y citología positiva para  <objetivo> adenocarcinoma metastásico </objetivo> ovárico.",
        "8441/34\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma seroso de ovario de alto grado\tAnatomía patológica:  <objetivo> adenocarcinoma seroso de ovario de alto grado </objetivo> con invasión vascular e infiltración en todos los implantes resecados.",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tDe forma incidental, se objetivan masas anexiales bilaterales, con múltiples implantes y líquido libre intraperitoneal, en relación con  <objetivo> carcinomatosis </objetivo> de probable origen ovárico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplante tumoral\tEn marzo de 2013, estando en tratamiento activo, ingresa por derrame pericárdico severo, datos ecocardiográficos de taponamiento y lesión a nivel de tracto de salida del ventrículo derecho en probable relación con  <objetivo> implante tumoral </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tTras el estudio de extensión que descarta enfermedad extraperitoneal, se realiza laparotomía con histerectomía, doble anexectomía, omentectomía, apendicetomía, Hartmann con colostomía terminal y resección de  <objetivo> implantes peritoneales </objetivo> visibles, cirugía subóptima.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tEn la TC postquirúrgica persisten  <objetivo> implantes peritoneales </objetivo> y hepáticos subcapsulares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tTras el estudio de extensión que descarta enfermedad extraperitoneal, se realiza laparotomía con histerectomía, doble anexectomía, omentectomía, apendicetomía, Hartmann con colostomía terminal y resección de  <objetivo> implantes peritoneales </objetivo> visibles, cirugía subóptima.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tEn la TC postquirúrgica persisten  <objetivo> implantes peritoneales </objetivo> y hepáticos subcapsulares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones óseas\tEn la reevaluación mediante TC, aparición de múltiples  <objetivo> lesiones óseas </objetivo> en columna y pelvis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión categoría BI-RADS 4A en mama\tMamografía:  <objetivo> lesión categoría BI-RADS 4A en mama </objetivo> derecha, que se biopsia.",
        "8441/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de adenocarcinoma seroso\tAnatomía patológica:  <objetivo> metástasis de adenocarcinoma seroso </objetivo> ovárico.",
        "8441/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma seroso de ovario estadio IV con metástasis\t<objetivo> Adenocarcinoma seroso de ovario estadio IV con metástasis </objetivo> en mediastino, pericardio, hueso y mama, platino refractario."
    ],
    "lines_lemma": [
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma metastásico\tSe realiza una ventana pleuro-pericárdica, con drenaje de 2.500 cc de líquido y citología positiva para 8140/6 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma metastásico \t él realizar uno ventana pleuro-pericárdico , con drenaje de 2500 cc de líquido y citología positivo para   <objetivo> adenocarcinomar metastásico </objetivo> ovárico .",
        "8441/34\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma seroso de ovario de alto grado\tAnatomía patológica: 8441/34 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma seroso de ovario de alto grado \t Anatomía patológicar :   <objetivo> adenocarcinomar seroso de ovario de alto grado </objetivo> con invasión vascular e infiltración en todo el implant resecado .",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tDe forma incidental, se objetivan masas anexiales bilaterales, con múltiples implantes y líquido libre intraperitoneal, en relación con 8010/9 \t MORFOLOGIA_NEOPLASIA \t carcinomatosis \t De forma incidental , él objetiir masa anexial bilateral , con múltiple implant y líquido libre intraperitoneal , en relación con   <objetivo> carcinomatosis </objetivo> de probable origen ovárico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplante tumoral\tEn marzo de 2013, estando en tratamiento activo, ingresa por derrame pericárdico severo, datos ecocardiográficos de taponamiento y lesión a nivel de tracto de salida del ventrículo derecho en probable relación con 8000/6 \t MORFOLOGIA_NEOPLASIA \t implante tumoral \t En marzo de 2013 , estar en tratamiento activo , ingrés por derrame pericárdico severo , dato ecocardiográfico de taponamiento y lesión a nivel de tracto de salida del ventrículo derecho en probable relación con   <objetivo> implante tumoral </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tTras el estudio de extensión que descarta enfermedad extraperitoneal, se realiza laparotomía con histerectomía, doble anexectomía, omentectomía, apendicetomía, Hartmann con colostomía terminal y resección de 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant peritoneal \t Tras el estudio de extensión que descartar enfermedad extraperitoneal , él realizar laparotomía con histerectomía , doble anexectomía , omentectomío , apendicetomía , Hartmann con colostomía terminal y resección de   <objetivo> implant peritoneal </objetivo> visible , cirugío subóptima .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tEn la TC postquirúrgica persisten 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant peritoneal \t En el TC postquirúrgico persistir   <objetivo> implant peritoneal </objetivo> y hepático subcapsular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tTras el estudio de extensión que descarta enfermedad extraperitoneal, se realiza laparotomía con histerectomía, doble anexectomía, omentectomía, apendicetomía, Hartmann con colostomía terminal y resección de 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant peritoneal \t Tras el estudio de extensión que descartar enfermedad extraperitoneal , él realizar laparotomía con histerectomía , doble anexectomía , omentectomío , apendicetomía , Hartmann con colostomía terminal y resección de   <objetivo> implant peritoneal </objetivo> visible , cirugío subóptima .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tEn la TC postquirúrgica persisten 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant peritoneal \t En el TC postquirúrgico persistir   <objetivo> implant peritoneal </objetivo> y hepático subcapsular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones óseas\tEn la reevaluación mediante TC, aparición de múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión óseo \t En el reevaluación mediante TC , aparición de múltiple   <objetivo> lesión óseo </objetivo> en columna y pelvis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión categoría BI-RADS 4A en mama\tMamografía: 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión categoría BI-RADS 4a en mama \t Mamografía :   <objetivo> lesión categoría BI-RADS 4a en mama </objetivo> derecho , que él biopsiar .",
        "8441/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de adenocarcinoma seroso\tAnatomía patológica: 8441/6 \t MORFOLOGIA_NEOPLASIA \t metástasi de adenocarcinoma seroso \t Anatomía patológicar :   <objetivo> metástasis de adenocarcinoma seroso </objetivo> ovárico .",
        "8441/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma seroso de ovario estadio IV con metástasis\t8441/6 \t MORFOLOGIA_NEOPLASIA \t Adenocarcinoma seroso de ovario estadio IV con metástasis \t <objetivo> Adenocarcinoma seroso de ovario estadio IV con metástasis </objetivo> en mediastino , pericardio , hueso y mama , platino refractario ."
    ],
    "pubmed_id": "onco1336",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 38 años, que, en diciembre de 2010, se realiza tomografía computarizada (TC) pélvica tras un accidente de tráfico.",
        "De forma incidental, se objetivan masas anexiales bilaterales, con múltiples implantes y líquido libre intraperitoneal, en relación con carcinomatosis de probable origen ovárico.",
        "Tras el estudio de extensión que descarta enfermedad extraperitoneal, se realiza laparotomía con histerectomía, doble anexectomía, omentectomía, apendicetomía, Hartmann con colostomía terminal y resección de implantes peritoneales visibles, cirugía subóptima.",
        "Anatomía patológica: adenocarcinoma seroso de ovario de alto grado con invasión vascular e infiltración en todos los implantes resecados.",
        "Estadio pT3cN1 de la AJCC y IIIC de la FIGO.",
        "En la TC postquirúrgica persisten implantes peritoneales y hepáticos subcapsulares.",
        "Se decide inicio de quimioterapia con esquema estándar de carboplatino-paclitaxel del que recibe 6 ciclos con respuesta parcial por TC.",
        "Posteriormente es reintervenida, realizándose resección de enfermedad residual y peritonectomía.",
        "Completa tratamiento con dos ciclos de carboplatino-paclitaxel.",
        "Inicia revisiones, sin evidencia de progresión hasta septiembre 2012, tras intervalo libre de platino de 9 meses.",
        "Presenta recidiva ganglionar mediastínica confirmada mediante biopsia.",
        "Inicia segunda línea con carboplatino-adriamicina liposomal, con estabilización tras 3 ciclos.",
        "En marzo de 2013, estando en tratamiento activo, ingresa por derrame pericárdico severo, datos ecocardiográficos de taponamiento y lesión a nivel de tracto de salida del ventrículo derecho en probable relación con implante tumoral.",
        "Se realiza una ventana pleuro-pericárdica, con drenaje de 2.500 cc de líquido y citología positiva para adenocarcinoma metastásico ovárico.",
        "En la reevaluación mediante TC, aparición de múltiples lesiones óseas en columna y pelvis.",
        "Examen físico",
        "Auscultación cardiopulmonar normal.",
        "No hay datos de ascitis.",
        "Nódulo de 3 cm en cuadrante súpero-externo de mama derecha, duro, no doloroso, no adherido a planos profundos.",
        "No se palpan adenopatías axilares.",
        "Pruebas complementarias",
        "Mamografía: lesión categoría BI-RADS 4A en mama derecha, que se biopsia.",
        "Anatomía patológica: metástasis de adenocarcinoma seroso ovárico.",
        "Diagnóstico",
        "Adenocarcinoma seroso de ovario estadio IV con metástasis en mediastino, pericardio, hueso y mama, platino refractario.",
        "Tratamiento",
        "Dado el buen Performance Status, inicia tratamiento en 3.ª línea con ciclofosfamida oral metronómica (50 mg de forma continua) y bevacizumab 10 mg/kg en esquema quincenal.",
        "Evolución",
        "Tras primer ciclo, hematuria macroscópica y trombopenia de grado 3, estando en el momento actual pendiente de reevaluación de la respuesta."
    ],
    "text": "Anamnesis\nMujer de 38 años, que, en diciembre de 2010, se realiza tomografía computarizada (TC) pélvica tras un accidente de tráfico. De forma incidental, se objetivan masas anexiales bilaterales, con múltiples implantes y líquido libre intraperitoneal, en relación con carcinomatosis de probable origen ovárico. Tras el estudio de extensión que descarta enfermedad extraperitoneal, se realiza laparotomía con histerectomía, doble anexectomía, omentectomía, apendicetomía, Hartmann con colostomía terminal y resección de implantes peritoneales visibles, cirugía subóptima.\nAnatomía patológica: adenocarcinoma seroso de ovario de alto grado con invasión vascular e infiltración en todos los implantes resecados. Estadio pT3cN1 de la AJCC y IIIC de la FIGO. En la TC postquirúrgica persisten implantes peritoneales y hepáticos subcapsulares. Se decide inicio de quimioterapia con esquema estándar de carboplatino-paclitaxel del que recibe 6 ciclos con respuesta parcial por TC. Posteriormente es reintervenida, realizándose resección de enfermedad residual y peritonectomía. Completa tratamiento con dos ciclos de carboplatino-paclitaxel. Inicia revisiones, sin evidencia de progresión hasta septiembre 2012, tras intervalo libre de platino de 9 meses. Presenta recidiva ganglionar mediastínica confirmada mediante biopsia. Inicia segunda línea con carboplatino-adriamicina liposomal, con estabilización tras 3 ciclos. En marzo de 2013, estando en tratamiento activo, ingresa por derrame pericárdico severo, datos ecocardiográficos de taponamiento y lesión a nivel de tracto de salida del ventrículo derecho en probable relación con implante tumoral. Se realiza una ventana pleuro-pericárdica, con drenaje de 2.500 cc de líquido y citología positiva para adenocarcinoma metastásico ovárico. En la reevaluación mediante TC, aparición de múltiples lesiones óseas en columna y pelvis.\n\nExamen físico\nAuscultación cardiopulmonar normal. No hay datos de ascitis. Nódulo de 3 cm en cuadrante súpero-externo de mama derecha, duro, no doloroso, no adherido a planos profundos. No se palpan adenopatías axilares.\n\nPruebas complementarias\nMamografía: lesión categoría BI-RADS 4A en mama derecha, que se biopsia. Anatomía patológica: metástasis de adenocarcinoma seroso ovárico.\n\nDiagnóstico\nAdenocarcinoma seroso de ovario estadio IV con metástasis en mediastino, pericardio, hueso y mama, platino refractario.\n\nTratamiento\nDado el buen Performance Status, inicia tratamiento en 3.ª línea con ciclofosfamida oral metronómica (50 mg de forma continua) y bevacizumab 10 mg/kg en esquema quincenal.\n\nEvolución\nTras primer ciclo, hematuria macroscópica y trombopenia de grado 3, estando en el momento actual pendiente de reevaluación de la respuesta."
}