{
    "entities": [
        [
            5534,
            5555,
            "Carcinoma microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            160,
            166,
            "T4N2M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            53,
            74,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            5516,
            5532,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            4636,
            4653,
            "lesión cerebelosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5388,
            5398,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            3421,
            3431,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4885,
            4895,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5822,
            5832,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2865,
            2894,
            "lesiones focales intraaxiales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3735,
            3764,
            "lesiones en la calota craneal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5570,
            5619,
            "Carcinoma pulmonar microcítico estadio diseminado",
            "MORFOLOGIA_NEOPLASIA",
            "8041/6"
        ],
        [
            6108,
            6159,
            "carcinoma microcítico pulmonar (estadio diseminado)",
            "MORFOLOGIA_NEOPLASIA",
            "8041/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\t<objetivo> Carcinoma microcítico </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT4N2M0\tPaciente diagnosticado en junio de 2010 de carcinoma epidermoide de seno piriforme izquierdo, con adenopatías laterocervicales bilaterales, siendo un  <objetivo> T4N2M0 </objetivo> ",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tPaciente diagnosticado en junio de 2010 de  <objetivo> carcinoma epidermoide </objetivo> de seno piriforme izquierdo, con adenopatías laterocervicales bilaterales, siendo un T4N2M0.",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tPAAF guiada por ecografía de adenopatía cervical (18/3/2014): positivo para  <objetivo> células malignas </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebelosa\tEn el estudio de difusión se aprecian signos de restricción en la  <objetivo> lesión cerebelosa </objetivo> y en las periventriculares parietal derecha, así como múltiples milimétricas extracraneales (faríngea posterior izquierda, infraesfenotemporales derecha e izquierda, supracigomática derecha).",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tA nivel torácico, lesión en el lóbulo inferior derecho sugerente de  <objetivo> malignidad </objetivo> con adenopatías mediastínicas múltiples.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn su contexto clínico, ambas lesiones pueden corresponderse con  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tConclusión: hallazgos compatibles con  <objetivo> metástasis </objetivo> óseas intra y extracraneales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl paciente ingresa en la planta de Oncología Médica para continuar el estudio de  <objetivo> metástasis </objetivo> cerebrales de novo y para la corrección de las cifras de natremia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn su contexto clínico, ambas lesiones pueden corresponderse con  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tConclusión: hallazgos compatibles con  <objetivo> metástasis </objetivo> óseas intra y extracraneales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl paciente ingresa en la planta de Oncología Médica para continuar el estudio de  <objetivo> metástasis </objetivo> cerebrales de novo y para la corrección de las cifras de natremia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn su contexto clínico, ambas lesiones pueden corresponderse con  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tConclusión: hallazgos compatibles con  <objetivo> metástasis </objetivo> óseas intra y extracraneales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl paciente ingresa en la planta de Oncología Médica para continuar el estudio de  <objetivo> metástasis </objetivo> cerebrales de novo y para la corrección de las cifras de natremia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones focales intraaxiales\t- TC cerebral (10/3/2014): se identifican dos  <objetivo> lesiones focales intraaxiales </objetivo>  la primera de ellas localizada adyacente al cuerpo del ventrículo lateral izquierdo en situación yuxta-ependimaria de 10 mm de diámetro, y de alta densidad en el estudio sin contraste con mínimo edema perilesional, no se descarta que pudiera contener componente hemorrágico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones en la calota craneal\tSe detectan varias  <objetivo> lesiones en la calota craneal </objetivo>  de apariencia infiltrativa.",
        "8041/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma pulmonar microcítico estadio diseminado\t<objetivo> Carcinoma pulmonar microcítico estadio diseminado </objetivo> de nuevo diagnóstico.",
        "8041/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico pulmonar (estadio diseminado)\tTras los hallazgos de la TC y de la PAAF diagnóstica, con confirmación histológica para  <objetivo> carcinoma microcítico pulmonar (estadio diseminado) </objetivo>  el paciente recibe ingresado un ciclo de carboplatino-etopósido, sin incidencias y con buena tolerancia."
    ],
    "lines_lemma": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\t<objetivo> Carcinoma microcítico </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT4N2M0\tPaciente diagnosticado en junio de 2010 de carcinoma epidermoidir de seno pirifor yo izquierdo , con adenopatía laterocervical bilateral , ser uno   <objetivo> T4N2M0 </objetivo>",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tPaciente diagnosticado en junio de 2010 de   <objetivo> carcinomar epidermoidir </objetivo> de seno pirifor yo izquierdo , con adenopatía laterocervical bilateral , ser uno t4n2m0 .",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tPAAF guiado por ecografía de adenopatía cervical ( 18/3/2014 ): positivo para   <objetivo> célula maligno </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebelosa\ten el estudio de difusión él apreciar signo de restricción en el   <objetivo> lesión cerebelós </objetivo> y en el periventricular parietal derecho , así como múltiple milimétrica extracraneal ( faríngea posterior izquierdo , infraesfenotemporal derecho e izquierdo , supracigomático derecha ) .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ta nivel torácico , lesión en el lóbulo inferior derecho sugerente de   <objetivo> malignidad </objetivo> con adenopatía mediastínica múltiple .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten su contexto clínico , ambos lesión poder corresponder él con   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tconclusión : hallazgo compatible con   <objetivo> metástasi </objetivo> ósea entrar y extracraneal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel paciente ingresar en el planta de Oncología Médica para continuar el estudio de   <objetivo> metástasi </objetivo> cerebral de novo y para el corrección de el cifra de natremia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten su contexto clínico , ambos lesión poder corresponder él con   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tconclusión : hallazgo compatible con   <objetivo> metástasi </objetivo> ósea entrar y extracraneal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel paciente ingresar en el planta de Oncología Médica para continuar el estudio de   <objetivo> metástasi </objetivo> cerebral de novo y para el corrección de el cifra de natremia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten su contexto clínico , ambos lesión poder corresponder él con   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tconclusión : hallazgo compatible con   <objetivo> metástasi </objetivo> ósea entrar y extracraneal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel paciente ingresar en el planta de Oncología Médica para continuar el estudio de   <objetivo> metástasi </objetivo> cerebral de novo y para el corrección de el cifra de natremia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones focales intraaxiales\t- TC cerebral ( 10/3/2014 ): él identificir dos   <objetivo> lesión focal intraaxial </objetivo>   el primero de él localizado adyacente al cuerpo del ventrículo lateral izquierdo en situación yuxta-ependimario de 10 mm de diámetro , y de alto densidad en el estudio sin contraste con mínimo edema perilesional , no él descartar que poder contener componente hemorrágico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones en la calota craneal\tél detectar varios   <objetivo> lesión en el calota craneal </objetivo>   de apariencia infiltrativo .",
        "8041/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma pulmonar microcítico estadio diseminado\t<objetivo> Carcinoma pulmonar microcítico estadio diseminado </objetivo> de nuevo diagnóstico .",
        "8041/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico pulmonar (estadio diseminado)\ttras el hallazgo de el TC y de el PAAF diagnóstico , con confirmación histológico para   <objetivo> carcinomar microcítico pulmonar ( estadio diseminado ) </objetivo>   el paciente recibir ingresado uno ciclo de carboplatino-etopósido , sin incidencia y con buen tolerancia ."
    ],
    "pubmed_id": "onco1062",
    "split_sentence": [
        "Anamnesis",
        "Paciente diagnosticado en junio de 2010 de carcinoma epidermoide de seno piriforme izquierdo, con adenopatías laterocervicales bilaterales, siendo un T4N2M0.",
        "Participa en el ensayo clínico TTCC-2007-01, recibiendo tres ciclos de quimioterapia (cisplatino-taxotere-5-fluorouracilo), realizándose posteriormente laringectomía y vaciamiento cervical izquierdo, con posterior radioterapia adyuvante.",
        "Durante todo este tiempo, el paciente ha permanecido asintomático, con revisiones por parte del Servicio de Otorrinolaringología y Oncología Médica.",
        "Paciente hipotiroideo en tratamiento hormonal sustitutivo.",
        "Acude al Servicio de Urgencias en marzo de 2014 por presentar, según refieren los familiares del paciente, cambios en el comportamiento desde hace 3 semanas, acompañándose de desorientación, junto con marcha inestable.",
        "Examen físico",
        "Consciente, orientado en tiempo y persona.",
        "ECOG 4.",
        "Hidratado.",
        "Normal coloración cutánea y de mucosas.",
        "Eupneico en reposo.",
        "Poco colaborador.",
        "Portador de traqueostomía.",
        "Tensión arterial 163/85 mmHg.",
        "Temperatura 36º C. Frecuencia cardiaca 110 lpm.",
        "Saturación de oxígeno 97%.",
        "Auscultación cardiaca: ruidos cardiacos rítmicos, sin soplos.",
        "Auscultación pulmonar: hipoventilación generalizada, sin ruidos sobreañadidos.",
        "Abdomen: blando, depresible.",
        "No doloroso a la palpación.",
        "No masas palpables.",
        "Ruidos hidroaéreos conservados.",
        "Extremidades inferiores: edema con fóvea hasta la rodilla.",
        "Examen neurológico: somnoliento, obedece a órdenes sencillas.",
        "Isocoria y normorreactividad pupilar.",
        "Pares craneales sin alteración.",
        "Tono y fuerza muscular conservados.",
        "Reflejos presentes.",
        "No signos de meningismo.",
        "Marcha no valorada debido al estado del paciente.",
        "Pruebas complementarias",
        "Analítica al ingreso:",
        "- Hemograma: hemoglobina 12,7g/dl, leucocitos 9.670/mm3, neutrófilos 7.420/mm3, plaquetas 403.000/mm3.",
        "- Bioquímica: glucemia122 mg/dl, urea 31 mg/dl, creatinina 1,11 mg/dl, cloro 82mmol/l, Na 117 mmol/l, K 4,7 mmol/l, osmp 230 mmol/l, Ca 9,6 mg/dl, AST 68 UI/l, ALT 38 UI/l, LDH 317 UI/l, PCR 2,33 mg/dl, albúmina 4,3 g/dl. Hormonas tiroideas en rango de normalidad.",
        "- Coagulación: D-dímeros 2,06, actividad de protrombina 93%, INR 1,05.",
        "- Sistemático de orina: pH en orina 8, densidad 1.013, glucosa negativo, proteínas negativo, cuerpos cetónicos negativo, bilirrubina negativo, urobilinógeno negativo, nitritos negativo, esterasas leucocitarias +, hemoglobina en orina +.",
        "Bioquímica en orina: creatinina en orina 55 mg/dl, urea 663 mg/dl, sodio 187 mmol/l, potasio 41,6 mmol/l.",
        "Osmolaridad urinaria: 220 mOsm/kg. Sedimento: células epiteliales 39,4/ul, leucocitos 94/ul, bacterias 6.129,8 /ul, hematíes 43/ul, cilindros 0,12 /ul.",
        "- Gasometría venosa: pH 7,43, pCO2 25 mmHg, pO2 47 mmHg, HCO3 20 mmol/l, lactato 2,5 mmol/l.",
        "- ECG: ritmo sinusal a 100 lpm, eje a + 30º.",
        "BCRDHH.",
        "- TC cerebral (10/3/2014): se identifican dos lesiones focales intraaxiales, la primera de ellas localizada adyacente al cuerpo del ventrículo lateral izquierdo en situación yuxta-ependimaria de 10 mm de diámetro, y de alta densidad en el estudio sin contraste con mínimo edema perilesional, no se descarta que pudiera contener componente hemorrágico.",
        "La segunda lesión se localiza en el hemisferio cerebeloso derecho y es de menor tamaño que la anterior, es hipodensa en el estudio sin contraste y realce tras administración del mismo.",
        "En su contexto clínico, ambas lesiones pueden corresponderse con metástasis.",
        "Defecto de repleción en el seno sigmoide izquierdo, compatible con trombosis venosa.",
        "RM cerebral (17/3/2014): cambios difusos con atrofia corticosubortical.",
        "Hiperintensidades puntiformes en la sustancia blanca profunda subcortical sugerente de alteraciones isquémicas inespecíficas.",
        "Se detectan varias lesiones en la calota craneal, de apariencia infiltrativa.",
        "Se objetivan fenómenos inflamatorios inespecíficos en ambos oídos medios, con signos de trombosis de seno transverso y sigmoideo izquierdos.",
        "Lesiones subcentimétricas en la región periventricular de la corona radiada parietal, simétricas, con componente hemorrágico y de características asincrónicas.",
        "Tras contraste, captación central en el lado izquierdo.",
        "Se detecta en secuencia EGT2 una lesión hipointensa en la sustancia blanca subcortical frontal izquierda que sugiere componente hemosiderínico residual.",
        "Lesión subcentimétrica inespecífica en el hemisferio cerebeloso derecho, hiperintensa en T2 y con captación de contraste.",
        "Tras el contraste se han detectado múltiples lesiones milimétricas parenquimatosas cerebelosas y cerebrales profundas sin componente edematoso.",
        "En el estudio de difusión se aprecian signos de restricción en la lesión cerebelosa y en las periventriculares parietal derecha, así como múltiples milimétricas extracraneales (faríngea posterior izquierda, infraesfenotemporales derecha e izquierda, supracigomática derecha).",
        "Conclusión: hallazgos compatibles con metástasis óseas intra y extracraneales.",
        "Trombosis del seno transverso izquierdo.",
        "TC de cuello/tórax/abdomen/pelvis (17/3/2014): se ha detectado la presencia de cambios posquirúrgicos y posradioterapia con aumento de densidad de los planos grasos laterocervicales izquierdos y submaxilares en probable relación con edema.",
        "Lesión pseudonodular en la pared posterior de la faringe, con realce homogéneo tras administración de contraste.",
        "A nivel torácico, lesión en el lóbulo inferior derecho sugerente de malignidad con adenopatías mediastínicas múltiples.",
        "PAAF guiada por ecografía de adenopatía cervical (18/3/2014): positivo para células malignas.",
        "Carcinoma microcítico.",
        "Diagnóstico",
        "Carcinoma pulmonar microcítico estadio diseminado de nuevo diagnóstico.",
        "Síndrome de secreción inadecuada de hormona antidiurética.",
        "Hiponatremia sintomática.",
        "Tratamiento",
        "El paciente ingresa en la planta de Oncología Médica para continuar el estudio de metástasis cerebrales de novo y para la corrección de las cifras de natremia.",
        "Se inicia tratamiento de la hiponatremia, con diagnóstico de síndrome de secreción inadecuada de hormona antidiurética.",
        "Tras los hallazgos de la TC y de la PAAF diagnóstica, con confirmación histológica para carcinoma microcítico pulmonar (estadio diseminado), el paciente recibe ingresado un ciclo de carboplatino-etopósido, sin incidencias y con buena tolerancia.",
        "Evolución",
        "Tras iniciar el tratamiento correspondiente para SIADH, e iniciar el tratamiento quimioterápico, el paciente presenta una buena evolución, con desaparición de la clínica y corrección de las cifras analíticas.",
        "Se citó a las 3 semanas de manera ambulatoria con el Servicio de Oncología Médica, persistiendo la normonatremia y permaneciendo el paciente asintomático.",
        "El paciente continúa en tratamiento con quimioterapia y radioterapia en este momento, sin incidencias."
    ],
    "text": "Anamnesis\nPaciente diagnosticado en junio de 2010 de carcinoma epidermoide de seno piriforme izquierdo, con adenopatías laterocervicales bilaterales, siendo un T4N2M0. Participa en el ensayo clínico TTCC-2007-01, recibiendo tres ciclos de quimioterapia (cisplatino-taxotere-5-fluorouracilo), realizándose posteriormente laringectomía y vaciamiento cervical izquierdo, con posterior radioterapia adyuvante. Durante todo este tiempo, el paciente ha permanecido asintomático, con revisiones por parte del Servicio de Otorrinolaringología y Oncología Médica. Paciente hipotiroideo en tratamiento hormonal sustitutivo.\nAcude al Servicio de Urgencias en marzo de 2014 por presentar, según refieren los familiares del paciente, cambios en el comportamiento desde hace 3 semanas, acompañándose de desorientación, junto con marcha inestable.\n\nExamen físico\nConsciente, orientado en tiempo y persona. ECOG 4. Hidratado. Normal coloración cutánea y de mucosas. Eupneico en reposo. Poco colaborador. Portador de traqueostomía. Tensión arterial 163/85 mmHg. Temperatura 36º C. Frecuencia cardiaca 110 lpm. Saturación de oxígeno 97%. Auscultación cardiaca: ruidos cardiacos rítmicos, sin soplos.\nAuscultación pulmonar: hipoventilación generalizada, sin ruidos sobreañadidos. Abdomen: blando, depresible. No doloroso a la palpación. No masas palpables. Ruidos hidroaéreos conservados. Extremidades inferiores: edema con fóvea hasta la rodilla.\nExamen neurológico: somnoliento, obedece a órdenes sencillas. Isocoria y normorreactividad pupilar. Pares craneales sin alteración. Tono y fuerza muscular conservados. Reflejos presentes. No signos de meningismo. Marcha no valorada debido al estado del paciente.\n\nPruebas complementarias\nAnalítica al ingreso:\n- Hemograma: hemoglobina 12,7g/dl, leucocitos 9.670/mm3, neutrófilos 7.420/mm3, plaquetas 403.000/mm3.\n- Bioquímica: glucemia122 mg/dl, urea 31 mg/dl, creatinina 1,11 mg/dl, cloro 82mmol/l, Na 117 mmol/l, K 4,7 mmol/l, osmp 230 mmol/l, Ca 9,6 mg/dl, AST 68 UI/l, ALT 38 UI/l, LDH 317 UI/l, PCR 2,33 mg/dl, albúmina 4,3 g/dl. Hormonas tiroideas en rango de normalidad.\n- Coagulación: D-dímeros 2,06, actividad de protrombina 93%, INR 1,05.\n- Sistemático de orina: pH en orina 8, densidad 1.013, glucosa negativo, proteínas negativo, cuerpos cetónicos negativo, bilirrubina negativo, urobilinógeno negativo, nitritos negativo, esterasas leucocitarias +, hemoglobina en orina +.\nBioquímica en orina: creatinina en orina 55 mg/dl, urea 663 mg/dl, sodio 187 mmol/l, potasio 41,6 mmol/l. Osmolaridad urinaria: 220 mOsm/kg. Sedimento: células epiteliales 39,4/ul, leucocitos 94/ul, bacterias 6.129,8 /ul, hematíes 43/ul, cilindros 0,12 /ul.\n- Gasometría venosa: pH 7,43, pCO2 25 mmHg, pO2 47 mmHg, HCO3 20 mmol/l, lactato 2,5 mmol/l.\n- ECG: ritmo sinusal a 100 lpm, eje a + 30º. BCRDHH.\n- TC cerebral (10/3/2014): se identifican dos lesiones focales intraaxiales, la primera de ellas localizada adyacente al cuerpo del ventrículo lateral izquierdo en situación yuxta-ependimaria de 10 mm de diámetro, y de alta densidad en el estudio sin contraste con mínimo edema perilesional, no se descarta que pudiera contener componente hemorrágico. La segunda lesión se localiza en el hemisferio cerebeloso derecho y es de menor tamaño que la anterior, es hipodensa en el estudio sin contraste y realce tras administración del mismo. En su contexto clínico, ambas lesiones pueden corresponderse con metástasis. Defecto de repleción en el seno sigmoide izquierdo, compatible con trombosis venosa. RM cerebral (17/3/2014): cambios difusos con atrofia corticosubortical. Hiperintensidades puntiformes en la sustancia blanca profunda subcortical sugerente de alteraciones isquémicas inespecíficas. Se detectan varias lesiones en la calota craneal, de apariencia infiltrativa. Se objetivan fenómenos inflamatorios inespecíficos en ambos oídos medios, con signos de trombosis de seno transverso y sigmoideo izquierdos. Lesiones subcentimétricas en la región periventricular de la corona radiada parietal, simétricas, con componente hemorrágico y de características asincrónicas. Tras contraste, captación central en el lado izquierdo. Se detecta en secuencia EGT2 una lesión hipointensa en la sustancia blanca subcortical frontal izquierda que sugiere componente hemosiderínico residual. Lesión subcentimétrica inespecífica en el hemisferio cerebeloso derecho, hiperintensa en T2 y con captación de contraste. Tras el contraste se han detectado múltiples lesiones milimétricas parenquimatosas cerebelosas y cerebrales profundas sin componente edematoso. En el estudio de difusión se aprecian signos de restricción en la lesión cerebelosa y en las periventriculares parietal derecha, así como múltiples milimétricas extracraneales (faríngea posterior izquierda, infraesfenotemporales derecha e izquierda, supracigomática derecha).\n\nConclusión: hallazgos compatibles con metástasis óseas intra y extracraneales. Trombosis del seno transverso izquierdo. TC de cuello/tórax/abdomen/pelvis (17/3/2014): se ha detectado la presencia de cambios posquirúrgicos y posradioterapia con aumento de densidad de los planos grasos laterocervicales izquierdos y submaxilares en probable relación con edema. Lesión pseudonodular en la pared posterior de la faringe, con realce homogéneo tras administración de contraste. A nivel torácico, lesión en el lóbulo inferior derecho sugerente de malignidad con adenopatías mediastínicas múltiples.\nPAAF guiada por ecografía de adenopatía cervical (18/3/2014): positivo para células malignas. Carcinoma microcítico.\n\nDiagnóstico\nCarcinoma pulmonar microcítico estadio diseminado de nuevo diagnóstico. Síndrome de secreción inadecuada de hormona antidiurética. Hiponatremia sintomática.\n\nTratamiento\nEl paciente ingresa en la planta de Oncología Médica para continuar el estudio de metástasis cerebrales de novo y para la corrección de las cifras de natremia. Se inicia tratamiento de la hiponatremia, con diagnóstico de síndrome de secreción inadecuada de hormona antidiurética. Tras los hallazgos de la TC y de la PAAF diagnóstica, con confirmación histológica para carcinoma microcítico pulmonar (estadio diseminado), el paciente recibe ingresado un ciclo de carboplatino-etopósido, sin incidencias y con buena tolerancia.\n\nEvolución\nTras iniciar el tratamiento correspondiente para SIADH, e iniciar el tratamiento quimioterápico, el paciente presenta una buena evolución, con desaparición de la clínica y corrección de las cifras analíticas. Se citó a las 3 semanas de manera ambulatoria con el Servicio de Oncología Médica, persistiendo la normonatremia y permaneciendo el paciente asintomático. El paciente continúa en tratamiento con quimioterapia y radioterapia en este momento, sin incidencias."
}