{
    "entities": [
        [
            85,
            113,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            327,
            350,
            "enfermedad a nivel óseo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            678,
            697,
            "lesiones cerebrales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            714,
            724,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Mujer de 47 años, sin antecedentes personales de interés, diagnosticada de  <objetivo> carcinoma ductal infiltrante </objetivo> de mama derecha estadio III, receptores hormonales negativos y HER2 positivo en el año 2005.",
        "En enero de 2006 presentó una progresión de la  <objetivo> enfermedad a nivel óseo </objetivo>  hepático y pulmonar, siendo tratada desde entonces y hasta septiembre de 2010 con diferentes líneas de quimioterapia alcanzando estabilización de la enfermedad.",
        "La tomografía computarizada (TC) de cráneo reveló la existencia de dos  <objetivo> lesiones cerebrales </objetivo> compatibles con metástasis, por lo que se administró tratamiento con radioterapia holocraneal y radiocirugía.",
        "La tomografía computarizada (TC) de cráneo reveló la existencia de dos lesiones cerebrales compatibles con  <objetivo> metástasis </objetivo>  por lo que se administró tratamiento con radioterapia holocraneal y radiocirugía."
    ],
    "lines_lemma": [
        "mujer de 47 año , sin antecedente personal de interés , diagnosticado de   <objetivo> carcinomar ductal infiltrante </objetivo> de mama derecho estadio III , receptor hormonal negativo y HER2 positivo en el año 2005 .",
        "en enero de 2006 presentar uno progresión de el   <objetivo> enfermedad a nivel óseo </objetivo>   hepático y pulmonar , ser tratar desde entonces y hasta septiembre de 2010 con diferente línea de quimioterapia alcanzar estabilización de el enfermedad .",
        "el tomografía computarizado ( TC ) de cráneo revelar el existencia de dos   <objetivo> lesión cerebral </objetivo> compatible con metástasis , por él que él administrar tratamiento con radioterapia holocraneal y radiocirugía .",
        "el tomografía computarizado ( TC ) de cráneo revelar el existencia de dos lesión cerebral compatible con   <objetivo> metástasi </objetivo>   por él que él administrar tratamiento con radioterapia holocraneal y radiocirugía ."
    ],
    "pubmed_id": "onco1273",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 47 años, sin antecedentes personales de interés, diagnosticada de carcinoma ductal infiltrante de mama derecha estadio III, receptores hormonales negativos y HER2 positivo en el año 2005.",
        "Se realizó tratamiento mediante cirugía y quimiorradioterapia adyuvante.",
        "En enero de 2006 presentó una progresión de la enfermedad a nivel óseo, hepático y pulmonar, siendo tratada desde entonces y hasta septiembre de 2010 con diferentes líneas de quimioterapia alcanzando estabilización de la enfermedad.",
        "En septiembre de 2010, acudió refiriendo cuadro de cefaleas y vómitos de un mes de evolución.",
        "La tomografía computarizada (TC) de cráneo reveló la existencia de dos lesiones cerebrales compatibles con metástasis, por lo que se administró tratamiento con radioterapia holocraneal y radiocirugía.",
        "Finalizado el mismo, se ofertó a la paciente tratamiento con una nueva línea de quimioterapia, que decidió demorar.",
        "Examen físico",
        "La paciente presentaba buen estado general, estaba bien hidratada y eupneica en reposo.",
        "En la auscultación cardiopulmonar, exploración abdominal y de miembros inferiores no se detectaron anomalías.",
        "No se palparon adenopatías periféricas y la cicatriz de mastectomía presentaba buen aspecto.",
        "Pruebas complementarias",
        "Se realizó un control analítico en el que el hemograma presentaba una hemoglobina de 8,5 g/dl.",
        "En la bioquímica destacaba LDH de 296.",
        "El resto de parámetros estaban dentro de la normalidad.",
        "De los marcadores tumorales, el CEA era de 11,4 ng/ml y CA 15.3 de 76,70 ng/ml.",
        "En la TC toracoabdominal (13/09/2010) la enfermedad permanecía estabilizada.",
        "Ante esta situación, se le propuso nuevamente el inicio de tratamiento quimioterápico, que aceptó.",
        "Comenzó tratamiento con capecitabina asociada a lapatinib recibiendo ocho ciclos entre febrero y agosto de 2011 mostrando paroniquia de grado 1 como única toxicidad y con mejoría clínica evidente.",
        "Diagnóstico",
        "En septiembre de 2011 la paciente acudió de Urgencias aquejando un dolor lumbosacro irradiado a miembros inferiores de una semana de evolución, asociando espasticidad, anestesia al dolor y a la temperatura en la pierna derecha, estando preservados en el miembro contralateral, y paraplejia.",
        "Se realizó una resonancia magnética (RM) de columna que evidenció una fractura desplazada de la tercera vértebra lumbar que ocasionaba una estenosis superior al 50 % del canal medular y compresión del filum terminal.",
        "Además, estaban afectadas desde L2 a S1.",
        "Tratamiento",
        "Ante estos hallazgos, se inició una perfusión de tratamiento analgésico, pero a pesar de ello persistía el dolor, siendo de difícil control, por lo que se administró radioterapia.",
        "Evolución",
        "La paciente falleció días después debido a la progresión de su enfermedad."
    ],
    "text": "Anamnesis\nMujer de 47 años, sin antecedentes personales de interés, diagnosticada de carcinoma ductal infiltrante de mama derecha estadio III, receptores hormonales negativos y HER2 positivo en el año 2005. Se realizó tratamiento mediante cirugía y quimiorradioterapia adyuvante. En enero de 2006 presentó una progresión de la enfermedad a nivel óseo, hepático y pulmonar, siendo tratada desde entonces y hasta septiembre de 2010 con diferentes líneas de quimioterapia alcanzando estabilización de la enfermedad.\nEn septiembre de 2010, acudió refiriendo cuadro de cefaleas y vómitos de un mes de evolución. La tomografía computarizada (TC) de cráneo reveló la existencia de dos lesiones cerebrales compatibles con metástasis, por lo que se administró tratamiento con radioterapia holocraneal y radiocirugía. Finalizado el mismo, se ofertó a la paciente tratamiento con una nueva línea de quimioterapia, que decidió demorar.\n\nExamen físico\nLa paciente presentaba buen estado general, estaba bien hidratada y eupneica en reposo. En la auscultación cardiopulmonar, exploración abdominal y de miembros inferiores no se detectaron anomalías. No se palparon adenopatías periféricas y la cicatriz de mastectomía presentaba buen aspecto.\n\nPruebas complementarias\nSe realizó un control analítico en el que el hemograma presentaba una hemoglobina de 8,5 g/dl. En la bioquímica destacaba LDH de 296. El resto de parámetros estaban dentro de la normalidad. De los marcadores tumorales, el CEA era de 11,4 ng/ml y CA 15.3 de 76,70 ng/ml. En la TC toracoabdominal (13/09/2010) la enfermedad permanecía estabilizada.\nAnte esta situación, se le propuso nuevamente el inicio de tratamiento quimioterápico, que aceptó. Comenzó tratamiento con capecitabina asociada a lapatinib recibiendo ocho ciclos entre febrero y agosto de 2011 mostrando paroniquia de grado 1 como única toxicidad y con mejoría clínica evidente.\n\nDiagnóstico\nEn septiembre de 2011 la paciente acudió de Urgencias aquejando un dolor lumbosacro irradiado a miembros inferiores de una semana de evolución, asociando espasticidad, anestesia al dolor y a la temperatura en la pierna derecha, estando preservados en el miembro contralateral, y paraplejia. Se realizó una resonancia magnética (RM) de columna que evidenció una fractura desplazada de la tercera vértebra lumbar que ocasionaba una estenosis superior al 50 % del canal medular y compresión del filum terminal. Además, estaban afectadas desde L2 a S1.\n\nTratamiento\nAnte estos hallazgos, se inició una perfusión de tratamiento analgésico, pero a pesar de ello persistía el dolor, siendo de difícil control, por lo que se administró radioterapia.\n\nEvolución\nLa paciente falleció días después debido a la progresión de su enfermedad."
}