{
    "entities": [
        [
            194,
            204,
            "Tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1811,
            1830,
            "enfermedad pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2018,
            2045,
            "infiltración de médula ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1182,
            1192,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1372,
            1391,
            "progresión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2370,
            2389,
            "progresión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            587,
            606,
            "liposarcoma mixoide",
            "MORFOLOGIA_NEOPLASIA",
            "8852/3"
        ],
        [
            693,
            712,
            "Liposarcoma mixoide",
            "MORFOLOGIA_NEOPLASIA",
            "8852/3"
        ],
        [
            1438,
            1481,
            "metástasis múltiples de liposarcoma mixoide",
            "MORFOLOGIA_NEOPLASIA",
            "8852/6"
        ],
        [
            1513,
            1544,
            "liposarcoma de células redondas",
            "MORFOLOGIA_NEOPLASIA",
            "8853/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\tTumoración\t<objetivo> Tumoración </objetivo> de consistencia elástica, gran tamaño, localizada en cara posteroexterna del muslo izquierdo, no dolorosa, sin aumento de temperatura, con discreta circulación colateral; no presenta adenopatías regionales, la exploración vasculonerviosa, el balance articular y la potencia muscular son normales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad pulmonar\tLa  <objetivo> enfermedad pulmonar </objetivo> se encontraba estable.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración de médula ósea\tEn septiembre de 2005 presenta recidiva de partes blandas en el muslo izquierdo (no intervenida) y probable  <objetivo> infiltración de médula ósea </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tRevisiones sin enfermedad hasta mayo de 1994, con tomografía computarizada (TC) torácica: múltiples imágenes nodulares bilaterales, menores de 5 mm, compatibles con  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl resultado de la anatomía patológica es de  <objetivo> metástasis </objetivo> múltiples de liposarcoma mixoide, con zonas de transición hacia liposarcoma de células redondas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tEn julio de 1996, se realiza metastasectomía parcial por  <objetivo> progresión pulmonar </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tInicia tratamiento con ciclofosfamida y doxorrubicina liposomal hasta mayo de 2010; posteriormente, con trabectedina y doxorrubicina hidrocloruro por nueva  <objetivo> progresión pulmonar </objetivo>  hasta enero de 2011.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tEn julio de 1996, se realiza metastasectomía parcial por  <objetivo> progresión pulmonar </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tInicia tratamiento con ciclofosfamida y doxorrubicina liposomal hasta mayo de 2010; posteriormente, con trabectedina y doxorrubicina hidrocloruro por nueva  <objetivo> progresión pulmonar </objetivo>  hasta enero de 2011.",
        "8852/3\tMORFOLOGIA_NEOPLASIA\tliposarcoma mixoide\tResultado anatomopatológico:  <objetivo> liposarcoma mixoide </objetivo>  infiltración de los bordes de resección.",
        "8852/3\tMORFOLOGIA_NEOPLASIA\tliposarcoma mixoide\tEl resultado de la anatomía patológica es de metástasis múltiples de  <objetivo> liposarcoma mixoide </objetivo>  con zonas de transición hacia liposarcoma de células redondas.",
        "8852/3\tMORFOLOGIA_NEOPLASIA\tLiposarcoma mixoide\t<objetivo> Liposarcoma mixoide </objetivo> en MII, estadio IIb.",
        "8852/6\tMORFOLOGIA_NEOPLASIA\tmetástasis múltiples de liposarcoma mixoide\tEl resultado de la anatomía patológica es de  <objetivo> metástasis múltiples de liposarcoma mixoide </objetivo>  con zonas de transición hacia liposarcoma de células redondas.",
        "8853/3\tMORFOLOGIA_NEOPLASIA\tliposarcoma de células redondas\tEl resultado de la anatomía patológica es de metástasis múltiples de liposarcoma mixoide, con zonas de transición hacia  <objetivo> liposarcoma de células redondas </objetivo> "
    ],
    "lines_lemma": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\tTumoración\t8000/1 \t MORFOLOGIA_NEOPLASIA \t Tumoración \t <objetivo> Tumoración </objetivo> de consistencia elástico , gran tamaño , localizado en cara posteroexterna del muslo izquierdo , no doloroso , sin aumento de temperatura , con discreto circulación colateral ; no presentar adenopatía regional , el exploración vasculonerviós , el balance articular y el potencia muscular ser normal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad pulmonar\tLa 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad pulmonar \t el   <objetivo> enfermedad pulmonar </objetivo> él encontrar estable .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración de médula ósea\tEn septiembre de 2005 presenta recidiva de partes blandas en el muslo izquierdo (no intervenida) y probable 8000/6 \t MORFOLOGIA_NEOPLASIA \t infiltración de médula óseo \t En septiembre de 2005 presentar recidivo de parte blando en el muslo izquierdo ( no intervenido ) y probable   <objetivo> infiltración de médula óseo </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tRevisiones sin enfermedad hasta mayo de 1994, con tomografía computarizada (TC) torácica: múltiples imágenes nodulares bilaterales, menores de 5 mm, compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Revisiones sin enfermedad hasta mayo de 1994 , con tomografía computarizado ( TC ) torácico : múltiple imagen nodular bilateral , menor de 5 mm , compatible con   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl resultado de la anatomía patológica es de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el resultado de el anatomía patológico ser de   <objetivo> metástasi </objetivo> múltiple de liposarcoma mixoide , con zona de transición hacia liposarcoma de célula redondo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tEn julio de 1996, se realiza metastasectomía parcial por 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión pulmonar \t En julio de 1996 , él realizar metastasectomía parcial por   <objetivo> progresión pulmonar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tInicia tratamiento con ciclofosfamida y doxorrubicina liposomal hasta mayo de 2010; posteriormente, con trabectedina y doxorrubicina hidrocloruro por nueva 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión pulmonar \t Inicia tratamiento con ciclofosfamida y doxorrubicinar liposomal hasta mayo de 2010 ; posteriormente , con trabectedina y doxorrubicinar hidrocloruro por nuevo   <objetivo> progresión pulmonar </objetivo>   hasta enero de 2011 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tEn julio de 1996, se realiza metastasectomía parcial por 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión pulmonar \t En julio de 1996 , él realizar metastasectomía parcial por   <objetivo> progresión pulmonar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tInicia tratamiento con ciclofosfamida y doxorrubicina liposomal hasta mayo de 2010; posteriormente, con trabectedina y doxorrubicina hidrocloruro por nueva 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión pulmonar \t Inicia tratamiento con ciclofosfamida y doxorrubicinar liposomal hasta mayo de 2010 ; posteriormente , con trabectedina y doxorrubicinar hidrocloruro por nuevo   <objetivo> progresión pulmonar </objetivo>   hasta enero de 2011 .",
        "8852/3\tMORFOLOGIA_NEOPLASIA\tliposarcoma mixoide\tResultado anatomopatológico: 8852/3 \t MORFOLOGIA_NEOPLASIA \t liposarcoma mixoide \t Resultado anatomopatológico :   <objetivo> liposarcomar mixoidir </objetivo>   infiltración de el borde de resección .",
        "8852/3\tMORFOLOGIA_NEOPLASIA\tliposarcoma mixoide\tEl resultado de la anatomía patológica es de metástasis múltiples de 8852/3 \t MORFOLOGIA_NEOPLASIA \t liposarcoma mixoide \t el resultado de el anatomía patológico ser de metástasi múltiple de   <objetivo> liposarcomar mixoidir </objetivo>   con zona de transición hacia liposarcoma de célula redondo .",
        "8852/3\tMORFOLOGIA_NEOPLASIA\tLiposarcoma mixoide\t8852/3 \t MORFOLOGIA_NEOPLASIA \t Liposarcoma mixoidir \t <objetivo> Liposarcoma mixoidir </objetivo> en MII , estadio IIb .",
        "8852/6\tMORFOLOGIA_NEOPLASIA\tmetástasis múltiples de liposarcoma mixoide\tEl resultado de la anatomía patológica es de 8852/6 \t MORFOLOGIA_NEOPLASIA \t metástasi múltiple de liposarcoma mixoide \t el resultado de el anatomía patológico ser de   <objetivo> metástasi múltiple de liposarcoma mixoidir </objetivo>   con zona de transición hacia liposarcoma de célula redondo .",
        "8853/3\tMORFOLOGIA_NEOPLASIA\tliposarcoma de células redondas\tEl resultado de la anatomía patológica es de metástasis múltiples de liposarcoma mixoide, con zonas de transición hacia 8853/3 \t MORFOLOGIA_NEOPLASIA \t liposarcoma de célula redondo \t el resultado de el anatomía patológico ser de metástasi múltiple de liposarcoma mixoide , con zona de transición hacia   <objetivo> liposarcoma de célula redondo </objetivo>"
    ],
    "pubmed_id": "onco1423",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un varón de 40 años, fumador, que consulta en Traumatología por bultoma en el miembro inferior izquierdo con crecimiento progresivo en los 18 meses previos.",
        "Examen físico",
        "Tumoración de consistencia elástica, gran tamaño, localizada en cara posteroexterna del muslo izquierdo, no dolorosa, sin aumento de temperatura, con discreta circulación colateral; no presenta adenopatías regionales, la exploración vasculonerviosa, el balance articular y la potencia muscular son normales.",
        "Pruebas complementarias",
        "Intervenido en agosto de 1991.",
        "Resultado anatomopatológico: liposarcoma mixoide, infiltración de los bordes de resección.",
        "Estudio de extensión negativo.",
        "Diagnóstico",
        "Liposarcoma mixoide en MII, estadio IIb.",
        "Tratamiento",
        "Recibe cobaltoterapia.",
        "Tres meses después acude a consultas de Oncología Médica donde, a pesar del tiempo transcurrido, por estar infiltrados los bordes de resección y la situación basal del paciente, realiza tratamiento con doxorrubicina, DTIC e ifosfamida.",
        "Evolución",
        "Revisiones sin enfermedad hasta mayo de 1994, con tomografía computarizada (TC) torácica: múltiples imágenes nodulares bilaterales, menores de 5 mm, compatibles con metástasis.",
        "Se decide no realizar maniobra terapéutica y esperar a que dichos nódulos aumenten para poderlos tratar quirúrgicamente.",
        "En julio de 1996, se realiza metastasectomía parcial por progresión pulmonar.",
        "El resultado de la anatomía patológica es de metástasis múltiples de liposarcoma mixoide, con zonas de transición hacia liposarcoma de células redondas.",
        "La enfermedad se mantuvo estable hasta octubre de 1999, que deja de acudir a las consultas.",
        "El paciente regresa en abril de 2005 habiéndo sido intervenido en 2003 y en febrero de 2005 de recidiva inguinal izquierda y en comisura labial derecha, respectivamente.",
        "La enfermedad pulmonar se encontraba estable.",
        "Se decide comenzar tratamiento con imatinib 400 mg/día.",
        "En septiembre de 2005 presenta recidiva de partes blandas en el muslo izquierdo (no intervenida) y probable infiltración de médula ósea.",
        "Sigue tratamiento con buena tolerancia y respuesta (casi desaparición del nódulo del muslo izquierdo).",
        "En diciembre de 2009 presenta progresión clínica y radiológica.",
        "Inicia tratamiento con ciclofosfamida y doxorrubicina liposomal hasta mayo de 2010; posteriormente, con trabectedina y doxorrubicina hidrocloruro por nueva progresión pulmonar, hasta enero de 2011.",
        "Por disminución de la FEVI en ecocardiograma, se modifica a docetaxel a dosis reducidas entre marzo de 2011 y febrero de 2012.",
        "Sufre entonces fractura patológica de diáfisis del fémur izquierdo intervenida e inicia nueva línea de tratamiento con pazopanib 200 mg/día.",
        "Se decide no irradiar porque se retrasaría la consolidación de la fractura.",
        "En junio se reduce la dosis de pazopanib a 200 mg/48 horas.",
        "A fecha actual, el paciente continúa tratamiento con buen estado general, tolerancia y estabilización de su enfermedad."
    ],
    "text": "Anamnesis\nSe trata de un varón de 40 años, fumador, que consulta en Traumatología por bultoma en el miembro inferior izquierdo con crecimiento progresivo en los 18 meses previos.\n\nExamen físico\nTumoración de consistencia elástica, gran tamaño, localizada en cara posteroexterna del muslo izquierdo, no dolorosa, sin aumento de temperatura, con discreta circulación colateral; no presenta adenopatías regionales, la exploración vasculonerviosa, el balance articular y la potencia muscular son normales.\n\nPruebas complementarias\nIntervenido en agosto de 1991. Resultado anatomopatológico: liposarcoma mixoide, infiltración de los bordes de resección. Estudio de extensión negativo.\n\nDiagnóstico\nLiposarcoma mixoide en MII, estadio IIb.\n\nTratamiento\nRecibe cobaltoterapia. Tres meses después acude a consultas de Oncología Médica donde, a pesar del tiempo transcurrido, por estar infiltrados los bordes de resección y la situación basal del paciente, realiza tratamiento con doxorrubicina, DTIC e ifosfamida.\n\nEvolución\nRevisiones sin enfermedad hasta mayo de 1994, con tomografía computarizada (TC) torácica: múltiples imágenes nodulares bilaterales, menores de 5 mm, compatibles con metástasis. Se decide no realizar maniobra terapéutica y esperar a que dichos nódulos aumenten para poderlos tratar quirúrgicamente. En julio de 1996, se realiza metastasectomía parcial por progresión pulmonar. El resultado de la anatomía patológica es de metástasis múltiples de liposarcoma mixoide, con zonas de transición hacia liposarcoma de células redondas. La enfermedad se mantuvo estable hasta octubre de 1999, que deja de acudir a las consultas. El paciente regresa en abril de 2005 habiéndo sido intervenido en 2003 y en febrero de 2005 de recidiva inguinal izquierda y en comisura labial derecha, respectivamente.\nLa enfermedad pulmonar se encontraba estable. Se decide comenzar tratamiento con imatinib 400 mg/día. En septiembre de 2005 presenta recidiva de partes blandas en el muslo izquierdo (no intervenida) y probable infiltración de médula ósea. Sigue tratamiento con buena tolerancia y respuesta (casi desaparición del nódulo del muslo izquierdo). En diciembre de 2009 presenta progresión clínica y radiológica. Inicia tratamiento con ciclofosfamida y doxorrubicina liposomal hasta mayo de 2010; posteriormente, con trabectedina y doxorrubicina hidrocloruro por nueva progresión pulmonar, hasta enero de 2011. Por disminución de la FEVI en ecocardiograma, se modifica a docetaxel a dosis reducidas entre marzo de 2011 y febrero de 2012. Sufre entonces fractura patológica de diáfisis del fémur izquierdo intervenida e inicia nueva línea de tratamiento con pazopanib 200 mg/día. Se decide no irradiar porque se retrasaría la consolidación de la fractura. En junio se reduce la dosis de pazopanib a 200 mg/48 horas. A fecha actual, el paciente continúa tratamiento con buen estado general, tolerancia y estabilización de su enfermedad."
}