{
    "entities": [
        [
            1699,
            1708,
            "Carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            1450,
            1482,
            "adenocarcinoma bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/31"
        ],
        [
            1226,
            1244,
            "afectación pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1802,
            1820,
            "afectación pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1717,
            1724,
            "cT1N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            519,
            547,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            2073,
            2109,
            "carcinoma ductal infiltrante grado 2",
            "MORFOLOGIA_NEOPLASIA",
            "8500/32"
        ],
        [
            199,
            205,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2307,
            2313,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1662,
            1684,
            "enfermedad a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1032,
            1050,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1873,
            1878,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1987,
            1992,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1727,
            1758,
            "adenocarcinoma pulmonar cT3N2M1",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma\t<objetivo> Carcinoma </objetivo> mamario cT1N0M0 y adenocarcinoma pulmonar cT3N2M1.",
        "8140/31\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma bien diferenciado\tResultado histológico  <objetivo> adenocarcinoma bien diferenciado </objetivo>  CK7+, CK20-, TTF1+, RE-, RP-.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\tAsocia engrosamiento pleural con realce nodular sugestivo de  <objetivo> afectación pleural </objetivo> localizada.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\tSe decide que, a pesar de la  <objetivo> afectación pleural </objetivo>  se podría intentar un abordaje quirúrgico sobre el tumor pulmonar (lobectomía extendida a pared torácica), tras un tratamiento neoadyuvante.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\tAsocia engrosamiento pleural con realce nodular sugestivo de  <objetivo> afectación pleural </objetivo> localizada.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\tSe decide que, a pesar de la  <objetivo> afectación pleural </objetivo>  se podría intentar un abordaje quirúrgico sobre el tumor pulmonar (lobectomía extendida a pared torácica), tras un tratamiento neoadyuvante.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT1N0M0\tCarcinoma mamario  <objetivo> cT1N0M0 </objetivo> y adenocarcinoma pulmonar cT3N2M1.",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tSe realiza biopsia que informa de  <objetivo> carcinoma ductal infiltrante </objetivo> RE+++ 90 %, RP-, Ki67+++ 10 %, citoqueratina 19 +++ 100 %.",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tSe decide intervenir el tumor mamario, mediante tumorectomía y biopsia del ganglio centinela con resultado de  <objetivo> carcinoma ductal infiltrante </objetivo> grado 2 de 12 mm de diámetro máximo RE+, RP-, Ki67 12 %, HER2-.",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante grado 2\tSe decide intervenir el tumor mamario, mediante tumorectomía y biopsia del ganglio centinela con resultado de  <objetivo> carcinoma ductal infiltrante grado 2 </objetivo> de 12 mm de diámetro máximo RE+, RP-, Ki67 12 %, HER2-.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tAntecedentes familiares de una hermana intervenida de  <objetivo> cáncer </objetivo> de mama a los 45 años.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tTras esta cirugía se plantea tratamiento neoadyuvante del  <objetivo> cáncer </objetivo> de pulmón con esquema carboplatino/paclitaxel.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tAntecedentes familiares de una hermana intervenida de  <objetivo> cáncer </objetivo> de mama a los 45 años.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tTras esta cirugía se plantea tratamiento neoadyuvante del  <objetivo> cáncer </objetivo> de pulmón con esquema carboplatino/paclitaxel.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a distancia\tTomografía por emisión de positrones-tomografía computarizada (PET-TC): sin otra evidencia de  <objetivo> enfermedad a distancia </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tEl estudio practicado incluye parcialmente tórax y abdomen donde se intuye una masa pulmonar y  <objetivo> lesiones hepáticas </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe decide que, a pesar de la afectación pleural, se podría intentar un abordaje quirúrgico sobre el  <objetivo> tumor </objetivo> pulmonar (lobectomía extendida a pared torácica), tras un tratamiento neoadyuvante.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe decide intervenir el  <objetivo> tumor </objetivo> mamario, mediante tumorectomía y biopsia del ganglio centinela con resultado de carcinoma ductal infiltrante grado 2 de 12 mm de diámetro máximo RE+, RP-, Ki67 12 %, HER2-.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe decide que, a pesar de la afectación pleural, se podría intentar un abordaje quirúrgico sobre el  <objetivo> tumor </objetivo> pulmonar (lobectomía extendida a pared torácica), tras un tratamiento neoadyuvante.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe decide intervenir el  <objetivo> tumor </objetivo> mamario, mediante tumorectomía y biopsia del ganglio centinela con resultado de carcinoma ductal infiltrante grado 2 de 12 mm de diámetro máximo RE+, RP-, Ki67 12 %, HER2-.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma pulmonar cT3N2M1\tCarcinoma mamario cT1N0M0 y  <objetivo> adenocarcinoma pulmonar cT3N2M1 </objetivo> "
    ],
    "lines_lemma": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma\t<objetivo> Carcinoma </objetivo> mamario ct1n0m0 y adenocarcinomar pulmonar ct3n2m1 .",
        "8140/31\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma bien diferenciado\tresultado histológico   <objetivo> adenocarcinomar bien diferenciado </objetivo>   CK7 + , CK20- , TTF1 + , re- , RP- .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\tAsocia engrosamiento pleural con realce nodular sugestivo de   <objetivo> afectación pleural </objetivo> localizado .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\tél decidir que , a pesar de el   <objetivo> afectación pleural </objetivo>   él poder intentar uno abordaje quirúrgico sobre el tumor pulmonar ( lobectomía extendido a pared torácico ) , tras uno tratamiento neoadyuvante .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\tAsocia engrosamiento pleural con realce nodular sugestivo de   <objetivo> afectación pleural </objetivo> localizado .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\tél decidir que , a pesar de el   <objetivo> afectación pleural </objetivo>   él poder intentar uno abordaje quirúrgico sobre el tumor pulmonar ( lobectomía extendido a pared torácico ) , tras uno tratamiento neoadyuvante .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT1N0M0\tCarcinoma mamario   <objetivo> ct1n0m0 </objetivo> y adenocarcinomar pulmonar ct3n2m1 .",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tél realizar biopsia que informar de   <objetivo> carcinomar ductal infiltrante </objetivo> re+++ 90 % , RP- , ki67+++ 10 % , citoqueratina 19 + + + 100 % .",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tél decidir intervenir el tumor mamario , mediante tumorectomía y biopsia del ganglio centinela con resultado de   <objetivo> carcinomar ductal infiltrante </objetivo> grado 2 de 12 mm de diámetro máximo RE+ , RP- , Ki67 12 % , her2- .",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante grado 2\tél decidir intervenir el tumor mamario , mediante tumorectomía y biopsia del ganglio centinela con resultado de   <objetivo> carcinomar ductal infiltrante grado 2 </objetivo> de 12 mm de diámetro máximo RE+ , RP- , Ki67 12 % , her2- .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tantecedente familiar de uno hermana intervenido de   <objetivo> cáncer </objetivo> de mama a el 45 año .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\ttras este cirugía él plantear tratamiento neoadyuvante del   <objetivo> cáncer </objetivo> de pulmón con esquema carboplatino / paclitaxel .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tantecedente familiar de uno hermana intervenido de   <objetivo> cáncer </objetivo> de mama a el 45 año .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\ttras este cirugía él plantear tratamiento neoadyuvante del   <objetivo> cáncer </objetivo> de pulmón con esquema carboplatino / paclitaxel .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a distancia\tTomografía por emisión de positrones-tomografía computarizado ( PET-TC ): sin otro evidencia de   <objetivo> enfermedad a distancia </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tel estudio practicado incluir parcialmente tórax y abdomen donde él intuir uno masa pulmonar y   <objetivo> lesión hepático </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél decidir que , a pesar de el afectación pleural , él poder intentar uno abordaje quirúrgico sobre el   <objetivo> tumor </objetivo> pulmonar ( lobectomía extendido a pared torácico ) , tras uno tratamiento neoadyuvante .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél decidir intervenir el   <objetivo> tumor </objetivo> mamario , mediante tumorectomía y biopsia del ganglio centinela con resultado de carcinoma ductal infiltrante grado 2 de 12 mm de diámetro máximo RE+ , RP- , Ki67 12 % , her2- .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél decidir que , a pesar de el afectación pleural , él poder intentar uno abordaje quirúrgico sobre el   <objetivo> tumor </objetivo> pulmonar ( lobectomía extendido a pared torácico ) , tras uno tratamiento neoadyuvante .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél decidir intervenir el   <objetivo> tumor </objetivo> mamario , mediante tumorectomía y biopsia del ganglio centinela con resultado de carcinoma ductal infiltrante grado 2 de 12 mm de diámetro máximo RE+ , RP- , Ki67 12 % , her2- .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma pulmonar cT3N2M1\tCarcinoma mamario cT1N0M0 y   <objetivo> adenocarcinomar pulmonar ct3n2m1  </objetivo>"
    ],
    "pubmed_id": "onco1307",
    "split_sentence": [
        "Anamnesis",
        "Paciente de 63 años al diagnóstico con antecedentes personales de rinitis alérgica, sin hábitos tóxicos y sin alergias a medicamentos.",
        "Antecedentes familiares de una hermana intervenida de cáncer de mama a los 45 años.",
        "Historia actual: paciente que se realiza una mamografía de screening que describe un nódulo irregular de 1 cm en cuadrante ínfero-externo de mama derecha.",
        "Se realiza ecografía que describe lesión sólida Breast Imaging Reporting And Data System (BIRADS) 4.",
        "Se realiza biopsia que informa de carcinoma ductal infiltrante RE+++ 90 %, RP-, Ki67+++ 10 %, citoqueratina 19 +++ 100 %.",
        "Examen físico",
        "ECOG: 0.",
        "Mamas: no se palpan nódulos.",
        "Axilas sin hallazgos.",
        "Auscultación: normal.",
        "Abdomen: normal.",
        "No se palpan adenopatías periféricas.",
        "Pruebas complementarias",
        "Resonancia magnética (RM) mamaria: nódulo de 11 x 9 x 9 mm, BIIRADS 6, mama contralateral negativa.",
        "Axilas y cadenas mamarias internas sin alteraciones.",
        "El estudio practicado incluye parcialmente tórax y abdomen donde se intuye una masa pulmonar y lesiones hepáticas.",
        "TC de tórax y abdomen: masa pulmonar en segmento posterior del lóbulo superior izquierdo de 5,5 cm de diámetro.",
        "Asocia engrosamiento pleural con realce nodular sugestivo de afectación pleural localizada.",
        "Adenopatías hiliares ipsilaterales y en ventana aortopulmonar.",
        "Múltiples imágenes hepáticas sugerentes de quistes simples.",
        "Fibrobroncoscopia: toma de cepillado y biopsia.",
        "Resultado histológico adenocarcinoma bien diferenciado, CK7+, CK20-, TTF1+, RE-, RP-.",
        "Mamoglobulina negativo, sugerente de origen pulmonar.",
        "Tomografía por emisión de positrones-tomografía computarizada (PET-TC): sin otra evidencia de enfermedad a distancia.",
        "Diagnóstico",
        "Carcinoma mamario cT1N0M0 y adenocarcinoma pulmonar cT3N2M1.",
        "Tratamiento",
        "Se decide que, a pesar de la afectación pleural, se podría intentar un abordaje quirúrgico sobre el tumor pulmonar (lobectomía extendida a pared torácica), tras un tratamiento neoadyuvante.",
        "Se decide intervenir el tumor mamario, mediante tumorectomía y biopsia del ganglio centinela con resultado de carcinoma ductal infiltrante grado 2 de 12 mm de diámetro máximo RE+, RP-, Ki67 12 %, HER2-.",
        "Se inicia tratamiento adyuvante con letrozol 2,5 mg/día y radioterapia.",
        "Evolución",
        "Tras esta cirugía se plantea tratamiento neoadyuvante del cáncer de pulmón con esquema carboplatino/paclitaxel.",
        "Tras dos ciclos, la paciente acude a consultas con disnea de moderados esfuerzos.",
        "Se realiza radiografía de tórax que evidencia un derrame pleural.",
        "Se realiza toracocentesis que es compatible con exudado.",
        "Ante esto se cataloga como progresión y se plantea tratamiento sistémico.",
        "Se realiza determinación de mutaciones del gen receptor del factor de crecimiento epidérmico (EGFR) con resultado positivo (mutación L858R), por lo que inicia una segunda línea de tratamiento con gefitinib."
    ],
    "text": "Anamnesis\nPaciente de 63 años al diagnóstico con antecedentes personales de rinitis alérgica, sin hábitos tóxicos y sin alergias a medicamentos.\nAntecedentes familiares de una hermana intervenida de cáncer de mama a los 45 años.\nHistoria actual: paciente que se realiza una mamografía de screening que describe un nódulo irregular de 1 cm en cuadrante ínfero-externo de mama derecha. Se realiza ecografía que describe lesión sólida Breast Imaging Reporting And Data System (BIRADS) 4. Se realiza biopsia que informa de carcinoma ductal infiltrante RE+++ 90 %, RP-, Ki67+++ 10 %, citoqueratina 19 +++ 100 %.\n\nExamen físico\nECOG: 0. Mamas: no se palpan nódulos. Axilas sin hallazgos.\nAuscultación: normal. Abdomen: normal. No se palpan adenopatías periféricas.\n\nPruebas complementarias\nResonancia magnética (RM) mamaria: nódulo de 11 x 9 x 9 mm, BIIRADS 6, mama contralateral negativa. Axilas y cadenas mamarias internas sin alteraciones. El estudio practicado incluye parcialmente tórax y abdomen donde se intuye una masa pulmonar y lesiones hepáticas. \nTC de tórax y abdomen: masa pulmonar en segmento posterior del lóbulo superior izquierdo de 5,5 cm de diámetro. Asocia engrosamiento pleural con realce nodular sugestivo de afectación pleural localizada. Adenopatías hiliares ipsilaterales y en ventana aortopulmonar. Múltiples imágenes hepáticas sugerentes de quistes simples.\nFibrobroncoscopia: toma de cepillado y biopsia. Resultado histológico adenocarcinoma bien diferenciado, CK7+, CK20-, TTF1+, RE-, RP-. Mamoglobulina negativo, sugerente de origen pulmonar.\nTomografía por emisión de positrones-tomografía computarizada (PET-TC): sin otra evidencia de enfermedad a distancia.\n\nDiagnóstico\nCarcinoma mamario cT1N0M0 y adenocarcinoma pulmonar cT3N2M1.\n\nTratamiento\nSe decide que, a pesar de la afectación pleural, se podría intentar un abordaje quirúrgico sobre el tumor pulmonar (lobectomía extendida a pared torácica), tras un tratamiento neoadyuvante. Se decide intervenir el tumor mamario, mediante tumorectomía y biopsia del ganglio centinela con resultado de carcinoma ductal infiltrante grado 2 de 12 mm de diámetro máximo RE+, RP-, Ki67 12 %, HER2-. Se inicia tratamiento adyuvante con letrozol 2,5 mg/día y radioterapia.\n\nEvolución\nTras esta cirugía se plantea tratamiento neoadyuvante del cáncer de pulmón con esquema carboplatino/paclitaxel. Tras dos ciclos, la paciente acude a consultas con disnea de moderados esfuerzos. Se realiza radiografía de tórax que evidencia un derrame pleural. Se realiza toracocentesis que es compatible con exudado. Ante esto se cataloga como progresión y se plantea tratamiento sistémico. Se realiza determinación de mutaciones del gen receptor del factor de crecimiento epidérmico (EGFR) con resultado positivo (mutación L858R), por lo que inicia una segunda línea de tratamiento con gefitinib."
}