{
    "entities": [
        [
            1995,
            2009,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            991,
            1025,
            "carcinoide de células caliciformes",
            "MORFOLOGIA_NEOPLASIA",
            "8243/3"
        ],
        [
            1604,
            1614,
            "neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1082,
            1087,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1919,
            1926,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Tras revisión de la literatura, y tras valoración del caso en sesión clínica, dada la agresividad de este subtipo tumoral y siendo un estadio II, se decidió extrapolar el tratamiento al del  <objetivo> adenocarcinoma </objetivo> de colon.",
        "La Anatomía Patológica de la pieza quirúrgica fue compatible con tumor  <objetivo> carcinoide de células caliciformes </objetivo>  localizado a nivel de tercio proximal del apéndice, el tumor alcanzaba el margen quirúrgico proximal, infiltraba la pared y sobrepasaba la capa muscular propia (pT3 en la muestra), no se objetivó invasión vasculolinfática ni perineural (IHQ: CK20 +, CDX2+, cromogranina +, sinaptofisina no valorable, CD56+).",
        "La histología no demostró la presencia de infiltración  <objetivo> neoplásica </objetivo> en la pieza quirúrgica (pT3pN0).",
        "La Anatomía Patológica de la pieza quirúrgica fue compatible con  <objetivo> tumor </objetivo> carcinoide de células caliciformes, localizado a nivel de tercio proximal del apéndice, el tumor alcanzaba el margen quirúrgico proximal, infiltraba la pared y sobrepasaba la capa muscular propia (pT3 en la muestra), no se objetivó invasión vasculolinfática ni perineural (IHQ: CK20 +, CDX2+, cromogranina +, sinaptofisina no valorable, CD56+).",
        "Tras revisión de la literatura, y tras valoración del caso en sesión clínica, dada la agresividad de este subtipo  <objetivo> tumor </objetivo> l y siendo un estadio II, se decidió extrapolar el tratamiento al del adenocarcinoma de colon.",
        "Tras revisión de la literatura, y tras valoración del caso en sesión clínica, dada la agresividad de este subtipo  <objetivo> tumoral </objetivo> y siendo un estadio II, se decidió extrapolar el tratamiento al del adenocarcinoma de colon."
    ],
    "lines_lemma": [
        "tras revisión de el literatura , y tras valoración del caso en sesión clínico , dar el agresividad de este subtipo tumoral y ser uno estadio II , él decidir extrapolar el tratamiento al del   <objetivo> adenocarcinomar </objetivo> de colon .",
        "el Anatomía Patológica de el pieza quirúrgico ser compatible con tumor   <objetivo> carcinoidir de célula caliciform </objetivo>   localizado a nivel de tercio proximal del apéndice , el tumor alcanzar el margen quirúrgico proximal , infiltrar el pared y sobrepasar el capa muscular propio ( pt3 en el muestra ) , no él objetivar invasión vasculolinfático ni perineural ( IHQ : CK20 + , CDX2 + , cromograninar + , sinaptofisina no valorable , CD56 + ) .",
        "el histología no demostrar el presencia de infiltración   <objetivo> neoplásicar </objetivo> en el pieza quirúrgico ( pT3pN0 ) .",
        "el Anatomía Patológica de el pieza quirúrgico ser compatible con   <objetivo> tumor </objetivo> carcinoidir de célula caliciform , localizado a nivel de tercio proximal del apéndice , el tumor alcanzar el margen quirúrgico proximal , infiltrar el pared y sobrepasar el capa muscular propio ( pt3 en el muestra ) , no él objetivar invasión vasculolinfático ni perineural ( IHQ : CK20 + , CDX2 + , cromograninar + , sinaptofisina no valorable , CD56 + ) .",
        "tras revisión de el literatura , y tras valoración del caso en sesión clínico , dar el agresividad de este subtipo   <objetivo> tumor </objetivo> l y ser uno estadio II , él decidir extrapolar el tratamiento al del adenocarcinoma de colon .",
        "tras revisión de el literatura , y tras valoración del caso en sesión clínico , dar el agresividad de este subtipo   <objetivo> tumoral </objetivo> y ser uno estadio II , él decidir extrapolar el tratamiento al del adenocarcinoma de colon ."
    ],
    "pubmed_id": "onco492",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un varón de 69 años que, como antecedentes personales de interés, presenta HTA en tratamiento con adecuado control y artritis reumatoide.",
        "No tiene antecedentes familiares oncológicos.",
        "En diciembre de 2018, consulta en el Servicio de Urgencias por dolor abdominal a nivel de FID de 48 h de evolución.",
        "Exploración física",
        "Presentaba un abdomen doloroso, de predominio a nivel de FID, con defensa a la palpación a este nivel y Blumberg +.",
        "No se objetivaron masas ni megalias.",
        "El resto de la exploración física se encontraba dentro de la normalidad.",
        "Pruebas complementarias",
        "Se realizó analítica de urgencia en la que sólo destacaba la presencia de leucocitosis con neutrofilia y elevación de reactantes de fase aguda.",
        "Se completó el estudio mediante ecografía, que confirmaba la sospecha clínica de apendicitis.",
        "Diagnóstico",
        "Ante la sospecha de apendicitis, fue sometido a apendicectomía de urgencia.",
        "La Anatomía Patológica de la pieza quirúrgica fue compatible con tumor carcinoide de células caliciformes, localizado a nivel de tercio proximal del apéndice, el tumor alcanzaba el margen quirúrgico proximal, infiltraba la pared y sobrepasaba la capa muscular propia (pT3 en la muestra), no se objetivó invasión vasculolinfática ni perineural (IHQ: CK20 +, CDX2+, cromogranina +, sinaptofisina no valorable, CD56+).",
        "Tratamiento",
        "Ante los hallazgos anatomopatológicos, se realizó un estudio de extensión mediante TC-TAP en el que no se evidenció enfermedad a otros niveles, y fue sometido a una hemicolectomía derecha programada.",
        "La histología no demostró la presencia de infiltración neoplásica en la pieza quirúrgica (pT3pN0).",
        "Presentó una recuperación favorable tras la cirugía y fue remitido a nuestra consulta.",
        "El paciente mostró un Eastern Cooperative Oncology Group (ECOG) de 1.",
        "Tras revisión de la literatura, y tras valoración del caso en sesión clínica, dada la agresividad de este subtipo tumoral y siendo un estadio II, se decidió extrapolar el tratamiento al del adenocarcinoma de colon.",
        "El paciente inicio de tratamiento quimioterápico con capecitabina (el oxaliplatino no fue considerado en este caso dado el antecedente de artritis reumatoide y su potencial toxicidad) que mantiene en la actualidad.",
        "Evolución",
        "El paciente se mantiene actualmente en tratamiento sin evidencia de enfermedad y con adecuada tolerancia."
    ],
    "text": "Anamnesis\nSe trata de un varón de 69 años que, como antecedentes personales de interés, presenta HTA en tratamiento con adecuado control y artritis reumatoide.\nNo tiene antecedentes familiares oncológicos.\nEn diciembre de 2018, consulta en el Servicio de Urgencias por dolor abdominal a nivel de FID de 48 h de evolución.\n\nExploración física\nPresentaba un abdomen doloroso, de predominio a nivel de FID, con defensa a la palpación a este nivel y Blumberg +. No se objetivaron masas ni megalias. El resto de la exploración física se encontraba dentro de la normalidad.\n\nPruebas complementarias\nSe realizó analítica de urgencia en la que sólo destacaba la presencia de leucocitosis con neutrofilia y elevación de reactantes de fase aguda. Se completó el estudio mediante ecografía, que confirmaba la sospecha clínica de apendicitis.\n\nDiagnóstico\nAnte la sospecha de apendicitis, fue sometido a apendicectomía de urgencia. La Anatomía Patológica de la pieza quirúrgica fue compatible con tumor carcinoide de células caliciformes, localizado a nivel de tercio proximal del apéndice, el tumor alcanzaba el margen quirúrgico proximal, infiltraba la pared y sobrepasaba la capa muscular propia (pT3 en la muestra), no se objetivó invasión vasculolinfática ni perineural (IHQ: CK20 +, CDX2+, cromogranina +, sinaptofisina no valorable, CD56+).\n\nTratamiento\nAnte los hallazgos anatomopatológicos, se realizó un estudio de extensión mediante TC-TAP en el que no se evidenció enfermedad a otros niveles, y fue sometido a una hemicolectomía derecha programada. La histología no demostró la presencia de infiltración neoplásica en la pieza quirúrgica (pT3pN0).\nPresentó una recuperación favorable tras la cirugía y fue remitido a nuestra consulta. El paciente mostró un Eastern Cooperative Oncology Group (ECOG) de 1.\nTras revisión de la literatura, y tras valoración del caso en sesión clínica, dada la agresividad de este subtipo tumoral y siendo un estadio II, se decidió extrapolar el tratamiento al del adenocarcinoma de colon. El paciente inicio de tratamiento quimioterápico con capecitabina (el oxaliplatino no fue considerado en este caso dado el antecedente de artritis reumatoide y su potencial toxicidad) que mantiene en la actualidad.\n\nEvolución\nEl paciente se mantiene actualmente en tratamiento sin evidencia de enfermedad y con adecuada tolerancia."
}