{
    "entities": [
        [
            3338,
            3349,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4478,
            4489,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4025,
            4035,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2852,
            2878,
            "adenocarcinoma infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3/H"
        ],
        [
            3006,
            3050,
            "adenocarcinoma infiltrante bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/31/H"
        ],
        [
            3083,
            3098,
            "adenoma maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            3555,
            3557,
            "M1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4178,
            4199,
            "maligna de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8000/34"
        ],
        [
            4460,
            4477,
            "infiltración ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3320,
            3337,
            "infiltración ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3801,
            3812,
            "lesión ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe completó estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3,76 g/ml sugestiva de infiltración ósea  <objetivo> metastásica </objetivo> incipiente, junto con adenopatías retroperitoneales paraaórticas y en cadena iliaca común e izquierda con SUV de 3 g/ml y nueva RM genital que informa de tamaño de masa cervical de 5,5 cm. Estadio T1b2 N2 M1",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t» Hipercaptación patológica intensa focal sobre isquion izquierdo sugestiva de infiltración ósea  <objetivo> metastásica </objetivo> conocida y aparición de nuevo foco sospechoso a nivel acetabular.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe completó estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3,76 g/ml sugestiva de infiltración ósea  <objetivo> metastásica </objetivo> incipiente, junto con adenopatías retroperitoneales paraaórticas y en cadena iliaca común e izquierda con SUV de 3 g/ml y nueva RM genital que informa de tamaño de masa cervical de 5,5 cm. Estadio T1b2 N2 M1",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t» Hipercaptación patológica intensa focal sobre isquion izquierdo sugestiva de infiltración ósea  <objetivo> metastásica </objetivo> conocida y aparición de nuevo foco sospechoso a nivel acetabular.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t» Persistencia de  <objetivo> tumoración </objetivo> en cérvix y cuerpo uterino con distribución irregular del trazador y áreas focales con intenso metabolismo glucolítico en relación con lesión maligna de alto grado sin grandes cambios.",
        "8140/3/H\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma infiltrante\t» AP trompa derecha:  <objetivo> adenocarcinoma infiltrante </objetivo> + salpingitis crónica xantogranulomatosa.",
        "8140/3/H\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma infiltrante\t» Biopsia posterior a cirugía de exocérvix y endocérvix:  <objetivo> adenocarcinoma infiltrante </objetivo> bien diferenciado de endocérvix, también llamado \"adenoma maligno\".",
        "8140/31/H\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma infiltrante bien diferenciado\t» Biopsia posterior a cirugía de exocérvix y endocérvix:  <objetivo> adenocarcinoma infiltrante bien diferenciado </objetivo> de endocérvix, también llamado \"adenoma maligno\".",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenoma maligno\t» Biopsia posterior a cirugía de exocérvix y endocérvix: adenocarcinoma infiltrante bien diferenciado de endocérvix, también llamado \" <objetivo> adenoma maligno </objetivo> .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tSe completó estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3,76 g/ml sugestiva de infiltración ósea metastásica incipiente, junto con adenopatías retroperitoneales paraaórticas y en cadena iliaca común e izquierda con SUV de 3 g/ml y nueva RM genital que informa de tamaño de masa cervical de 5,5 cm. Estadio T1b2 N2  <objetivo> M1 </objetivo> ",
        "8000/34\tMORFOLOGIA_NEOPLASIA\tmaligna de alto grado\t» Persistencia de tumoración en cérvix y cuerpo uterino con distribución irregular del trazador y áreas focales con intenso metabolismo glucolítico en relación con lesión  <objetivo> maligna de alto grado </objetivo> sin grandes cambios.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración ósea\tSe completó estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3,76 g/ml sugestiva de  <objetivo> infiltración ósea </objetivo> metastásica incipiente, junto con adenopatías retroperitoneales paraaórticas y en cadena iliaca común e izquierda con SUV de 3 g/ml y nueva RM genital que informa de tamaño de masa cervical de 5,5 cm. Estadio T1b2 N2 M1",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración ósea\t» Hipercaptación patológica intensa focal sobre isquion izquierdo sugestiva de  <objetivo> infiltración ósea </objetivo> metastásica conocida y aparición de nuevo foco sospechoso a nivel acetabular.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración ósea\tSe completó estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3,76 g/ml sugestiva de  <objetivo> infiltración ósea </objetivo> metastásica incipiente, junto con adenopatías retroperitoneales paraaórticas y en cadena iliaca común e izquierda con SUV de 3 g/ml y nueva RM genital que informa de tamaño de masa cervical de 5,5 cm. Estadio T1b2 N2 M1",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración ósea\t» Hipercaptación patológica intensa focal sobre isquion izquierdo sugestiva de  <objetivo> infiltración ósea </objetivo> metastásica conocida y aparición de nuevo foco sospechoso a nivel acetabular.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión ósea\tRecibe 6 ciclos de quimioterapia según esquema carboplatino AUC5 + paclitaxel 175 mg/m2, siendo el último en enero de 2018, seguida de radioterapia con quimioterapia concomitante (cisplatino 40 mg/m2 semanal) con intención curativa (ya que la  <objetivo> lesión ósea </objetivo> sospechosa queda incluida en el campo de irradiación) entre enero y febrero de 2018, seguida de braquiterapia ginecológica en febrero y marzo de 2018."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tél completar estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3.76 g / ml sugestivo de infiltración óseo   <objetivo> metastásicar </objetivo> incipiente , junto con adenopatía retroperitoneal paraaórtica y en cadena iliaco común e izquierdo con SUV de 3 g / ml y nuevo RM genital que informar de tamaño de masa cervical de 5.5 cm . Estadio T1b2 N2 M1",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t» Hipercaptación patológicar intenso focal sobre isquion izquierdo sugestivo de infiltración óseo   <objetivo> metastásicar </objetivo> conocido y aparición de nuevo foco sospechoso a nivel acetabular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tél completar estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3.76 g / ml sugestivo de infiltración óseo   <objetivo> metastásicar </objetivo> incipiente , junto con adenopatía retroperitoneal paraaórtica y en cadena iliaco común e izquierdo con SUV de 3 g / ml y nuevo RM genital que informar de tamaño de masa cervical de 5.5 cm . Estadio T1b2 N2 M1",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t» Hipercaptación patológicar intenso focal sobre isquion izquierdo sugestivo de infiltración óseo   <objetivo> metastásicar </objetivo> conocido y aparición de nuevo foco sospechoso a nivel acetabular .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t» Persistencia de   <objetivo> tumoración </objetivo> en cérvix y cuerpo uterino con distribución irregular del trazador y área focal con intenso metabolismo glucolítico en relación con lesión maligno de alto grado sin grande cambio .",
        "8140/3/H\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma infiltrante\t» AP trompa derecha :   <objetivo> adenocarcinomar infiltrante </objetivo> + salpingitis crónico xantogranulomatós .",
        "8140/3/H\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma infiltrante\t» Biopsia posterior a cirugía de exocérvix y endocérvix :   <objetivo> adenocarcinomar infiltrante </objetivo> bien diferenciado de endocérvix , también llamado \" adenoma maligno \" .",
        "8140/31/H\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma infiltrante bien diferenciado\t» Biopsia posterior a cirugía de exocérvix y endocérvix :   <objetivo> adenocarcinomar infiltrante bien diferenciado </objetivo> de endocérvix , también llamado \" adenoma maligno \" .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenoma maligno\t» Biopsia posterior a cirugía de exocérvix y endocérvix : adenocarcinomir infiltrante bien diferenciado de endocérvix , también llamado \" <objetivo> adenomar maligno </objetivo> .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tél completar estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3.76 g / ml sugestivo de infiltración óseo metastásica incipiente , junto con adenopatía retroperitoneal paraaórtica y en cadena iliaco común e izquierdo con SUV de 3 g / ml y nuevo RM genital que informar de tamaño de masa cervical de 5.5 cm . Estadio T1b2 N2   <objetivo> m1 </objetivo>",
        "8000/34\tMORFOLOGIA_NEOPLASIA\tmaligna de alto grado\t» Persistencia de tumoración en cérvix y cuerpo uterino con distribución irregular del trazador y área focal con intenso metabolismo glucolítico en relación con lesión   <objetivo> malignar de alto grado </objetivo> sin grande cambio .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración ósea\tél completar estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3.76 g / ml sugestivo de   <objetivo> infiltración óseo </objetivo> metastásicar incipiente , junto con adenopatía retroperitoneal paraaórtica y en cadena iliaco común e izquierdo con SUV de 3 g / ml y nuevo RM genital que informar de tamaño de masa cervical de 5.5 cm . Estadio T1b2 N2 M1",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración ósea\t» Hipercaptación patológicar intenso focal sobre isquion izquierdo sugestivo de   <objetivo> infiltración óseo </objetivo> metastásicar conocido y aparición de nuevo foco sospechoso a nivel acetabular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración ósea\tél completar estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3.76 g / ml sugestivo de   <objetivo> infiltración óseo </objetivo> metastásicar incipiente , junto con adenopatía retroperitoneal paraaórtica y en cadena iliaco común e izquierdo con SUV de 3 g / ml y nuevo RM genital que informar de tamaño de masa cervical de 5.5 cm . Estadio T1b2 N2 M1",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración ósea\t» Hipercaptación patológicar intenso focal sobre isquion izquierdo sugestivo de   <objetivo> infiltración óseo </objetivo> metastásicar conocido y aparición de nuevo foco sospechoso a nivel acetabular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión ósea\trecibir 6 ciclo de quimioterapia según esquema carboplatino AUC5 + paclitaxel 175 mg / m2 , ser el último en enero de 2018 , seguido de radioterapia con quimioterapia concomitante ( cisplatino 40 mg / m2 semanal ) con intención curativo ( ya que el   <objetivo> lesión óseo </objetivo> sospechoso quedar incluido en el campo de irradiación ) entre enero y febrero de 2018 , seguido de braquiterapia ginecológico en febrero y marzo de 2018 ."
    ],
    "pubmed_id": "onco707",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 31 años diagnosticada en la Unidad de Consejo Genético en Cáncer en 2010 de síndrome de Peutz-Jeghers por detección en estudio genético de mutación de novo con alteración del exón 1 y deleción de la región promotora del STK11 junto con asociación de pigmentación mucocutánea y pólipos hamartomatosos.",
        "No tiene otros antecedentes de interés.",
        "Desde la Unidad de Consejo Genético, la paciente fue remitida a distintos servicios clínicos de referencia para seguimiento: Medicina Digestiva, Ginecología y Unidad de Patología de Mama.",
        "Exploración física",
        "Inicia en 2010 controles por Ginecología, realizando una exploración física completa, con especuloscopio con cérvix de nulípara bien epitelizado, Ca125 U/Ml, ecografía transvaginal con útero con endometrio grueso a expensas de cara posterior y ovario izquierdo con endometrioma.",
        "En la RM no se objetivaron alteraciones patológicas salvo quistes de Naboth (benignos).",
        "Ante la normalidad de las pruebas iniciales, la paciente continúa con control mediante citologías semestrales.",
        "Inicia procedimientos de reproducción asistida ante la imposibilidad de embarazo natural.",
        "Consulta en 2014: acude por coitorragias y dismenorrea.",
        "Pruebas complementarias",
        "Consulta de abril de 2017: pólipo endometrial, se realiza histeroscopia diagnóstica que resulta imposible por no poder atravesar orificio cervical interno y, mediante tacto vaginal, se aprecia cérvix duro e hipertrófico, pautándose triptorelina.",
        "Desde este momento, la paciente presenta sangrado genital y dolor, motivo por el cual acude en varias ocasiones a Urgencias de Ginecología en abril y mayo de 2017, siendo catalogada de enfermedad inflamatoria pélvica (EIP).",
        "El 17 de mayo de 2017, ante una clínica previa de dolor y sangrado junto con vómitos y diarrea, la paciente ingresa en Ginecología para la realización de pruebas complementarias:",
        "» Ecografía transvaginal: útero en retroversión.",
        "Anejo izquierdo aumentado de tamaño a expensas de ovario izquierdo con endometrioma conocido (5 cm).",
        "Anejo derecho aumentado de tamaño a expensas de ovario derecho, aspecto normal en reposo.",
        "Trompa derecha aumentada de tamaño y aspecto arrosariado con contenido líquido que sugiere hematosalpinx.",
        "» TC abdomen: probable dilatación con realce parietal de las trompas, junto con pequeña cantidad de líquido en pelvis.",
        "» RM de abdomen: objetiva hallazgos compatibles con hematosalpinx bilateral, de predominio derecho.",
        "» » Ca125: 118 U/ml.",
        "Diagnóstico",
        "Con el diagnóstico de hematosalpinx bilateral y endometriosis, se programa cirugía: salpinguectomía bilateral, fulguración de focos endometriósicos y liberación de adherencias en octubre de 2017.",
        "Se interviene el 11/10/2017 realizándose salpinguectomía derecha + salpinguectomía parcial izquierda + liberación de adherencias vía laparoscópica.",
        "Los hallazgos fueron:",
        "» AP trompa derecha: adenocarcinoma infiltrante + salpingitis crónica xantogranulomatosa.",
        "» Útero pequeño y atrófico.",
        "» Biopsia posterior a cirugía de exocérvix y endocérvix: adenocarcinoma infiltrante bien diferenciado de endocérvix, también llamado \"adenoma maligno\".",
        "Tratamiento",
        "La paciente es remitida a Oncología Médica, siendo valorada en primera visita en noviembre de 2017.",
        "Se completó estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3,76 g/ml sugestiva de infiltración ósea metastásica incipiente, junto con adenopatías retroperitoneales paraaórticas y en cadena iliaca común e izquierda con SUV de 3 g/ml y nueva RM genital que informa de tamaño de masa cervical de 5,5 cm. Estadio T1b2 N2 M1",
        "Recibe 6 ciclos de quimioterapia según esquema carboplatino AUC5 + paclitaxel 175 mg/m2, siendo el último en enero de 2018, seguida de radioterapia con quimioterapia concomitante (cisplatino 40 mg/m2 semanal) con intención curativa (ya que la lesión ósea sospechosa queda incluida en el campo de irradiación) entre enero y febrero de 2018, seguida de braquiterapia ginecológica en febrero y marzo de 2018.",
        "Evolución",
        "Última PET-TC en enero de 2018:",
        "» Persistencia de tumoración en cérvix y cuerpo uterino con distribución irregular del trazador y áreas focales con intenso metabolismo glucolítico en relación con lesión maligna de alto grado sin grandes cambios.",
        "» Hallazgos compatibles con infiltración ganglionar abdomino-pélvica con respuesta metabólica sobre adenopatías retroperitoneales y parcial en cadenas iliacas.",
        "» Hipercaptación patológica intensa focal sobre isquion izquierdo sugestiva de infiltración ósea metastásica conocida y aparición de nuevo foco sospechoso a nivel acetabular.",
        "» Resto de sectores corporales sin otros hallazgos reseñables.",
        "Actualmente está pendiente de nueva valoración."
    ],
    "text": "Anamnesis\nMujer de 31 años diagnosticada en la Unidad de Consejo Genético en Cáncer en 2010 de síndrome de Peutz-Jeghers por detección en estudio genético de mutación de novo con alteración del exón 1 y deleción de la región promotora del STK11 junto con asociación de pigmentación mucocutánea y pólipos hamartomatosos. No tiene otros antecedentes de interés.\nDesde la Unidad de Consejo Genético, la paciente fue remitida a distintos servicios clínicos de referencia para seguimiento: Medicina Digestiva, Ginecología y Unidad de Patología de Mama.\n\nExploración física\nInicia en 2010 controles por Ginecología, realizando una exploración física completa, con especuloscopio con cérvix de nulípara bien epitelizado, Ca125 U/Ml, ecografía transvaginal con útero con endometrio grueso a expensas de cara posterior y ovario izquierdo con endometrioma. En la RM no se objetivaron alteraciones patológicas salvo quistes de Naboth (benignos). Ante la normalidad de las pruebas iniciales, la paciente continúa con control mediante citologías semestrales.\nInicia procedimientos de reproducción asistida ante la imposibilidad de embarazo natural. Consulta en 2014: acude por coitorragias y dismenorrea.\n\nPruebas complementarias\nConsulta de abril de 2017: pólipo endometrial, se realiza histeroscopia diagnóstica que resulta imposible por no poder atravesar orificio cervical interno y, mediante tacto vaginal, se aprecia cérvix duro e hipertrófico, pautándose triptorelina. Desde este momento, la paciente presenta sangrado genital y dolor, motivo por el cual acude en varias ocasiones a Urgencias de Ginecología en abril y mayo de 2017, siendo catalogada de enfermedad inflamatoria pélvica (EIP). El 17 de mayo de 2017, ante una clínica previa de dolor y sangrado junto con vómitos y diarrea, la paciente ingresa en Ginecología para la realización de pruebas complementarias:\n» Ecografía transvaginal: útero en retroversión. Anejo izquierdo aumentado de tamaño a expensas de ovario izquierdo con endometrioma conocido (5 cm). Anejo derecho aumentado de tamaño a expensas de ovario derecho, aspecto normal en reposo. Trompa derecha aumentada de tamaño y aspecto arrosariado con contenido líquido que sugiere hematosalpinx.\n» TC abdomen: probable dilatación con realce parietal de las trompas, junto con pequeña cantidad de líquido en pelvis.\n» RM de abdomen: objetiva hallazgos compatibles con hematosalpinx bilateral, de predominio derecho.\n» » Ca125: 118 U/ml.\n\nDiagnóstico\nCon el diagnóstico de hematosalpinx bilateral y endometriosis, se programa cirugía: salpinguectomía bilateral, fulguración de focos endometriósicos y liberación de adherencias en octubre de 2017.\nSe interviene el 11/10/2017 realizándose salpinguectomía derecha + salpinguectomía parcial izquierda + liberación de adherencias vía laparoscópica. Los hallazgos fueron:\n» AP trompa derecha: adenocarcinoma infiltrante + salpingitis crónica xantogranulomatosa.\n» Útero pequeño y atrófico.\n» Biopsia posterior a cirugía de exocérvix y endocérvix: adenocarcinoma infiltrante bien diferenciado de endocérvix, también llamado \"adenoma maligno\".\n\nTratamiento\nLa paciente es remitida a Oncología Médica, siendo valorada en primera visita en noviembre de 2017. Se completó estudio con PET-TC con captación a nivel de ilion izquierdo con SUV de 3,76 g/ml sugestiva de infiltración ósea metastásica incipiente, junto con adenopatías retroperitoneales paraaórticas y en cadena iliaca común e izquierda con SUV de 3 g/ml y nueva RM genital que informa de tamaño de masa cervical de 5,5 cm. Estadio T1b2 N2 M1\nRecibe 6 ciclos de quimioterapia según esquema carboplatino AUC5 + paclitaxel 175 mg/m2, siendo el último en enero de 2018, seguida de radioterapia con quimioterapia concomitante (cisplatino 40 mg/m2 semanal) con intención curativa (ya que la lesión ósea sospechosa queda incluida en el campo de irradiación) entre enero y febrero de 2018, seguida de braquiterapia ginecológica en febrero y marzo de 2018.\n\nEvolución\nÚltima PET-TC en enero de 2018:\n» Persistencia de tumoración en cérvix y cuerpo uterino con distribución irregular del trazador y áreas focales con intenso metabolismo glucolítico en relación con lesión maligna de alto grado sin grandes cambios.\n» Hallazgos compatibles con infiltración ganglionar abdomino-pélvica con respuesta metabólica sobre adenopatías retroperitoneales y parcial en cadenas iliacas.\n» Hipercaptación patológica intensa focal sobre isquion izquierdo sugestiva de infiltración ósea metastásica conocida y aparición de nuevo foco sospechoso a nivel acetabular.\n» Resto de sectores corporales sin otros hallazgos reseñables.\nActualmente está pendiente de nueva valoración."
}