{
    "entities": [
        [
            359,
            370,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1227,
            1237,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2367,
            2377,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2381,
            2397,
            "suelta de globos",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2560,
            2576,
            "suelta de globos",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            147,
            182,
            "tumor de células gigantes del hueso",
            "MORFOLOGIA_NEOPLASIA",
            "9250/3"
        ],
        [
            3125,
            3160,
            "tumor de células gigantes del hueso",
            "MORFOLOGIA_NEOPLASIA",
            "9250/3"
        ],
        [
            2296,
            2306,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            272,
            279,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            467,
            474,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2487,
            2545,
            "tumor de células gigantes de húmero derecho con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8003/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Se realiza una gammagrafía ósea que confirma el carácter tumoral de la lesión y estudio de extensión con TC de tórax que descarta la afectación  <objetivo> metastásica </objetivo> de estructuras torácicas.",
        "Además, en la radiografía de tórax de control aparece en el tercio inferior del hemitórax derecho una imagen sugestiva de  <objetivo> metástasis </objetivo> que no se apreciaba en las previas.",
        "• TC de tórax: confirma la presencia de múltiples  <objetivo> metástasis </objetivo> en suelta de globos.",
        "Recidiva de tumor de células gigantes de húmero derecho con  <objetivo> metástasis </objetivo> pulmonares en suelta de globos.",
        "Además, en la radiografía de tórax de control aparece en el tercio inferior del hemitórax derecho una imagen sugestiva de  <objetivo> metástasis </objetivo> que no se apreciaba en las previas.",
        "• TC de tórax: confirma la presencia de múltiples  <objetivo> metástasis </objetivo> en suelta de globos.",
        "Recidiva de tumor de células gigantes de húmero derecho con  <objetivo> metástasis </objetivo> pulmonares en suelta de globos.",
        "• TC de tórax: confirma la presencia de múltiples metástasis en  <objetivo> suelta de globos </objetivo> ",
        "Recidiva de tumor de células gigantes de húmero derecho con metástasis pulmonares en  <objetivo> suelta de globos </objetivo> ",
        "• TC de tórax: confirma la presencia de múltiples metástasis en  <objetivo> suelta de globos </objetivo> ",
        "Recidiva de tumor de células gigantes de húmero derecho con metástasis pulmonares en  <objetivo> suelta de globos </objetivo> ",
        "Mujer de 20 años de edad, alérgica a penicilina y cefadróxilo que a raíz de una fractura de la epitróclea derecha es diagnosticada de un  <objetivo> tumor de células gigantes del hueso </objetivo> con invasión de partes blandas.",
        "El diagnóstico del informe de anatomía patológica es de infiltración del tejido celular subcutáneo por un  <objetivo> tumor de células gigantes del hueso </objetivo> que contacta con el plano de resección profundo.",
        "Mujer de 20 años de edad, alérgica a penicilina y cefadróxilo que a raíz de una fractura de la epitróclea derecha es diagnosticada de un  <objetivo> tumor de células gigantes del hueso </objetivo> con invasión de partes blandas.",
        "El diagnóstico del informe de anatomía patológica es de infiltración del tejido celular subcutáneo por un  <objetivo> tumor de células gigantes del hueso </objetivo> que contacta con el plano de resección profundo.",
        "• RM del brazo derecho se aprecia la existencia de una  <objetivo> tumoración </objetivo> de 15 mm.",
        "Se realiza una gammagrafía ósea que confirma el carácter  <objetivo> tumoral </objetivo> de la lesión y estudio de extensión con TC de tórax que descarta la afectación metastásica de estructuras torácicas.",
        "Ingresa de forma programada para extirpación y legrado del componente  <objetivo> tumoral </objetivo> ",
        "Se realiza una gammagrafía ósea que confirma el carácter  <objetivo> tumoral </objetivo> de la lesión y estudio de extensión con TC de tórax que descarta la afectación metastásica de estructuras torácicas.",
        "Ingresa de forma programada para extirpación y legrado del componente  <objetivo> tumoral </objetivo> ",
        "Recidiva de  <objetivo> tumor de células gigantes de húmero derecho con metástasis </objetivo> pulmonares en suelta de globos."
    ],
    "lines_lemma": [
        "él realizar uno gammagrafía óseo que confirmar el carácter tumoral de el lesión y estudio de extensión con TC de tórax que descartar el afectación   <objetivo> metastásicar </objetivo> de estructura torácica .",
        "además , en el radiografía de tórax de control aparecer en el tercio inferior del hemitórax derecho uno imagen sugestivo de   <objetivo> metástasi </objetivo> que no él apreciar en el previa .",
        "• TC de tórax : confirmar el presencia de múltiple   <objetivo> metástasi </objetivo> en suelta de globo .",
        "recidivo de tumor de célula gigante de húmero derecho con   <objetivo> metástasi </objetivo> pulmonar en suelta de globo .",
        "además , en el radiografía de tórax de control aparecer en el tercio inferior del hemitórax derecho uno imagen sugestivo de   <objetivo> metástasi </objetivo> que no él apreciar en el previa .",
        "• TC de tórax : confirmar el presencia de múltiple   <objetivo> metástasi </objetivo> en suelta de globo .",
        "recidivo de tumor de célula gigante de húmero derecho con   <objetivo> metástasi </objetivo> pulmonar en suelta de globo .",
        "• TC de tórax : confirmar el presencia de múltiple metástasis en   <objetivo> suelto de globo </objetivo>",
        "recidivo de tumor de célula gigante de húmero derecho con metástasis pulmonar en   <objetivo> suelto de globo </objetivo>",
        "• TC de tórax : confirmar el presencia de múltiple metástasis en   <objetivo> suelto de globo </objetivo>",
        "recidivo de tumor de célula gigante de húmero derecho con metástasis pulmonar en   <objetivo> suelto de globo </objetivo>",
        "mujer de 20 año de edad , alérgicar a penicilina y cefadróxilo que a raíz de uno fractura de el epitróclea derecho ser diagnosticar de uno   <objetivo> tumor de célula gigante del hueso </objetivo> con invasión de parte blando .",
        "el diagnóstico del informe de anatomía patológico ser de infiltración del tejido celular subcutáneo por uno   <objetivo> tumor de célula gigante del hueso </objetivo> que contactar con el plano de resección profundo .",
        "mujer de 20 año de edad , alérgicar a penicilina y cefadróxilo que a raíz de uno fractura de el epitróclea derecho ser diagnosticar de uno   <objetivo> tumor de célula gigante del hueso </objetivo> con invasión de parte blando .",
        "el diagnóstico del informe de anatomía patológico ser de infiltración del tejido celular subcutáneo por uno   <objetivo> tumor de célula gigante del hueso </objetivo> que contactar con el plano de resección profundo .",
        "• RM del brazo derecho él apreciar el existencia de uno   <objetivo> tumoración </objetivo> de 15 mm .",
        "él realizar uno gammagrafía óseo que confirmar el carácter   <objetivo> tumoral </objetivo> de el lesión y estudio de extensión con TC de tórax que descartar el afectación metastásico de estructura torácica .",
        "ingresar de forma programado para extirpación y legrar del componente   <objetivo> tumoral </objetivo>",
        "él realizar uno gammagrafía óseo que confirmar el carácter   <objetivo> tumoral </objetivo> de el lesión y estudio de extensión con TC de tórax que descartar el afectación metastásico de estructura torácica .",
        "ingresar de forma programado para extirpación y legrar del componente   <objetivo> tumoral </objetivo>",
        "recidivo de   <objetivo> tumor de célula gigante de húmero derecho con metástasis </objetivo> pulmonar en suelta de globo ."
    ],
    "pubmed_id": "onco1490",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 20 años de edad, alérgica a penicilina y cefadróxilo que a raíz de una fractura de la epitróclea derecha es diagnosticada de un tumor de células gigantes del hueso con invasión de partes blandas.",
        "Se realiza una gammagrafía ósea que confirma el carácter tumoral de la lesión y estudio de extensión con TC de tórax que descarta la afectación metastásica de estructuras torácicas.",
        "Ingresa de forma programada para extirpación y legrado del componente tumoral.",
        "En una revisión posterior a los siete meses el codo aparece súbitamente quebrantado a la movilización.",
        "Tras la radiografía se detecta una amplia recidiva local de su enfermedad y vuelve a intervenirse.",
        "Continúa con revisiones en consultas de Cirugía Ortopédica y Traumatología, manteniéndose clínicamente bien con balance articular casi completo.",
        "Tras once meses, a la exploración se palpan dos masas de partes blandas bajo la cicatriz quirúrgica.",
        "Una proximal junto con otra más distal que le provoca dolor lancinante intermitente a la movilización y que, según refiere la paciente, ha crecido rápidamente en los últimos meses.",
        "Además, en la radiografía de tórax de control aparece en el tercio inferior del hemitórax derecho una imagen sugestiva de metástasis que no se apreciaba en las previas.",
        "Se solicitan RM del brazo y TC de tórax, y es derivada a consultas de Oncología Médica para valoración.",
        "Exploración física",
        "PS 0.",
        "Consciente, orientada y colaboradora.",
        "Bien hidratada y perfundida.",
        "Eupneica en reposo tolerando el decúbito.",
        "Afebril; tensión arterial 90/60 mm Hg; frecuencia cardíaca 58 lpm.",
        "Saturación basal de oxígeno 99%.",
        "Auscultación cardiorrespiratoria: corazón rítmico sin soplos ni extratonos a buena frecuencia.",
        "Buen murmullo vesicular bilateral.",
        "Abdomen blando depresible no doloroso a la palpación.",
        "No se palpan masas ni megalias.",
        "Extremidades inferiores sin edema ni signos de trombosis venosa profunda.",
        "El brazo derecho presenta deformidad como consecuencia de las intervenciones previas y en el borde cubital, sobre la herida quirúrgica, se palpan dos nodulillos subcutáneos: uno proximal más grande y superficial y otro distal más pequeño y profundo.",
        "Pruebas complementarias",
        "• Radiografía del codo: se observa la presencia de osteólisis.",
        "• RM del brazo derecho se aprecia la existencia de una tumoración de 15 mm.",
        "• TC de tórax: confirma la presencia de múltiples metástasis en suelta de globos.",
        "• Hemograma, bioquímica y coagulación: rigurosamente normales.",
        "Diagnóstico",
        "Recidiva de tumor de células gigantes de húmero derecho con metástasis pulmonares en suelta de globos.",
        "Tratamiento y evolución",
        "En su primera visita a consultas de Oncología Médica aporta nueva TC del brazo derecho que describe que la lesión ha crecido hasta 35 mm y que han aparecido nuevas lesiones.",
        "Se realiza resección de 11,5 cm de la paleta humeral distal y de partes blandas del codo derecho, con posterior reconstrucción con prótesis.",
        "Se envía la pieza a anatomía patológica que incluye la cicatriz medial y ambos nódulos con márgenes.",
        "El diagnóstico del informe de anatomía patológica es de infiltración del tejido celular subcutáneo por un tumor de células gigantes del hueso que contacta con el plano de resección profundo.",
        "Tras comentar el caso en el Comité de Tumores, inicia dos meses después de la última intervención tratamiento con interferón-a-2a a 3 x 106 UI subcutáneas tres veces por semana incrementando según tolerancia a 9 x 106 IU durante un año.",
        "Se advierte que como toxicidad secundaria pueden aparecer artralgias y cuadro pseudogripal con astenia intensa.",
        "Tolera bien el primer ciclo, salvo por dolor óseo ocasional controlado con paracetamol y el control analítico es normal.",
        "Se incrementa la dosis a 4,5 x 106 IU y en la actualidad continúa con la misma dosis sin incidencias ni datos de progresión de la enfermedad."
    ],
    "text": "Anamnesis\nMujer de 20 años de edad, alérgica a penicilina y cefadróxilo que a raíz de una fractura de la epitróclea derecha es diagnosticada de un tumor de células gigantes del hueso con invasión de partes blandas. Se realiza una gammagrafía ósea que confirma el carácter tumoral de la lesión y estudio de extensión con TC de tórax que descarta la afectación metastásica de estructuras torácicas. Ingresa de forma programada para extirpación y legrado del componente tumoral.\nEn una revisión posterior a los siete meses el codo aparece súbitamente quebrantado a la movilización.\nTras la radiografía se detecta una amplia recidiva local de su enfermedad y vuelve a intervenirse. Continúa con revisiones en consultas de Cirugía Ortopédica y Traumatología, manteniéndose clínicamente bien con balance articular casi completo.\nTras once meses, a la exploración se palpan dos masas de partes blandas bajo la cicatriz quirúrgica.\nUna proximal junto con otra más distal que le provoca dolor lancinante intermitente a la movilización y que, según refiere la paciente, ha crecido rápidamente en los últimos meses. Además, en la radiografía de tórax de control aparece en el tercio inferior del hemitórax derecho una imagen sugestiva de metástasis que no se apreciaba en las previas. Se solicitan RM del brazo y TC de tórax, y es derivada a consultas de Oncología Médica para valoración.\n\nExploración física\nPS 0. Consciente, orientada y colaboradora. Bien hidratada y perfundida. Eupneica en reposo tolerando el decúbito. Afebril; tensión arterial 90/60 mm Hg; frecuencia cardíaca 58 lpm. Saturación basal de oxígeno 99%. Auscultación cardiorrespiratoria: corazón rítmico sin soplos ni extratonos a buena frecuencia.\nBuen murmullo vesicular bilateral. Abdomen blando depresible no doloroso a la palpación. No se palpan masas ni megalias. Extremidades inferiores sin edema ni signos de trombosis venosa profunda. El brazo derecho presenta deformidad como consecuencia de las intervenciones previas y en el borde cubital, sobre la herida quirúrgica, se palpan dos nodulillos subcutáneos: uno proximal más grande y superficial y otro distal más pequeño y profundo.\n\nPruebas complementarias\n• Radiografía del codo: se observa la presencia de osteólisis.\n• RM del brazo derecho se aprecia la existencia de una tumoración de 15 mm.\n• TC de tórax: confirma la presencia de múltiples metástasis en suelta de globos.\n• Hemograma, bioquímica y coagulación: rigurosamente normales.\n\nDiagnóstico\nRecidiva de tumor de células gigantes de húmero derecho con metástasis pulmonares en suelta de globos.\n\nTratamiento y evolución\nEn su primera visita a consultas de Oncología Médica aporta nueva TC del brazo derecho que describe que la lesión ha crecido hasta 35 mm y que han aparecido nuevas lesiones. Se realiza resección de 11,5 cm de la paleta humeral distal y de partes blandas del codo derecho, con posterior reconstrucción con prótesis. Se envía la pieza a anatomía patológica que incluye la cicatriz medial y ambos nódulos con márgenes.\nEl diagnóstico del informe de anatomía patológica es de infiltración del tejido celular subcutáneo por un tumor de células gigantes del hueso que contacta con el plano de resección profundo.\nTras comentar el caso en el Comité de Tumores, inicia dos meses después de la última intervención tratamiento con interferón-a-2a a 3 x 106 UI subcutáneas tres veces por semana incrementando según tolerancia a 9 x 106 IU durante un año. Se advierte que como toxicidad secundaria pueden aparecer artralgias y cuadro pseudogripal con astenia intensa.\nTolera bien el primer ciclo, salvo por dolor óseo ocasional controlado con paracetamol y el control analítico es normal. Se incrementa la dosis a 4,5 x 106 IU y en la actualidad continúa con la misma dosis sin incidencias ni datos de progresión de la enfermedad."
}