{
    "entities": [
        [
            1473,
            1487,
            "Adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1500,
            1506,
            "T4N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            990,
            1004,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            819,
            835,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            978,
            985,
            "maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1585,
            1593,
            "pT1bN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            140,
            149,
            "schwanoma",
            "MORFOLOGIA_NEOPLASIA",
            "9560/0"
        ],
        [
            216,
            242,
            "carcinoma de endometrio G3",
            "MORFOLOGIA_NEOPLASIA",
            "8010/33"
        ],
        [
            243,
            250,
            "T1bN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1562,
            1584,
            "Carcinoma endometroide",
            "MORFOLOGIA_NEOPLASIA",
            "8380/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t<objetivo> Adenocarcinoma </objetivo> de páncreas T4N0M0 irresecable por afectación vascular (febrero de 2010).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT4N0M0\tAdenocarcinoma de páncreas  <objetivo> T4N0M0 </objetivo> irresecable por afectación vascular (febrero de 2010).",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEn busca de un diagnóstico histológico preciso, se realiza una ecoendoscopia con PAAF de la masa pancreática de 3 x 2 cm, confirmando frotis maligno por  <objetivo> adenocarcinoma </objetivo> ",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tSe practica CPRE, efectuándose esfinterotomía y colocando prótesis metálica, con citología negativa para  <objetivo> células malignas </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligno\tEn busca de un diagnóstico histológico preciso, se realiza una ecoendoscopia con PAAF de la masa pancreática de 3 x 2 cm, confirmando frotis  <objetivo> maligno </objetivo> por adenocarcinoma.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1bN0M0\tIQ: polipectomía colónica (2001), schwanoma de nervio ciático (2009), histerectomía más doble anexectomía por carcinoma de endometrio G3 <objetivo> pT1bN0M0 </objetivo>  estadio IA, que recibió tratamiento complementario con radioterapia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1bN0M0\tCarcinoma endometroide  <objetivo> pT1bN0M0 </objetivo> (septiembre de 2009).",
        "9560/0\tMORFOLOGIA_NEOPLASIA\tschwanoma\tIQ: polipectomía colónica (2001),  <objetivo> schwanoma </objetivo> de nervio ciático (2009), histerectomía más doble anexectomía por carcinoma de endometrio G3pT1bN0M0, estadio IA, que recibió tratamiento complementario con radioterapia.",
        "8010/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma de endometrio G3\tIQ: polipectomía colónica (2001), schwanoma de nervio ciático (2009), histerectomía más doble anexectomía por  <objetivo> carcinoma de endometrio G3 </objetivo> T1bN0M0, estadio IA, que recibió tratamiento complementario con radioterapia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1bN0M0\tIQ: polipectomía colónica (2001), schwanoma de nervio ciático (2009), histerectomía más doble anexectomía por carcinoma de endometrio G3p <objetivo> T1bN0M0 </objetivo>  estadio IA, que recibió tratamiento complementario con radioterapia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1bN0M0\tCarcinoma endometroide p <objetivo> T1bN0M0 </objetivo> (septiembre de 2009).",
        "8380/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma endometroide\t<objetivo> Carcinoma endometroide </objetivo> pT1bN0M0 (septiembre de 2009)."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t<objetivo> Adenocarcinoma </objetivo> de páncrea T4N0M0 irresecable por afectación vascular ( febrero de 2010 ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT4N0M0\tAdenocarcinoma de páncrea   <objetivo> T4N0M0 </objetivo> irresecable por afectación vascular ( febrero de 2010 ) .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\ten busca de uno diagnóstico histológico preciso , él realizar uno ecoendoscopia con PAAF de el masa pancreático de 3 x 2 cm , confirmar froti maligno por   <objetivo> adenocarcinomar </objetivo>",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tél practicar CPRE , efectuar él esfinterotomía y colocar prótesis metálico , con citología negativo para   <objetivo> célula maligno </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmaligno\ten busca de uno diagnóstico histológico preciso , él realizar uno ecoendoscopia con PAAF de el masa pancreático de 3 x 2 cm , confirmar froti   <objetivo> maligno </objetivo> por adenocarcinoma .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1bN0M0\tIQ : polipectomía colónico ( 2001 ) , schwanoma de nervio ciático ( 2009 ) , histerectomía más doble anexectomir por carcinoma de endometrio G3 <objetivo> pt1bn0m0 </objetivo>   estadio IA , que recibir tratamiento complementario con radioterapia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1bN0M0\tCarcinoma endometroidir   <objetivo> pt1bn0m0 </objetivo> ( septiembre de 2009 ) .",
        "9560/0\tMORFOLOGIA_NEOPLASIA\tschwanoma\tIQ : polipectomía colónico ( 2001 ) ,   <objetivo> schwanomar </objetivo> de nervio ciático ( 2009 ) , histerectomía más doble anexectomir por carcinoma de endometrio g3pt1bn0m0 , estadio IA , que recibir tratamiento complementario con radioterapia .",
        "8010/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma de endometrio G3\tIQ : polipectomía colónico ( 2001 ) , schwanoma de nervio ciático ( 2009 ) , histerectomía más doble anexectomir por   <objetivo> carcinomar de endometrio G3 </objetivo> t1bn0m0 , estadio IA , que recibir tratamiento complementario con radioterapia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1bN0M0\tIQ : polipectomía colónico ( 2001 ) , schwanoma de nervio ciático ( 2009 ) , histerectomía más doble anexectomir por carcinoma de endometrio G3p <objetivo> t1bn0m0 </objetivo>   estadio IA , que recibir tratamiento complementario con radioterapia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT1bN0M0\tCarcinoma endometroidir p <objetivo> t1bn0m0 </objetivo> ( septiembre de 2009 ) .",
        "8380/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma endometroide\t<objetivo> Carcinoma endometroidir </objetivo> pt1bn0m0 ( septiembre de 2009 ) ."
    ],
    "pubmed_id": "onco1298",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 60 años, exfumadora de 20 paquetes-años, con HTA, DM tipo 2, dislipemia, osteoporosis.",
        "IQ: polipectomía colónica (2001), schwanoma de nervio ciático (2009), histerectomía más doble anexectomía por carcinoma de endometrio G3pT1bN0M0, estadio IA, que recibió tratamiento complementario con radioterapia.",
        "En enero de 2010, ante un cuadro de ictericia progresiva, se realiza TC abdominopélvica que objetiva dilatación de la vía biliar, del conducto hepático principal y del colédoco, condicionada por tejido hipodenso en la cabeza del páncreas.",
        "Se completa el estudio con colangio-RM que confirma masa de 45 mm en la cabeza del páncreas hasta un proceso uncinado que engloba la arteria mesentérica.",
        "Se practica CPRE, efectuándose esfinterotomía y colocando prótesis metálica, con citología negativa para células malignas.",
        "En busca de un diagnóstico histológico preciso, se realiza una ecoendoscopia con PAAF de la masa pancreática de 3 x 2 cm, confirmando frotis maligno por adenocarcinoma.",
        "Con estos hallazgos es remitida a Oncología para valoración terapéutica.",
        "Examen físico",
        "BEG.",
        "IK 90.",
        "Ictericia mucocutánea.",
        "Tórax: AC: rítmico sin soplos; AP: murmullo vesicular conservado.",
        "Resto sin hallazgos patológicos.",
        "Pruebas complementarias",
        "Analitica: hemograma: Hb 10 g/dl; resto normal.",
        "Bioquímica: Cr 1,8 mg/dl; urea 80 mg/dl; Bi 1,7 mg/dl; GGT 328 U/l, FA: 362 U/L. EC normal.",
        "CA 19.9 263 U/ml.",
        "Radiografía de tórax: sin hallazgos patológicos.",
        "Diagnóstico",
        "Adenocarcinoma de páncreas T4N0M0 irresecable por afectación vascular (febrero de 2010).",
        "Carcinoma endometroide pT1bN0M0 (septiembre de 2009).",
        "Tratamiento",
        "Inicia quimioterapia según esquema GEMOX, del que recibe 4 ciclos hasta abril de 2010 con progresión.",
        "Se inicia 2.ª línea con erlotinib y capecitabina, del que recibe 29 ciclos hasta abril de 2012, consiguiendo RP mantenida, con toxicidad en forma de síndrome mano-pie (SMP) y diarrea de grado 2.",
        "En enero de 2012 se lleva a cabo colecistectomía y hepaticoyeyunostomía por colangitis de repetición.",
        "Evolución",
        "En mayo de 2012 se objetiva progresión local e inicia 3.ª línea con gemcitabina y capecitabina.",
        "Tras un primer ciclo requiere ingreso en planta por dolor mal controlado.",
        "Durante la titulación de opiodes, comienza con dolor torácico opresivo, irradiado a brazo izquierdo asociado a cortejo vegetativo.",
        "Con aumento de troponina 1,99 ng/ml y un ECG que pone de manifiesto T picudas y ascenso de ST en V1-V3, DI y aVL, se traslada a Coronarias.",
        "El ecocardiograma visualiza aquinesia apical del VI con FE 20 %, en coronariografía no se documentan lesiones.",
        "Se asume probable síndrome de Tako-Tsubo.",
        "En ecocardiograma control, la FE sube al 60 %.",
        "En julio de 2012 se reintroduce gemcitabina, que recibe 5 ciclos con retrasos por toxicidad hematológica.",
        "En enero de 2013, ante una nueva progresión locorregional, inicia oxaliplatino y utefos, recibe 4 ciclos hasta mayo de 2013.",
        "Pendiente de resolución de toxicidad."
    ],
    "text": "Anamnesis\nMujer de 60 años, exfumadora de 20 paquetes-años, con HTA, DM tipo 2, dislipemia, osteoporosis. IQ: polipectomía colónica (2001), schwanoma de nervio ciático (2009), histerectomía más doble anexectomía por carcinoma de endometrio G3pT1bN0M0, estadio IA, que recibió tratamiento complementario con radioterapia.\nEn enero de 2010, ante un cuadro de ictericia progresiva, se realiza TC abdominopélvica que objetiva dilatación de la vía biliar, del conducto hepático principal y del colédoco, condicionada por tejido hipodenso en la cabeza del páncreas.\nSe completa el estudio con colangio-RM que confirma masa de 45 mm en la cabeza del páncreas hasta un proceso uncinado que engloba la arteria mesentérica. Se practica CPRE, efectuándose esfinterotomía y colocando prótesis metálica, con citología negativa para células malignas. En busca de un diagnóstico histológico preciso, se realiza una ecoendoscopia con PAAF de la masa pancreática de 3 x 2 cm, confirmando frotis maligno por adenocarcinoma. Con estos hallazgos es remitida a Oncología para valoración terapéutica.\n\nExamen físico\nBEG. IK 90. Ictericia mucocutánea. Tórax: AC: rítmico sin soplos; AP: murmullo vesicular conservado. Resto sin hallazgos patológicos.\n\nPruebas complementarias\nAnalitica: hemograma: Hb 10 g/dl; resto normal. Bioquímica: Cr 1,8 mg/dl; urea 80 mg/dl; Bi 1,7 mg/dl; GGT 328 U/l, FA: 362 U/L. EC normal. CA 19.9 263 U/ml.\nRadiografía de tórax: sin hallazgos patológicos.\n\nDiagnóstico\nAdenocarcinoma de páncreas T4N0M0 irresecable por afectación vascular (febrero de 2010).\nCarcinoma endometroide pT1bN0M0 (septiembre de 2009).\n\nTratamiento\nInicia quimioterapia según esquema GEMOX, del que recibe 4 ciclos hasta abril de 2010 con progresión. Se inicia 2.ª línea con erlotinib y capecitabina, del que recibe 29 ciclos hasta abril de 2012, consiguiendo RP mantenida, con toxicidad en forma de síndrome mano-pie (SMP) y diarrea de grado 2. En enero de 2012 se lleva a cabo colecistectomía y hepaticoyeyunostomía por colangitis de repetición.\n\nEvolución\nEn mayo de 2012 se objetiva progresión local e inicia 3.ª línea con gemcitabina y capecitabina. Tras un primer ciclo requiere ingreso en planta por dolor mal controlado. Durante la titulación de opiodes, comienza con dolor torácico opresivo, irradiado a brazo izquierdo asociado a cortejo vegetativo. Con aumento de troponina 1,99 ng/ml y un ECG que pone de manifiesto T picudas y ascenso de ST en V1-V3, DI y aVL, se traslada a Coronarias. El ecocardiograma visualiza aquinesia apical del VI con FE 20 %, en coronariografía no se documentan lesiones. Se asume probable síndrome de Tako-Tsubo. En ecocardiograma control, la FE sube al 60 %. En julio de 2012 se reintroduce gemcitabina, que recibe 5 ciclos con retrasos por toxicidad hematológica. En enero de 2013, ante una nueva progresión locorregional, inicia oxaliplatino y utefos, recibe 4 ciclos hasta mayo de 2013. Pendiente de resolución de toxicidad."
}