{
    "entities": [
        [
            1975,
            1989,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2602,
            2616,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1903,
            1910,
            "adenoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/0"
        ],
        [
            152,
            158,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            3795,
            3820,
            "linfangitis carcinomatosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2937,
            2947,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1749,
            1758,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            236,
            241,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2105,
            2170,
            "adenocarcinoma de pulmón estadio IV (derrame pericárdico positivo",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            2173,
            2190,
            "nódulos adrenales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1818,
            1839,
            "nódulos suprarrenales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2493,
            2515,
            "progresión suprarrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Se analizó el líquido pericárdico, con citología sugestiva de  <objetivo> adenocarcinoma </objetivo>  que, al tener positividad para TTF-1, sugería primario pulmonar.",
        "Nos encontramos por lo tanto con un  <objetivo> adenocarcinoma </objetivo> de pulmón estadio IV (derrame pericárdico positivo y nódulos adrenales bilaterales), EGFR-nativo.",
        "Se completa estudio mediante muestras de PDL-1 y ALK, siendo al final del estudio un  <objetivo> adenocarcinoma </objetivo> de pulmón EIV EGF-R y ALK negativos y PDL-1 positivo.",
        "Se analizó el líquido pericárdico, con citología sugestiva de  <objetivo> adenocarcinoma </objetivo>  que, al tener positividad para TTF-1, sugería primario pulmonar.",
        "Nos encontramos por lo tanto con un  <objetivo> adenocarcinoma </objetivo> de pulmón estadio IV (derrame pericárdico positivo y nódulos adrenales bilaterales), EGFR-nativo.",
        "Se completa estudio mediante muestras de PDL-1 y ALK, siendo al final del estudio un  <objetivo> adenocarcinoma </objetivo> de pulmón EIV EGF-R y ALK negativos y PDL-1 positivo.",
        "Asimismo, se realizó una body TC, donde se objetivó neoplasia de pulmón estadio IV, presencia de TEP, infartos renales y nódulos suprarrenales bilaterales (TC de suprarrenales sin criterios diagnósticos de  <objetivo> adenoma </objetivo> .",
        "Como antecedentes personales, tiene una hermana intervenida de  <objetivo> cáncer </objetivo> de mama a los 40 años (actualmente en controles) y una hermana fallecida por tumor cerebral a los 34 años.",
        "En la radiografía de tórax se objetiva un patrón intersticial difuso, con diagnóstico diferencial como primera opción de patología infecciosa por gérmenes atípicos vs toxicidad farmacológica (menos probable edema pulmonar o  <objetivo> linfangitis carcinomatosa </objetivo> .",
        "En consultas, se solicita TC cerebral urgente por persistir sensación de astenia y mareo, donde se diagnostica el 8/3/17 de múltiples  <objetivo> metástasis </objetivo> cerebrales con edema perilesional.",
        "Asimismo, se realizó una body TC, donde se objetivó  <objetivo> neoplasia </objetivo> de pulmón estadio IV, presencia de TEP, infartos renales y nódulos suprarrenales bilaterales (TC de suprarrenales sin criterios diagnósticos de adenoma).",
        "Como antecedentes personales, tiene una hermana intervenida de cáncer de mama a los 40 años (actualmente en controles) y una hermana fallecida por  <objetivo> tumor </objetivo> cerebral a los 34 años.",
        "Nos encontramos por lo tanto con un  <objetivo> adenocarcinoma de pulmón estadio IV (derrame pericárdico positivo </objetivo> y nódulos adrenales bilaterales), EGFR-nativo.",
        "Nos encontramos por lo tanto con un adenocarcinoma de pulmón estadio IV (derrame pericárdico positivo y  <objetivo> nódulos adrenales </objetivo> bilaterales), EGFR-nativo.",
        "Asimismo, se realizó una body TC, donde se objetivó neoplasia de pulmón estadio IV, presencia de TEP, infartos renales y  <objetivo> nódulos suprarrenales </objetivo> bilaterales (TC de suprarrenales sin criterios diagnósticos de adenoma).",
        "Se inicia el 1/12/16 tratamiento mediante esquema carboplatino + pemetrexed, completando 3 ciclos, hasta el 16/1/17, con  <objetivo> progresión suprarrenal </objetivo> "
    ],
    "lines_lemma": [
        "él analizar el líquido pericárdico , con citología sugestivo de   <objetivo> adenocarcinomar </objetivo>   que , al tener positividad para TTF-1 , sugeer primario pulmonar .",
        "yo encontrar por él tanto con uno   <objetivo> adenocarcinomar </objetivo> de pulmón estadio IV ( derrame pericárdico positivo y nódulo adrenal bilateral ) , egfr-nativo .",
        "él completar estudio mediante muestra de PDL-1 y ALK , ser al final del estudio uno   <objetivo> adenocarcinomar </objetivo> de pulmón EIV EGF-R y ALK negativo y PDL-1 positivo .",
        "él analizar el líquido pericárdico , con citología sugestivo de   <objetivo> adenocarcinomar </objetivo>   que , al tener positividad para TTF-1 , sugeer primario pulmonar .",
        "yo encontrar por él tanto con uno   <objetivo> adenocarcinomar </objetivo> de pulmón estadio IV ( derrame pericárdico positivo y nódulo adrenal bilateral ) , egfr-nativo .",
        "él completar estudio mediante muestra de PDL-1 y ALK , ser al final del estudio uno   <objetivo> adenocarcinomar </objetivo> de pulmón EIV EGF-R y ALK negativo y PDL-1 positivo .",
        "asimismo , él realizar uno body TC , donde él objetivar neoplasio de pulmón estadio IV , presencia de TEP , infarto renal y nódulo suprarrenal bilateral ( TC de suprarrenal sin criterio diagnóstico de   <objetivo> adenomar </objetivo> .",
        "como antecedente personal , tener uno hermana intervenido de   <objetivo> cáncer </objetivo> de mama a el 40 año ( actualmente en control ) y uno hermana fallecido por tumor cerebral a el 34 año .",
        "en el radiografía de tórax él objetiir uno patrón intersticial difuso , con diagnóstico diferencial como primero opción de patología infeccioso por germen atípico vs toxicidad farmacológico ( menos probable edema pulmonar o   <objetivo> linfangitis  carcinomatosa </objetivo> .",
        "en consulta , él solicitar TC cerebral urgente por persistir sensación de astenia y mareo , donde él diagnosticar el 8/3/17 de múltiple   <objetivo> metástasi </objetivo> cerebral con edema perilesional .",
        "asimismo , él realizar uno body TC , donde él objetivar   <objetivo> neoplasio </objetivo> de pulmón estadio IV , presencia de TEP , infarto renal y nódulo suprarrenal bilateral ( TC de suprarrenal sin criterio diagnóstico de adenoma ) .",
        "como antecedente personal , tener uno hermana intervenido de cáncer de mama a el 40 año ( actualmente en control ) y uno hermana fallecido por   <objetivo> tumor </objetivo> cerebral a el 34 año .",
        "yo encontrar por él tanto con uno   <objetivo> adenocarcinomar de pulmón estadio IV ( derrame pericárdico positivo </objetivo> y nódulo adrenal bilateral ) , egfr-nativo .",
        "yo encontrar por él tanto con uno adenocarcinoma de pulmón estadio IV ( derrame pericárdico positivo y   <objetivo> nódulo adrenal </objetivo> bilateral ) , egfr-nativo .",
        "asimismo , él realizar uno body TC , donde él objetivar neoplasio de pulmón estadio IV , presencia de TEP , infarto renal y   <objetivo> nódulo suprarrenal </objetivo> bilateral ( TC de suprarrenal sin criterio diagnóstico de adenoma ) .",
        "él iniciar el 1/12/16 tratamiento mediante esquema carboplatino + pemetrexed , completar 3 ciclo , hasta el 16/1/17 , con   <objetivo> progresión suprarrenal </objetivo>"
    ],
    "pubmed_id": "onco891",
    "split_sentence": [
        "Anamnesis",
        "En este caso, nos encontramos con una paciente de 63 años, natural de Badajoz.",
        "Como antecedentes personales, tiene una hermana intervenida de cáncer de mama a los 40 años (actualmente en controles) y una hermana fallecida por tumor cerebral a los 34 años.",
        "En cuanto a sus antecedentes personales, padece de bronquitis crónica.",
        "No presenta ni HTA, ni dislipemia ni diabetes mellitus.",
        "Y, para finalizar, es fumadora con un índice acumulado de 40 paquetes año, y no tiene hábito enólico.",
        "Su sintomatología oncológica comenzó con tos de un mes de evolución, asociando astenia intensa y disnea de mínimos esfuerzos en la última semana, junto con edemas progresivos en EEII.",
        "En el servicio de Urgencias, presenta hipotensión arterial progresiva, y se objetiva derrame pericárdico grave, por lo que es trasladada a UCI.",
        "Durante su estancia en UCI, se le realiza pericardiocentesis de urgencia (> de 1l, hemorrágico, con aspecto seropurulento).",
        "Se inicia tratamiento antibiótico empírico, manteniéndose estable respiratoria y hemodinámicamente (durante el ingreso presentó insuficiencia renal aguda y neumonía comunitaria que se resolvieron).",
        "Exploración física",
        "ECOG: 1.",
        "Durante la exploración física, sin hallazgos reseñables.",
        "Pruebas complementarias",
        "En la radiografía de tórax del Servicio de Urgencias, se objetivaba un aumento de la silueta cardiopericárdica compatible con el derrame pericárdico descrito, así como hallazgos compatibles con bronconeumonía en LM y LID.",
        "Durante su ingreso en UCI, con intención de filiar la causa del derrame pericárdico, se llevaron a cabo analíticas para despistaje de enfermedades reumáticas, conectivopatías y serologías, todo dentro de la normalidad.",
        "Asimismo, se realizó una body TC, donde se objetivó neoplasia de pulmón estadio IV, presencia de TEP, infartos renales y nódulos suprarrenales bilaterales (TC de suprarrenales sin criterios diagnósticos de adenoma).",
        "Se analizó el líquido pericárdico, con citología sugestiva de adenocarcinoma, que, al tener positividad para TTF-1, sugería primario pulmonar.",
        "Diagnóstico",
        "Nos encontramos por lo tanto con un adenocarcinoma de pulmón estadio IV (derrame pericárdico positivo y nódulos adrenales bilaterales), EGFR-nativo.",
        "Se decide inicio de tratamiento según esquema carboplatino + pemetrexed con intención de completar 3 ciclos y valorar respuesta mediante TC.",
        "Tratamiento",
        "Se inicia el 1/12/16 tratamiento mediante esquema carboplatino + pemetrexed, completando 3 ciclos, hasta el 16/1/17, con progresión suprarrenal.",
        "Se completa estudio mediante muestras de PDL-1 y ALK, siendo al final del estudio un adenocarcinoma de pulmón EIV EGF-R y ALK negativos y PDL-1 positivo.",
        "Se inicia tratamiento con nivolumab el 27/2/17, del que recibe 4 ciclos (pendiente de TC de valoración de respuesta tras 6 ciclos).",
        "En consultas, se solicita TC cerebral urgente por persistir sensación de astenia y mareo, donde se diagnostica el 8/3/17 de múltiples metástasis cerebrales con edema perilesional.",
        "Recibe RT holocraneal (20 Gy en 5 fracciones), que finaliza el 29/3/17, con buena tolerancia y mejoría clínica.",
        "Evolución",
        "El 23 de abril de 2017 ingresa en el Servicio de Oncología Médica por sensación distérmica y escalofríos termometrándose fiebre de hasta 39 ºC el día 21/4/17.",
        "Inicia antibioterapia empírica con levofloxacino, persistiendo picos febriles y disnea progresiva hasta hacerse de mínimos esfuerzos.",
        "No relata otra clínica asociada, con una exploración física sin hallazgos relevantes y analítica sanguínea dentro de la normalidad, sin reactantes de fase aguda alterados.",
        "En la radiografía de tórax se objetiva un patrón intersticial difuso, con diagnóstico diferencial como primera opción de patología infecciosa por gérmenes atípicos vs toxicidad farmacológica (menos probable edema pulmonar o linfangitis carcinomatosa).",
        "Al ingreso, se inicia tratamiento empírico de amplio espectro con ceftriaxona y levofloxacino.",
        "Se realiza TC torácica que muestra imagen compatible con infección por Pneumocystis jirovecii como primera opción, neumotórax bilateral y tromboembolismo agudo de escasa carga tromboembólica.",
        "Dados estos hallazgos, se asocia cotrimoxazol, al tratamiento con levofloxacino y se pauta corticoterapia sistémica ante sospecha de infección por Pneumocystis (se mantiene anticoagulación que ya tenía la paciente por TEP previo).",
        "Se solicita valoración por parte del Servicio de Respiratorio, que pide broncoscopia para toma de cultivo, pero se anula por empeoramiento clínico de la paciente, con insuficiencia respiratoria (asimismo se descarta colocación de tubo de tórax por escasa cuantía de neumotórax bilateral y se decide manejo conservador).",
        "En el cultivo de esputo de 5/5/17, crecen Estafilococo coagulasa negativo, Candida albicans (escasas colonias), con Legionella y Pneumocystis jirovecii negativo.",
        "Durante el ingreso presenta cuadro de intolerancia al cotrimoxazol, con vómitos incoercibles a pesar de antieméticos y acidosis metabólica (corregida posteriormente con bicarbonato).",
        "Se decide suspender tratamiento con cotrimoxazol e iniciar atovaquona oral, con mejoría de la tolerancia.",
        "A pesar de ello, la paciente presenta empeoramiento progresivo desde el punto de vista respiratorio, con necesidad de incremento progresivo de aporte de O2.",
        "En radiografía de tórax de control, se objetiva neumomediastino con enfisema subcutáneo y neumotórax, por lo que se inicia tratamiento antibiótico con Tazocel® manteniendo atovaquona, sin mejoría clínica.",
        "Se decide iniciar cloruro mórfico para control de sensación de disnea y, ante mala evolución clínica posterior, se decide suspender tratamiento de soporte e iniciar sedación para control de síntomas, con exitus el día 12/5/2017.",
        "Estamos pendientes de la autopsia."
    ],
    "text": "Anamnesis\nEn este caso, nos encontramos con una paciente de 63 años, natural de Badajoz. Como antecedentes personales, tiene una hermana intervenida de cáncer de mama a los 40 años (actualmente en controles) y una hermana fallecida por tumor cerebral a los 34 años. En cuanto a sus antecedentes personales, padece de bronquitis crónica. No presenta ni HTA, ni dislipemia ni diabetes mellitus. Y, para finalizar, es fumadora con un índice acumulado de 40 paquetes año, y no tiene hábito enólico.\nSu sintomatología oncológica comenzó con tos de un mes de evolución, asociando astenia intensa y disnea de mínimos esfuerzos en la última semana, junto con edemas progresivos en EEII. En el servicio de Urgencias, presenta hipotensión arterial progresiva, y se objetiva derrame pericárdico grave, por lo que es trasladada a UCI. Durante su estancia en UCI, se le realiza pericardiocentesis de urgencia (> de 1l, hemorrágico, con aspecto seropurulento). Se inicia tratamiento antibiótico empírico, manteniéndose estable respiratoria y hemodinámicamente (durante el ingreso presentó insuficiencia renal aguda y neumonía comunitaria que se resolvieron).\n\nExploración física\nECOG: 1. Durante la exploración física, sin hallazgos reseñables.\n\nPruebas complementarias\nEn la radiografía de tórax del Servicio de Urgencias, se objetivaba un aumento de la silueta cardiopericárdica compatible con el derrame pericárdico descrito, así como hallazgos compatibles con bronconeumonía en LM y LID.\nDurante su ingreso en UCI, con intención de filiar la causa del derrame pericárdico, se llevaron a cabo analíticas para despistaje de enfermedades reumáticas, conectivopatías y serologías, todo dentro de la normalidad. Asimismo, se realizó una body TC, donde se objetivó neoplasia de pulmón estadio IV, presencia de TEP, infartos renales y nódulos suprarrenales bilaterales (TC de suprarrenales sin criterios diagnósticos de adenoma).\nSe analizó el líquido pericárdico, con citología sugestiva de adenocarcinoma, que, al tener positividad para TTF-1, sugería primario pulmonar.\n\nDiagnóstico\nNos encontramos por lo tanto con un adenocarcinoma de pulmón estadio IV (derrame pericárdico positivo y nódulos adrenales bilaterales), EGFR-nativo. Se decide inicio de tratamiento según esquema carboplatino + pemetrexed con intención de completar 3 ciclos y valorar respuesta mediante TC.\n\nTratamiento\nSe inicia el 1/12/16 tratamiento mediante esquema carboplatino + pemetrexed, completando 3 ciclos, hasta el 16/1/17, con progresión suprarrenal. Se completa estudio mediante muestras de PDL-1 y ALK, siendo al final del estudio un adenocarcinoma de pulmón EIV EGF-R y ALK negativos y PDL-1 positivo. Se inicia tratamiento con nivolumab el 27/2/17, del que recibe 4 ciclos (pendiente de TC de valoración de respuesta tras 6 ciclos).\nEn consultas, se solicita TC cerebral urgente por persistir sensación de astenia y mareo, donde se diagnostica el 8/3/17 de múltiples metástasis cerebrales con edema perilesional. Recibe RT holocraneal (20 Gy en 5 fracciones), que finaliza el 29/3/17, con buena tolerancia y mejoría clínica.\n\nEvolución\nEl 23 de abril de 2017 ingresa en el Servicio de Oncología Médica por sensación distérmica y escalofríos termometrándose fiebre de hasta 39 ºC el día 21/4/17. Inicia antibioterapia empírica con levofloxacino, persistiendo picos febriles y disnea progresiva hasta hacerse de mínimos esfuerzos. No relata otra clínica asociada, con una exploración física sin hallazgos relevantes y analítica sanguínea dentro de la normalidad, sin reactantes de fase aguda alterados. En la radiografía de tórax se objetiva un patrón intersticial difuso, con diagnóstico diferencial como primera opción de patología infecciosa por gérmenes atípicos vs toxicidad farmacológica (menos probable edema pulmonar o linfangitis carcinomatosa).\nAl ingreso, se inicia tratamiento empírico de amplio espectro con ceftriaxona y levofloxacino. Se realiza TC torácica que muestra imagen compatible con infección por Pneumocystis jirovecii como primera opción, neumotórax bilateral y tromboembolismo agudo de escasa carga tromboembólica. Dados estos hallazgos, se asocia cotrimoxazol, al tratamiento con levofloxacino y se pauta corticoterapia sistémica ante sospecha de infección por Pneumocystis (se mantiene anticoagulación que ya tenía la paciente por TEP previo).\nSe solicita valoración por parte del Servicio de Respiratorio, que pide broncoscopia para toma de cultivo, pero se anula por empeoramiento clínico de la paciente, con insuficiencia respiratoria (asimismo se descarta colocación de tubo de tórax por escasa cuantía de neumotórax bilateral y se decide manejo conservador). En el cultivo de esputo de 5/5/17, crecen Estafilococo coagulasa negativo, Candida albicans (escasas colonias), con Legionella y Pneumocystis jirovecii negativo.\nDurante el ingreso presenta cuadro de intolerancia al cotrimoxazol, con vómitos incoercibles a pesar de antieméticos y acidosis metabólica (corregida posteriormente con bicarbonato). Se decide suspender tratamiento con cotrimoxazol e iniciar atovaquona oral, con mejoría de la tolerancia.\nA pesar de ello, la paciente presenta empeoramiento progresivo desde el punto de vista respiratorio, con necesidad de incremento progresivo de aporte de O2.\nEn radiografía de tórax de control, se objetiva neumomediastino con enfisema subcutáneo y neumotórax, por lo que se inicia tratamiento antibiótico con Tazocel® manteniendo atovaquona, sin mejoría clínica.\nSe decide iniciar cloruro mórfico para control de sensación de disnea y, ante mala evolución clínica posterior, se decide suspender tratamiento de soporte e iniciar sedación para control de síntomas, con exitus el día 12/5/2017.\nEstamos pendientes de la autopsia."
}