{
    "entities": [
        [
            3579,
            3598,
            "Progresión cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3535,
            3553,
            "Progresión pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3501,
            3524,
            "Recidiva pleuropulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3458,
            3473,
            "Tumor Phyllodes",
            "MORFOLOGIA_NEOPLASIA",
            "9020/1"
        ],
        [
            2888,
            2898,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1529,
            1547,
            "progresión pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1097,
            1120,
            "recidiva pleuropulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            446,
            461,
            "tumor Phyllodes",
            "MORFOLOGIA_NEOPLASIA",
            "9020/1"
        ],
        [
            3402,
            3409,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            606,
            653,
            "tumor de 5,5 x 4,5 cm, histológicamente maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            840,
            856,
            "tumor pPhyllodes",
            "MORFOLOGIA_NEOPLASIA",
            "9020/1"
        ],
        [
            2986,
            3043,
            "metástasis de tumor Phyllodes de características malignas",
            "MORFOLOGIA_NEOPLASIA",
            "9020/6"
        ],
        [
            2724,
            2796,
            "lesiones ocupantes de espacio de gran tamaño, de localización cerebelosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tProgresión cerebral\t<objetivo> Progresión cerebral </objetivo> (3/2013).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tProgresión pleural\t<objetivo> Progresión pleural </objetivo> y mediastínica (1/2013).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tRecidiva pleuropulmonar\t<objetivo> Recidiva pleuropulmonar </objetivo> (8/2012).",
        "9020/1\tMORFOLOGIA_NEOPLASIA\tTumor Phyllodes\t<objetivo> Tumor Phyllodes </objetivo> de mama derecha (10/2010).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t- TC cerebral (2/2013): dos lesiones ocupantes de espacio de gran tamaño, de localización cerebelosa (33 mm) y frontoparietal izquierda (42 mm), con intenso realce periférico, compatibles con  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t- Informe de la necropsia (3/2013):  <objetivo> metástasis </objetivo> de tumor Phyllodes de características malignas en: Pulmones: superficie pleural y cisural del pulmón izquierdo y parenquimal en el pulmón derecho.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pleural\tFinalmente, completa 3 ciclos más de ifosfamifa en monoterapia (asociado a G-CSF y EPO); y en el control radiológico de enero de 2013 se constata  <objetivo> progresión pleural </objetivo> y mediastínica, por lo que se plantea radioterapia torácica paliativa (30 Gy) que recibe con buena tolerancia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\trecidiva pleuropulmonar\tEn agosto de 2012 se documenta  <objetivo> recidiva pleuropulmonar </objetivo> (LSD, LSI), por lo que inicia quimioterapia paliativa con esquema ifosfamida-doxorrubicina, con toxicidad en forma de fiebre neutropénica y bacteriemia por Escherichia coli que requiere ingreso hospitalario tras el primer ciclo, suspendiéndose la doxorrubicina.",
        "9020/1\tMORFOLOGIA_NEOPLASIA\ttumor Phyllodes\tDiagnosticada en octubre de 2010 mediante mamografia, RM y biopsia de  <objetivo> tumor Phyllodes </objetivo> de mama derecha.",
        "9020/1\tMORFOLOGIA_NEOPLASIA\ttumor Phyllodes\t- Informe de la necropsia (3/2013): metástasis de  <objetivo> tumor Phyllodes </objetivo> de características malignas en: Pulmones: superficie pleural y cisural del pulmón izquierdo y parenquimal en el pulmón derecho.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tConclusión: extensión  <objetivo> tumoral </objetivo> con afectación neurológica severa.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\ttumor de 5,5 x 4,5 cm, histológicamente maligno\tEl informe AP confirma dicho  <objetivo> tumor de 5,5 x 4,5 cm, histológicamente maligno </objetivo>  que respeta el borde quirúrgico.",
        "9020/1\tMORFOLOGIA_NEOPLASIA\ttumor pPhyllodes\tEl informe AP confirma  <objetivo> tumor pPhyllodes </objetivo> con mayor sobrecrecimiento sarcomatoso y diferenciación heteróloga (condroide), que una vez más respeta los bordes quirúrgicos.",
        "9020/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de tumor Phyllodes de características malignas\t- Informe de la necropsia (3/2013):  <objetivo> metástasis de tumor Phyllodes de características malignas </objetivo> en: Pulmones: superficie pleural y cisural del pulmón izquierdo y parenquimal en el pulmón derecho.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones ocupantes de espacio de gran tamaño, de localización cerebelosa\t- TC cerebral (2/2013): dos  <objetivo> lesiones ocupantes de espacio de gran tamaño, de localización cerebelosa </objetivo> (33 mm) y frontoparietal izquierda (42 mm), con intenso realce periférico, compatibles con metástasis."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tProgresión cerebral\t<objetivo> Progresión cerebral </objetivo> ( 3/2013 ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tProgresión pleural\t<objetivo> Progresión pleural </objetivo> y mediastínico ( 1/2013 ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tRecidiva pleuropulmonar\t<objetivo> Recidiva pleuropulmonar </objetivo> ( 8/2012 ) .",
        "9020/1\tMORFOLOGIA_NEOPLASIA\tTumor Phyllodes\t<objetivo> Tumor Phyllodes </objetivo> de mama derecho ( 10/2010 ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t- TC cerebral ( 2/2013 ): dos lesión ocupante de espacio de gran tamaño , de localización cerebelós ( 33 mm ) y frontoparietal izquierdo ( 42 mm ) , con intenso realce periférico , compatible con   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t- Informe de el necropsia ( 3/2013 ):   <objetivo> metástasi </objetivo> de tumor Phyllodes de característica maligno en : Pulmones : superficie pleural y cisural del pulmón izquierdo y parenquimal en el pulmón derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pleural\tfinalmente , completo 3 ciclo más de ifosfamifa en monoterapia ( asociado a G-CSF y EPO ) ; y en el control radiológico de enero de 2013 él constatar   <objetivo> progresión pleural </objetivo> y mediastínico , por él que él plantear radioterapio torácico paliativo ( 30 Gy ) que recibir con buen tolerancia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\trecidiva pleuropulmonar\ten agosto de 2012 él documentar   <objetivo> recidivo pleuropulmonar </objetivo> ( LSD , LSI ) , por él que iniciar quimioterapia paliativo con esquema ifosfamida-doxorrubicina , con toxicidad en forma de fiebre neutropénico y bacteriemiar por Escherichia coli que requerir ingreso hospitalario tras el primero ciclo , suspender él el doxorrubicina .",
        "9020/1\tMORFOLOGIA_NEOPLASIA\ttumor Phyllodes\tdiagnosticado en octubre de 2010 mediante mamografia , RM y biopsia de   <objetivo> tumor Phyllodes </objetivo> de mama derecho .",
        "9020/1\tMORFOLOGIA_NEOPLASIA\ttumor Phyllodes\t- Informe de el necropsia ( 3/2013 ): metástasis de   <objetivo> tumor Phyllodes </objetivo> de característica maligno en : Pulmones : superficie pleural y cisural del pulmón izquierdo y parenquimal en el pulmón derecho .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tconclusión : extensión   <objetivo> tumoral </objetivo> con afectación neurológico severo .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\ttumor de 5,5 x 4,5 cm, histológicamente maligno\tel informe AP confirmar dicho   <objetivo> tumor de 5.5 x 4.5 cm , histológicamente maligno </objetivo>   que respetar el borde quirúrgico .",
        "9020/1\tMORFOLOGIA_NEOPLASIA\ttumor pPhyllodes\tel informe AP confirmar   <objetivo> tumor pphyllod </objetivo> con mayor sobrecrecimiento sarcomatoso y diferenciación heterólogo ( condroidir ) , que uno vez más respetar el borde quirúrgico .",
        "9020/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de tumor Phyllodes de características malignas\t- Informe de el necropsia ( 3/2013 ):   <objetivo> metástasis de tumor Phyllodes de característica maligno </objetivo> en : Pulmones : superficie pleural y cisural del pulmón izquierdo y parenquimal en el pulmón derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones ocupantes de espacio de gran tamaño, de localización cerebelosa\t- TC cerebral ( 2/2013 ): dos   <objetivo> lesión ocupante de espacio de gran tamaño , de localización cerebelós </objetivo> ( 33 mm ) y frontoparietal izquierdo ( 42 mm ) , con intenso realce periférico , compatible con metástasis ."
    ],
    "pubmed_id": "onco1160",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 68 años, conocida por el servicio desde septiembre de 2009, alérgica a betalactámicos y contrastes yodados, con antecedentes de: HTA, dislipidemia, depresión, incidentaloma hipofisiario, con déficit de GH e hipotiroidismo (2006), cefalea mixta (migrañosa y tensional), reflujo gastroesofágico yfracturas traumáticas D9, D11 por accidente de tráfico (1995).",
        "Diagnosticada en octubre de 2010 mediante mamografia, RM y biopsia de tumor Phyllodes de mama derecha.",
        "Es sometida en diciembre de 2010 a tumorectomía dirigida y mamoplastia oncoterapéutica bilateral.",
        "El informe AP confirma dicho tumor de 5,5 x 4,5 cm, histológicamente maligno, que respeta el borde quirúrgico.",
        "En agosto de 2011 se evidencia recidiva locorregional (nódulos en la mama derecha), por lo que es sometida a mastectomía simple.",
        "El informe AP confirma tumor pPhyllodes con mayor sobrecrecimiento sarcomatoso y diferenciación heteróloga (condroide), que una vez más respeta los bordes quirúrgicos.",
        "Recibe radioterapia adyuvante hasta enero de 2012 (50 Gy), con buena tolerancia.",
        "En agosto de 2012 se documenta recidiva pleuropulmonar (LSD, LSI), por lo que inicia quimioterapia paliativa con esquema ifosfamida-doxorrubicina, con toxicidad en forma de fiebre neutropénica y bacteriemia por Escherichia coli que requiere ingreso hospitalario tras el primer ciclo, suspendiéndose la doxorrubicina.",
        "Finalmente, completa 3 ciclos más de ifosfamifa en monoterapia (asociado a G-CSF y EPO); y en el control radiológico de enero de 2013 se constata progresión pleural y mediastínica, por lo que se plantea radioterapia torácica paliativa (30 Gy) que recibe con buena tolerancia.",
        "Posteriormente, y ante el continuo deterioro clínico, se desestima proseguir el tratamiento oncológico e inicia seguimiento por la Unidad de Cuidados Paliativos",
        "A finales de febrero de 2013 ingresa en planta de Oncología Médica por deterioro general, asociado a disartria y hemiparesia derecha de 48 horas de evolución.",
        "Examen físico",
        "TA: 130/80 mmHg, FC: 100/min, T: 36 °C, SO2: 97%, IK: 40.",
        "P: 68 kg, T: 145 cm. Consciente y parcialmente orientada en las tres esferas.",
        "Palidez cutánea moderada.",
        "AC: arrítmica, soplo sistólico multifocal IV/VI.",
        "AP: murmullo vesicular conservado.",
        "Abdomen: blando, no doloroso, ruidos presentes.",
        "EEII: no edemas, no signos sugestivos de TVP.",
        "Neurológico: bradipsiquia.",
        "Disartria.",
        "Dismetria.",
        "Adiadococinesia.",
        "Fuerza disminuida en el hermicuerpo derecho.",
        "Inestabilidad para la marcha (ataxia).",
        "Ausencia de signos meníngeos ni afectación de pares craneales.",
        "Pruebas complementarias",
        "- Analítica (2/2013): Hg: Hb 9,7 g/dl, L11.300 (seg. 90%), P 282.000.",
        "Coag: AP 72%.",
        "Bioquímica: sin alteraciones relevantes",
        "- TC cerebral (2/2013): dos lesiones ocupantes de espacio de gran tamaño, de localización cerebelosa (33 mm) y frontoparietal izquierda (42 mm), con intenso realce periférico, compatibles con metástasis.",
        "Discreto edema que condiciona expansividad local.",
        "- Informe de la necropsia (3/2013): metástasis de tumor Phyllodes de características malignas en: Pulmones: superficie pleural y cisural del pulmón izquierdo y parenquimal en el pulmón derecho.",
        "Pared torácica.",
        "Corazón: lesión subendocárdica con masa intraventricular derecha que provoca oclusión subtotal de la luz.",
        "Estómago.",
        "Suprarrenal derecha.",
        "SNC: frontoparietal izquierda, vermis cerebeloso, hemisferio cerebeloso izquierdo.",
        "Conclusión: extensión tumoral con afectación neurológica severa.",
        "Diagnóstico",
        "Tumor Phyllodes de mama derecha (10/2010).",
        "Recidiva pleuropulmonar (8/2012).",
        "Progresión pleural y mediastínica (1/2013).",
        "Progresión cerebral (3/2013).",
        "Tratamiento",
        "La paciente inicia tratamiento esteroideo y medidas de soporte, pero evoluciona desfavorablemente, empeorando la disartria y complicándose con un cuadro emético incoercible.",
        "Evolución",
        "Dada la situación funcional precaria y el mal pronóstico a corto plazo, se desestima tratamiento radioterápico holocraneal paliativo, ni otras medidas invasivas.",
        "Se inicia sedoanalgesia, falleciendo en las 48 horas posteriores.",
        "Se concede estudio necrópsico."
    ],
    "text": "Anamnesis\nMujer de 68 años, conocida por el servicio desde septiembre de 2009, alérgica a betalactámicos y contrastes yodados, con antecedentes de: HTA, dislipidemia, depresión, incidentaloma hipofisiario, con déficit de GH e hipotiroidismo (2006), cefalea mixta (migrañosa y tensional), reflujo gastroesofágico yfracturas traumáticas D9, D11 por accidente de tráfico (1995).\nDiagnosticada en octubre de 2010 mediante mamografia, RM y biopsia de tumor Phyllodes de mama derecha. Es sometida en diciembre de 2010 a tumorectomía dirigida y mamoplastia oncoterapéutica bilateral. El informe AP confirma dicho tumor de 5,5 x 4,5 cm, histológicamente maligno, que respeta el borde quirúrgico.\nEn agosto de 2011 se evidencia recidiva locorregional (nódulos en la mama derecha), por lo que es sometida a mastectomía simple. El informe AP confirma tumor pPhyllodes con mayor sobrecrecimiento sarcomatoso y diferenciación heteróloga (condroide), que una vez más respeta los bordes quirúrgicos. Recibe radioterapia adyuvante hasta enero de 2012 (50 Gy), con buena tolerancia.\nEn agosto de 2012 se documenta recidiva pleuropulmonar (LSD, LSI), por lo que inicia quimioterapia paliativa con esquema ifosfamida-doxorrubicina, con toxicidad en forma de fiebre neutropénica y bacteriemia por Escherichia coli que requiere ingreso hospitalario tras el primer ciclo, suspendiéndose la doxorrubicina. Finalmente, completa 3 ciclos más de ifosfamifa en monoterapia (asociado a G-CSF y EPO); y en el control radiológico de enero de 2013 se constata progresión pleural y mediastínica, por lo que se plantea radioterapia torácica paliativa (30 Gy) que recibe con buena tolerancia. Posteriormente, y ante el continuo deterioro clínico, se desestima proseguir el tratamiento oncológico e inicia seguimiento por la Unidad de Cuidados Paliativos\nA finales de febrero de 2013 ingresa en planta de Oncología Médica por deterioro general, asociado a disartria y hemiparesia derecha de 48 horas de evolución.\n\nExamen físico\nTA: 130/80 mmHg, FC: 100/min, T: 36 °C, SO2: 97%, IK: 40. P: 68 kg, T: 145 cm. Consciente y parcialmente orientada en las tres esferas. Palidez cutánea moderada. AC: arrítmica, soplo sistólico multifocal IV/VI. AP: murmullo vesicular conservado. Abdomen: blando, no doloroso, ruidos presentes. EEII: no edemas, no signos sugestivos de TVP.\nNeurológico: bradipsiquia. Disartria. Dismetria. Adiadococinesia. Fuerza disminuida en el hermicuerpo derecho.\nInestabilidad para la marcha (ataxia). Ausencia de signos meníngeos ni afectación de pares craneales.\n\nPruebas complementarias\n- Analítica (2/2013): Hg: Hb 9,7 g/dl, L11.300 (seg. 90%), P 282.000. Coag: AP 72%. Bioquímica: sin alteraciones relevantes\n- TC cerebral (2/2013): dos lesiones ocupantes de espacio de gran tamaño, de localización cerebelosa (33 mm) y frontoparietal izquierda (42 mm), con intenso realce periférico, compatibles con metástasis. Discreto edema que condiciona expansividad local.\n- Informe de la necropsia (3/2013): metástasis de tumor Phyllodes de características malignas en: Pulmones: superficie pleural y cisural del pulmón izquierdo y parenquimal en el pulmón derecho. Pared torácica. Corazón: lesión subendocárdica con masa intraventricular derecha que provoca oclusión subtotal de la luz. Estómago. Suprarrenal derecha. SNC: frontoparietal izquierda, vermis cerebeloso, hemisferio cerebeloso izquierdo. Conclusión: extensión tumoral con afectación neurológica severa.\n\nDiagnóstico\nTumor Phyllodes de mama derecha (10/2010).\nRecidiva pleuropulmonar (8/2012).\nProgresión pleural y mediastínica (1/2013).\nProgresión cerebral (3/2013).\n\nTratamiento\nLa paciente inicia tratamiento esteroideo y medidas de soporte, pero evoluciona desfavorablemente, empeorando la disartria y complicándose con un cuadro emético incoercible.\nEvolución\nDada la situación funcional precaria y el mal pronóstico a corto plazo, se desestima tratamiento radioterápico holocraneal paliativo, ni otras medidas invasivas. Se inicia sedoanalgesia, falleciendo en las 48 horas posteriores. Se concede estudio necrópsico.\n"
}