{
    "entities": [
        [
            2421,
            2430,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            91,
            119,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            2686,
            2711,
            "linfangitis carcinomatosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            3148,
            3173,
            "linfangitis carcinomatosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1630,
            1642,
            "neoformativo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3180,
            3185,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            156,
            163,
            "cT3N1M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            471,
            484,
            "ypT0N0(0/5)M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2497,
            2547,
            "Recidiva local, ganglionar y pulmonar de carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En Marzo de 2014 es diagnosticada de un  <objetivo> carcinoma </objetivo> ductal infiltrante de mama izquierda HER2 enriquecido, cT3N1M0.",
        "- Punch mama izquierda (19/01/2016): Infiltración cutánea linfovascular por  <objetivo> carcinoma </objetivo> ",
        "- Recidiva local, ganglionar y pulmonar de  <objetivo> carcinoma </objetivo> de mama HER2 enriquecido.",
        "- Insuficiencia respiratoria aguda severa de origen multifactorial: edema agudo pulmón, infección respiratoria, linfangitis  <objetivo> carcinoma </objetivo> osa.",
        "El 17 de Enero ante deterioro respiratorio con saturaciones basales de 80% y hallazgos del TAC Medicina Interna comienza tratamiento con Furosemida 20mg i.v/6hrs, Piperacilina-Tazobactam 4/0.5mg/6hrs y Metilprednisolona 40mg/8hrs a pesar de lo que persiste empeoramiento desde el punto de vista respiratorio por lo que, a las 48 horas, contactan con Oncología Médica y ante sospecha de deterioro respiratorio secundario a linfangitis  <objetivo> carcinoma </objetivo> osa en un tumor HER2 enriquecido con rápida evolución se decide iniciar tratamiento quimioterápico con Docetaxel (75mg/m2)-Trastuzumab (8mg(mg/kg)-Pertuzumab (840mg) trisemanal.",
        "En Marzo de 2014 es diagnosticada de un  <objetivo> carcinoma ductal infiltrante </objetivo> de mama izquierda HER2 enriquecido, cT3N1M0.",
        "- Insuficiencia respiratoria aguda severa de origen multifactorial: edema agudo pulmón, infección respiratoria,  <objetivo> linfangitis carcinomatosa </objetivo> ",
        "El 17 de Enero ante deterioro respiratorio con saturaciones basales de 80% y hallazgos del TAC Medicina Interna comienza tratamiento con Furosemida 20mg i.v/6hrs, Piperacilina-Tazobactam 4/0.5mg/6hrs y Metilprednisolona 40mg/8hrs a pesar de lo que persiste empeoramiento desde el punto de vista respiratorio por lo que, a las 48 horas, contactan con Oncología Médica y ante sospecha de deterioro respiratorio secundario a  <objetivo> linfangitis carcinomatosa </objetivo> en un tumor HER2 enriquecido con rápida evolución se decide iniciar tratamiento quimioterápico con Docetaxel (75mg/m2)-Trastuzumab (8mg(mg/kg)-Pertuzumab (840mg) trisemanal.",
        "- Insuficiencia respiratoria aguda severa de origen multifactorial: edema agudo pulmón, infección respiratoria,  <objetivo> linfangitis carcinomatosa </objetivo> ",
        "El 17 de Enero ante deterioro respiratorio con saturaciones basales de 80% y hallazgos del TAC Medicina Interna comienza tratamiento con Furosemida 20mg i.v/6hrs, Piperacilina-Tazobactam 4/0.5mg/6hrs y Metilprednisolona 40mg/8hrs a pesar de lo que persiste empeoramiento desde el punto de vista respiratorio por lo que, a las 48 horas, contactan con Oncología Médica y ante sospecha de deterioro respiratorio secundario a  <objetivo> linfangitis carcinomatosa </objetivo> en un tumor HER2 enriquecido con rápida evolución se decide iniciar tratamiento quimioterápico con Docetaxel (75mg/m2)-Trastuzumab (8mg(mg/kg)-Pertuzumab (840mg) trisemanal.",
        "Rodeando el ganglio axilar izquierdo existe un tejido desdibujado y espiculado sospechoso de proceso  <objetivo> neoformativo </objetivo> infiltrativo.Adenopatía axilar derecha 18 x 8 mm.",
        "En septiembre de 2014 se reliza  <objetivo> tumor </objetivo> ctomía con localización prequirúrgica y linfadectomía axilar izquierda siendo el estadiaje definitivo ypT0N0(0/5)M0.",
        "- Marcadores  <objetivo> tumor </objetivo> les (18/01/2016): CEA 0.8 ng/ml, Ca 15.3 15 U/ml",
        "El 17 de Enero ante deterioro respiratorio con saturaciones basales de 80% y hallazgos del TAC Medicina Interna comienza tratamiento con Furosemida 20mg i.v/6hrs, Piperacilina-Tazobactam 4/0.5mg/6hrs y Metilprednisolona 40mg/8hrs a pesar de lo que persiste empeoramiento desde el punto de vista respiratorio por lo que, a las 48 horas, contactan con Oncología Médica y ante sospecha de deterioro respiratorio secundario a linfangitis carcinomatosa en un  <objetivo> tumor </objetivo> HER2 enriquecido con rápida evolución se decide iniciar tratamiento quimioterápico con Docetaxel (75mg/m2)-Trastuzumab (8mg(mg/kg)-Pertuzumab (840mg) trisemanal.",
        "En Marzo de 2014 es diagnosticada de un carcinoma ductal infiltrante de mama izquierda HER2 enriquecido,  <objetivo> cT3N1M0 </objetivo> ",
        "En septiembre de 2014 se reliza tumorectomía con localización prequirúrgica y linfadectomía axilar izquierda siendo el estadiaje definitivo  <objetivo> ypT0N0(0/5)M0 </objetivo> ",
        "-  <objetivo> Recidiva local, ganglionar y pulmonar de carcinoma </objetivo> de mama HER2 enriquecido."
    ],
    "lines_lemma": [
        "en Marzo de 2014 ser diagnosticar de uno   <objetivo> carcinomar </objetivo> ductal infiltrante de mama izquierdo HER2 enriquecido , ct3n1m0 .",
        "- Punch mama izquierdo ( 19/01/2016 ): Infiltración cutáneo linfovascular por   <objetivo> carcinomar </objetivo>",
        "- recidivo local , ganglionar y pulmonar de   <objetivo> carcinomar </objetivo> de mama HER2 enriquecido .",
        "- Insuficiencia respiratorio agudo severo de origen multifactorial : edema agudo pulmón , infección respiratorio , linfangitis    <objetivo> carcinomar </objetivo> ós .",
        "el 17 de Enero ante deterioro respiratorio con saturación basal de 80% y hallazgo del TAC Medicina Interna comenzar tratamiento con Furosemida 20 mg i.v/6hrs , Piperacilina-Tazobactam 4/0.5mg/6hrs y Metilprednisolona 40mg/8hrs a pesar de él que persistir empeoramiento desde el punto de vista respiratorio por él que , a el 48 hora , contactar con Oncología Médica y ante sospecha de deterioro respiratorio secundario a linfangiti   <objetivo> carcinomar </objetivo> ós en uno tumor HER2 enriquecer con rápido evolución él decidir iniciar tratamiento quimioterápico con Docetaxel ( 75mg / m2)-trastuzumab ( 8mg(mg / kg)-Pertuzumab ( 840 mg ) trisemanal .",
        "en Marzo de 2014 ser diagnosticar de uno   <objetivo> carcinomar ductal infiltrante </objetivo> de mama izquierdo HER2 enriquecido , ct3n1m0 .",
        "- Insuficiencia respiratorio agudo severo de origen multifactorial : edema agudo pulmón , infección respiratorio ,   <objetivo> linfangitis  carcinomatosa </objetivo>",
        "el 17 de Enero ante deterioro respiratorio con saturación basal de 80% y hallazgo del TAC Medicina Interna comenzar tratamiento con Furosemida 20 mg i.v/6hrs , Piperacilina-Tazobactam 4/0.5mg/6hrs y Metilprednisolona 40mg/8hrs a pesar de él que persistir empeoramiento desde el punto de vista respiratorio por él que , a el 48 hora , contactar con Oncología Médica y ante sospecha de deterioro respiratorio secundario a   <objetivo> linfangitis  carcinomatosa </objetivo> en uno tumor HER2 enriquecer con rápido evolución él decidir iniciar tratamiento quimioterápico con Docetaxel ( 75mg / m2)-trastuzumab ( 8mg(mg / kg)-Pertuzumab ( 840 mg ) trisemanal .",
        "- Insuficiencia respiratorio agudo severo de origen multifactorial : edema agudo pulmón , infección respiratorio ,   <objetivo> linfangitis  carcinomatosa </objetivo>",
        "el 17 de Enero ante deterioro respiratorio con saturación basal de 80% y hallazgo del TAC Medicina Interna comenzar tratamiento con Furosemida 20 mg i.v/6hrs , Piperacilina-Tazobactam 4/0.5mg/6hrs y Metilprednisolona 40mg/8hrs a pesar de él que persistir empeoramiento desde el punto de vista respiratorio por él que , a el 48 hora , contactar con Oncología Médica y ante sospecha de deterioro respiratorio secundario a   <objetivo> linfangitis  carcinomatosa </objetivo> en uno tumor HER2 enriquecer con rápido evolución él decidir iniciar tratamiento quimioterápico con Docetaxel ( 75mg / m2)-trastuzumab ( 8mg(mg / kg)-Pertuzumab ( 840 mg ) trisemanal .",
        "rodear el ganglio axilar izquierdo existir uno tejido desdibujado y espiculado sospechoso de proceso   <objetivo> neoformativo </objetivo> infiltrativo . adenopatía axilar derecha 18 x 8 mm .",
        "en septiembre de 2014 él relizar   <objetivo> tumor </objetivo> ctomía con localización prequirúrgico y linfadectomía axilar izquierdar ser el estadiaje definitivo ypT0N0(0/5)M0 .",
        "- marcador   <objetivo> tumor </objetivo> él ( 18/01/2016 ): CEA 0.8 ng / ml , Ca 15.3 15 U / ml",
        "el 17 de Enero ante deterioro respiratorio con saturación basal de 80% y hallazgo del TAC Medicina Interna comenzar tratamiento con Furosemida 20 mg i.v/6hrs , Piperacilina-Tazobactam 4/0.5mg/6hrs y Metilprednisolona 40mg/8hrs a pesar de él que persistir empeoramiento desde el punto de vista respiratorio por él que , a el 48 hora , contactar con Oncología Médica y ante sospecha de deterioro respiratorio secundario a linfangitis carcinomatós en uno   <objetivo> tumor </objetivo> her2 enriquecer con rápido evolución él decidir iniciar tratamiento quimioterápico con Docetaxel ( 75mg / m2)-trastuzumab ( 8mg(mg / kg)-Pertuzumab ( 840 mg ) trisemanal .",
        "en Marzo de 2014 ser diagnosticar de uno carcinoma ductal infiltrante de mama izquierdo HER2 enriquecido ,   <objetivo> cT3N1M0 </objetivo>",
        "en septiembre de 2014 él relizar tumorectomía con localización prequirúrgico y linfadectomía axilar izquierdar ser el estadiaje definitivo   <objetivo> ypT0N0(0/5)M0 </objetivo>",
        "-   <objetivo> Recidiva local , ganglionar y pulmonar de carcinoma </objetivo> de mama HER2 enriquecido ."
    ],
    "pubmed_id": "onco279",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 40 sin antecedentes de interés.",
        "En Marzo de 2014 es diagnosticada de un carcinoma ductal infiltrante de mama izquierda HER2 enriquecido, cT3N1M0.",
        "Ricibe quimioterapia neoadyuvante según esquema Doxurrobicina-Ciclofosfamida x 4 ciclos --> Trastuzumab-Paclitaxel semanal x 4 ciclos con respuesta completa clínica.",
        "En septiembre de 2014 se reliza tumorectomía con localización prequirúrgica y linfadectomía axilar izquierda siendo el estadiaje definitivo ypT0N0(0/5)M0.",
        "Continúa con Trastuzumab trisemanal hasta completar un año, finalizando en mayo de 2015.",
        "Último control en octubre de 2015 sin evidencia de enfermedad.",
        "En Enero de 2016 acude a Urgencias por edema y eritema en mama derecha de dos semanas de evolución.",
        "Con sospecha de mastitis ingresa en Ginecología con tratamiento con Amoxicilina-clavulánico intravenoso.",
        "Durante el ingreso presenta empeoramiento progresivo a nivel locorregional e inicia cuadro de insuficiencia respiratoria, motivo por el que se solicita valoración por el servicio de Medicina Interna.",
        "Exploración física",
        "Sat 02 90 % (GN a 3lpm).",
        "Ta 135/75 mmHg FC 110 lpm.",
        "Mama izquierda con piel de naranja, edematosa y aumentada de tamaño.",
        "Conglomerado adenopático axilar izquierdo (de nueva aparición durante el ingreso).",
        "Ascultación pulmonar con crepitantes en bases.",
        "Pruebas complementarias",
        "- RMN mamas (15/01/16): Engrosamiento y captación cutánea mamaria izquierda.",
        "Intensa captación difusa del parénquima mamario izquierdo, sin masas.",
        "Adenopatía axilar izquierda de 20 x 16 mm.",
        "Rodeando el ganglio axilar izquierdo existe un tejido desdibujado y espiculado sospechoso de proceso neoformativo infiltrativo.Adenopatía axilar derecha 18 x 8 mm.",
        "- Angio-TAC torácico (17/01/2016): No TEP.Adenopatías patológicas en la región axilar izquierda, prevasculares, precarinales y subcarinales.",
        "Derrame pleural bilateral.",
        "Afectación intersticial difusa en ambos campos pulmonares con engrosamientos septales y de cisuras.",
        "Condensaciones parcheadas en vidrio deslustrado en ambas bases pulmonares.",
        "Hallazgos en probable relación con edema pulmonar.",
        "- Analítica (17/01/2016): PCR 62.8 mg/L, Dimero D 4340 ng/ml, resto sin alteraciones.",
        "- Cultivo de esputo (17/01/2016): negativo.",
        "- Marcadores tumorales (18/01/2016): CEA 0.8 ng/ml, Ca 15.3 15 U/ml",
        "- Ecocardiograma (19/01/16): VI no dilatado con FE del 65%.",
        "- Punch mama izquierda (19/01/2016): Infiltración cutánea linfovascular por carcinoma.",
        "Biomarcadores: RE 0%, RP 0%, Ki57 50%, HER2 (3+).",
        "Diagnóstico",
        "- Recidiva local, ganglionar y pulmonar de carcinoma de mama HER2 enriquecido.",
        "- Insuficiencia respiratoria aguda severa de origen multifactorial: edema agudo pulmón, infección respiratoria, linfangitis carcinomatosa.",
        "Tratamiento",
        "El 17 de Enero ante deterioro respiratorio con saturaciones basales de 80% y hallazgos del TAC Medicina Interna comienza tratamiento con Furosemida 20mg i.v/6hrs, Piperacilina-Tazobactam 4/0.5mg/6hrs y Metilprednisolona 40mg/8hrs a pesar de lo que persiste empeoramiento desde el punto de vista respiratorio por lo que, a las 48 horas, contactan con Oncología Médica y ante sospecha de deterioro respiratorio secundario a linfangitis carcinomatosa en un tumor HER2 enriquecido con rápida evolución se decide iniciar tratamiento quimioterápico con Docetaxel (75mg/m2)-Trastuzumab (8mg(mg/kg)-Pertuzumab (840mg) trisemanal.",
        "Evolución",
        "Durante la infusión de la quimioterapia la paciente presenta repetidos episodios de disnea con desaturaciones hasta 80% con oxigenoterapia con reservorio que remontan con corticoterapia consiguiendo finalizar el tratamiento.",
        "A las 24 horas de la quimioterapia la paciente presenta mejoría respiratoria tanto clinicamente con radiográficamente permitiendo descenso paulativo de corticoides y diuréticos siendo dada de alta el dia 30 de enero de 2016.",
        "Como toxicidades a la quimioterapia únicamente presentó una enteritis grado 1.",
        "En el TAC post 6º ciclo no se evidencia adenopatías axilares de tamaño patológico y no existe alteraciones en el parénquima pulmonar.",
        "Persisten las adenopatías mediastínicas.",
        "A fecha de 14/06/2016 la paciente ha recibido 8 ciclos de tratamiento con respuesta parcial a nivel mamario y completa a nivel pulmonar.",
        "ECOG 0"
    ],
    "text": "Anamnesis\nMujer de 40 sin antecedentes de interés. En Marzo de 2014 es diagnosticada de un carcinoma ductal infiltrante de mama izquierda HER2 enriquecido, cT3N1M0. Ricibe quimioterapia neoadyuvante según esquema Doxurrobicina-Ciclofosfamida x 4 ciclos --> Trastuzumab-Paclitaxel semanal x 4 ciclos con respuesta completa clínica. En septiembre de 2014 se reliza tumorectomía con localización prequirúrgica y linfadectomía axilar izquierda siendo el estadiaje definitivo ypT0N0(0/5)M0. Continúa con Trastuzumab trisemanal hasta completar un año, finalizando en mayo de 2015. Último control en octubre de 2015 sin evidencia de enfermedad.\nEn Enero de 2016 acude a Urgencias por edema y eritema en mama derecha de dos semanas de evolución. Con sospecha de mastitis ingresa en Ginecología con tratamiento con Amoxicilina-clavulánico intravenoso. Durante el ingreso presenta empeoramiento progresivo a nivel locorregional e inicia cuadro de insuficiencia respiratoria, motivo por el que se solicita valoración por el servicio de Medicina Interna.\n\nExploración física\nSat 02 90 % (GN a 3lpm). Ta 135/75 mmHg FC 110 lpm. Mama izquierda con piel de naranja, edematosa y aumentada de tamaño. Conglomerado adenopático axilar izquierdo (de nueva aparición durante el ingreso). Ascultación pulmonar con crepitantes en bases.\n\nPruebas complementarias\n- RMN mamas (15/01/16): Engrosamiento y captación cutánea mamaria izquierda. Intensa captación difusa del parénquima mamario izquierdo, sin masas. Adenopatía axilar izquierda de 20 x 16 mm.\nRodeando el ganglio axilar izquierdo existe un tejido desdibujado y espiculado sospechoso de proceso neoformativo infiltrativo.Adenopatía axilar derecha 18 x 8 mm.\n- Angio-TAC torácico (17/01/2016): No TEP.Adenopatías patológicas en la región axilar izquierda, prevasculares, precarinales y subcarinales. Derrame pleural bilateral. Afectación intersticial difusa en ambos campos pulmonares con engrosamientos septales y de cisuras. Condensaciones parcheadas en vidrio deslustrado en ambas bases pulmonares. Hallazgos en probable relación con edema pulmonar.\n- Analítica (17/01/2016): PCR 62.8 mg/L, Dimero D 4340 ng/ml, resto sin alteraciones.\n- Cultivo de esputo (17/01/2016): negativo.\n- Marcadores tumorales (18/01/2016): CEA 0.8 ng/ml, Ca 15.3 15 U/ml\n- Ecocardiograma (19/01/16): VI no dilatado con FE del 65%.\n- Punch mama izquierda (19/01/2016): Infiltración cutánea linfovascular por carcinoma. Biomarcadores: RE 0%, RP 0%, Ki57 50%, HER2 (3+).\n\nDiagnóstico\n- Recidiva local, ganglionar y pulmonar de carcinoma de mama HER2 enriquecido.\n- Insuficiencia respiratoria aguda severa de origen multifactorial: edema agudo pulmón, infección respiratoria, linfangitis carcinomatosa.\n\nTratamiento\nEl 17 de Enero ante deterioro respiratorio con saturaciones basales de 80% y hallazgos del TAC Medicina Interna comienza tratamiento con Furosemida 20mg i.v/6hrs, Piperacilina-Tazobactam 4/0.5mg/6hrs y Metilprednisolona 40mg/8hrs a pesar de lo que persiste empeoramiento desde el punto de vista respiratorio por lo que, a las 48 horas, contactan con Oncología Médica y ante sospecha de deterioro respiratorio secundario a linfangitis carcinomatosa en un tumor HER2 enriquecido con rápida evolución se decide iniciar tratamiento quimioterápico con Docetaxel (75mg/m2)-Trastuzumab (8mg(mg/kg)-Pertuzumab (840mg) trisemanal.\n\nEvolución\nDurante la infusión de la quimioterapia la paciente presenta repetidos episodios de disnea con desaturaciones hasta 80% con oxigenoterapia con reservorio que remontan con corticoterapia consiguiendo finalizar el tratamiento. A las 24 horas de la quimioterapia la paciente presenta mejoría respiratoria tanto clinicamente con radiográficamente permitiendo descenso paulativo de corticoides y diuréticos siendo dada de alta el dia 30 de enero de 2016. Como toxicidades a la quimioterapia únicamente presentó una enteritis grado 1.\n\nEn el TAC post 6º ciclo no se evidencia adenopatías axilares de tamaño patológico y no existe alteraciones en el parénquima pulmonar. Persisten las adenopatías mediastínicas.\nA fecha de 14/06/2016 la paciente ha recibido 8 ciclos de tratamiento con respuesta parcial a nivel mamario y completa a nivel pulmonar. ECOG 0"
}