{
    "entities": [
        [
            228,
            261,
            "carcinoma renal de células claras",
            "MORFOLOGIA_NEOPLASIA",
            "8310/3"
        ],
        [
            1710,
            1727,
            "lesión subpleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            639,
            650,
            "metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            486,
            496,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2349,
            2359,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            891,
            906,
            "nódulo pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            367,
            384,
            "nódulo subpleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2631,
            2649,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            708,
            770,
            "Carcinoma de células claras de riñón estadio IV por metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8310/6"
        ],
        [
            1073,
            1088,
            "masa subpleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1760,
            1790,
            "lesión posteroinferior de bazo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1141,
            1162,
            "masa subdiafragmática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Se lleva a cabo una nefrectomía radical, con resultado anatomopatológico de  <objetivo> carcinoma renal de células claras </objetivo> ",
        "En la TC de noviembre de 2007 presenta derrame pleural bilateral, derrame pericárdico abundante, líquido libre intraperitoneal, disminución de la  <objetivo> lesión subpleural </objetivo> de LII a menos de 1 cm, y de la lesión posteroinferior de bazo de 2 cm (en TC previa 5,5 x 3,8 cm).",
        "En el espacio pararrenal posterior izquierdo se aprecia un nódulo de 4 cm con realce de contraste y centro necrótico compatible con implante  <objetivo> metastásico </objetivo> ",
        "En la TC de control se detecta un nódulo subpleural de 3,5 cm con amplio contacto pleural y captación heterogénea del contraste en relación con probable  <objetivo> metástasis </objetivo> ",
        "Carcinoma de células claras de riñón estadio IV por  <objetivo> metástasis </objetivo> pulmonar y espacio pararrenal posterior no resecable.",
        "Después de 1 año sin tratamiento la paciente continuaba asintomática, con TC de control con nódulo que ha aumentado de 10 a 13 mm y  <objetivo> metástasis </objetivo> esplénica con infiltración diafragmática que ha aumentado a 60 mm.",
        "En la TC de control se detecta un nódulo subpleural de 3,5 cm con amplio contacto pleural y captación heterogénea del contraste en relación con probable  <objetivo> metástasis </objetivo> ",
        "Carcinoma de células claras de riñón estadio IV por  <objetivo> metástasis </objetivo> pulmonar y espacio pararrenal posterior no resecable.",
        "Después de 1 año sin tratamiento la paciente continuaba asintomática, con TC de control con nódulo que ha aumentado de 10 a 13 mm y  <objetivo> metástasis </objetivo> esplénica con infiltración diafragmática que ha aumentado a 60 mm.",
        "Toracotomía lateral derecha con resección atípica de  <objetivo> nódulo pulmonar </objetivo> ",
        "En la TC de control se detecta un  <objetivo> nódulo subpleural </objetivo> de 3,5 cm con amplio contacto pleural y captación heterogénea del contraste en relación con probable metástasis.",
        "Debido a la TA no controlada, la paciente ocasionalmente reduce la dosis a 25 mg precisando ajuste de antihipertensivos, lográndose desaparición de  <objetivo> nódulos pulmonares </objetivo> con este esquema, a pesar de buen control se decide cambio a pazopanib por mejor perfil de toxicidad.",
        "<objetivo> Carcinoma de células claras de riñón estadio IV por metástasis </objetivo> pulmonar y espacio pararrenal posterior no resecable.",
        "En diciembre de 2006 acude de nuevo a consulta con gamagrafía ósea y analítica normales, pero en la TC se aprecia una nueva  <objetivo> masa subpleural </objetivo> LII de 1 cm, así como un aumento en el tamaño de la masa subdiafragmática izquierda a 4 cm.",
        "En la TC de noviembre de 2007 presenta derrame pleural bilateral, derrame pericárdico abundante, líquido libre intraperitoneal, disminución de la lesión subpleural de LII a menos de 1 cm, y de la  <objetivo> lesión posteroinferior de bazo </objetivo> de 2 cm (en TC previa 5,5 x 3,8 cm).",
        "En diciembre de 2006 acude de nuevo a consulta con gamagrafía ósea y analítica normales, pero en la TC se aprecia una nueva masa subpleural LII de 1 cm, así como un aumento en el tamaño de la  <objetivo> masa subdiafragmática </objetivo> izquierda a 4 cm."
    ],
    "lines_lemma": [
        "él llevar a cabo uno nefrectomía radical , con resultado anatomopatológico de   <objetivo> carcinomar renal de célula claro </objetivo>",
        "en el TC de noviembre de 2007 presentar derrame pleural bilateral , derrame pericárdico abundante , líquido libre intraperitoneal , disminución de el   <objetivo> lesión subpleural </objetivo> de LII a menos de 1 cm , y de el lesión posteroinferior de bazo de 2 cm ( en TC previo 5.5 x 3.8 cm ) .",
        "en el espacio pararrenal posterior izquierdo él apreciar uno nódulo de 4 cm con realce de contraste y centro necrótico compatible con implante   <objetivo> metastásico </objetivo>",
        "en el TC de control él detectar uno nódulo subpleural de 3.5 cm con amplio contacto pleural y captación heterogéneo del contraste en relación con probable   <objetivo> metástasi </objetivo>",
        "Carcinoma de célula claro de riñón estadio IV por   <objetivo> metástasis </objetivo> pulmonar y espacio pararrenal posterior no resecable .",
        "después de 1 año sin tratamiento el paciente continuar asintomático , con TC de control con nódulo que haber aumentar de 10 a 13 mm y   <objetivo> metástasi </objetivo> esplénico con infiltración diafragmático que haber aumentar a 60 mm .",
        "en el TC de control él detectar uno nódulo subpleural de 3.5 cm con amplio contacto pleural y captación heterogéneo del contraste en relación con probable   <objetivo> metástasi </objetivo>",
        "Carcinoma de célula claro de riñón estadio IV por   <objetivo> metástasis </objetivo> pulmonar y espacio pararrenal posterior no resecable .",
        "después de 1 año sin tratamiento el paciente continuar asintomático , con TC de control con nódulo que haber aumentar de 10 a 13 mm y   <objetivo> metástasi </objetivo> esplénico con infiltración diafragmático que haber aumentar a 60 mm .",
        "Toracotomía lateral derecho con resección atípico de   <objetivo> nódulo pulmonar </objetivo>",
        "en el TC de control él detectar uno   <objetivo> nódulo subpleural </objetivo> de 3.5 cm con amplio contacto pleural y captación heterogéneo del contraste en relación con probable metástasis .",
        "debido a el TA no controlado , el paciente ocasionalmente reducir el dosis a 25 mg precisar ajuste de antihipertensivo , lograr él desaparición de   <objetivo> nódulo pulmonar </objetivo> con este esquema , a pesar de buen control él decidir cambio a pazopanib por mejor perfil de toxicidad .",
        "<objetivo> Carcinoma de célula claro de riñón estadio IV por metástasis </objetivo> pulmonar y espacio pararrenal posterior no resecable .",
        "en diciembre de 2006 acudir de nuevo a consulta con gamagrafía óseo y analítico normal , pero en el TC él apreciar uno nuevo   <objetivo> masar subpleural </objetivo> LII de 1 cm , así como uno aumento en el tamaño de el masa subdiafragmático izquierdo a 4 cm .",
        "en el TC de noviembre de 2007 presentar derrame pleural bilateral , derrame pericárdico abundante , líquido libre intraperitoneal , disminución de el lesión subpleural de LII a menos de 1 cm , y de el   <objetivo> lesión posteroinferior de bazo </objetivo> de 2 cm ( en TC previo 5.5 x 3.8 cm ) .",
        "en diciembre de 2006 acudir de nuevo a consulta con gamagrafía óseo y analítico normal , pero en el TC él apreciar uno nuevo masa subpleural LII de 1 cm , así como uno aumento en el tamaño de el   <objetivo> masar subdiafragmático </objetivo> izquierdar a 4 cm ."
    ],
    "pubmed_id": "onco1290",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 47 años con antecedentes de diabetes mellitus tipo 2.",
        "Se realiza estudio ecográfico con hallazgo incidental de masa renal izquierda.",
        "Se lleva a cabo una nefrectomía radical, con resultado anatomopatológico de carcinoma renal de células claras.",
        "Examen físico",
        "Examen físico normal.",
        "ECOG 0.",
        "Pruebas complementarias",
        "En la TC de control se detecta un nódulo subpleural de 3,5 cm con amplio contacto pleural y captación heterogénea del contraste en relación con probable metástasis.",
        "En el espacio pararrenal posterior izquierdo se aprecia un nódulo de 4 cm con realce de contraste y centro necrótico compatible con implante metastásico.",
        "Se completa el estudio con una PET normal.",
        "Diagnóstico",
        "Carcinoma de células claras de riñón estadio IV por metástasis pulmonar y espacio pararrenal posterior no resecable.",
        "Tratamiento",
        "Toracotomía lateral derecha con resección atípica de nódulo pulmonar.",
        "Interferón e interleuquina 2.",
        "Evolución",
        "En diciembre de 2006 acude de nuevo a consulta con gamagrafía ósea y analítica normales, pero en la TC se aprecia una nueva masa subpleural LII de 1 cm, así como un aumento en el tamaño de la masa subdiafragmática izquierda a 4 cm.",
        "A partir del 3.er ciclo la paciente presenta fiebre de hasta 39 ºC ocasional, astenia de grado 3 que la incapacita para salir de casa.",
        "Se decide iniciar tratamiento con sunitinib 50 mg al día en ciclos de 4 semanas cada 6 semanas.",
        "Tras el primer ciclo de sunitinib acude a control con ictericia generalizada, astenia de grado 1; TSH 61 UI/ml, T4 0,67 ng/dl y perfil hepático normal.",
        "En la TC de noviembre de 2007 presenta derrame pleural bilateral, derrame pericárdico abundante, líquido libre intraperitoneal, disminución de la lesión subpleural de LII a menos de 1 cm, y de la lesión posteroinferior de bazo de 2 cm (en TC previa 5,5 x 3,8 cm).",
        "Refiere mal control de la tensión arterial con TAS de hasta 230 mm Hg y se pauta carvedilol 12,5 mg cada 12 horas y torasemida 10 mg día.",
        "Se reduce la dosis de sunitinib a 37,5 mg día con el mismo esquema, con lo que hay mejoría de la tensión arterial.",
        "Tras el ciclo 11 se mantiene con enfermedad estable, FEVI 66 % y se decide a petición de la paciente hacer un descanso del tratamiento.",
        "Después de 1 año sin tratamiento la paciente continuaba asintomática, con TC de control con nódulo que ha aumentado de 10 a 13 mm y metástasis esplénica con infiltración diafragmática que ha aumentado a 60 mm.",
        "Se reinicia sunitinib 37,5 mg día con el mismo esquema.",
        "Debido a la TA no controlada, la paciente ocasionalmente reduce la dosis a 25 mg precisando ajuste de antihipertensivos, lográndose desaparición de nódulos pulmonares con este esquema, a pesar de buen control se decide cambio a pazopanib por mejor perfil de toxicidad."
    ],
    "text": "Anamnesis\nMujer de 47 años con antecedentes de diabetes mellitus tipo 2. Se realiza estudio ecográfico con hallazgo incidental de masa renal izquierda. Se lleva a cabo una nefrectomía radical, con resultado anatomopatológico de carcinoma renal de células claras.\n\nExamen físico\nExamen físico normal. ECOG 0.\n\nPruebas complementarias\nEn la TC de control se detecta un nódulo subpleural de 3,5 cm con amplio contacto pleural y captación heterogénea del contraste en relación con probable metástasis. En el espacio pararrenal posterior izquierdo se aprecia un nódulo de 4 cm con realce de contraste y centro necrótico compatible con implante metastásico. Se completa el estudio con una PET normal.\n\nDiagnóstico\nCarcinoma de células claras de riñón estadio IV por metástasis pulmonar y espacio pararrenal posterior no resecable.\n\nTratamiento\nToracotomía lateral derecha con resección atípica de nódulo pulmonar. Interferón e interleuquina 2.\n\nEvolución\nEn diciembre de 2006 acude de nuevo a consulta con gamagrafía ósea y analítica normales, pero en la TC se aprecia una nueva masa subpleural LII de 1 cm, así como un aumento en el tamaño de la masa subdiafragmática izquierda a 4 cm.\nA partir del 3.er ciclo la paciente presenta fiebre de hasta 39 ºC ocasional, astenia de grado 3 que la incapacita para salir de casa. Se decide iniciar tratamiento con sunitinib 50 mg al día en ciclos de 4 semanas cada 6 semanas. Tras el primer ciclo de sunitinib acude a control con ictericia generalizada, astenia de grado 1; TSH 61 UI/ml, T4 0,67 ng/dl y perfil hepático normal. En la TC de noviembre de 2007 presenta derrame pleural bilateral, derrame pericárdico abundante, líquido libre intraperitoneal, disminución de la lesión subpleural de LII a menos de 1 cm, y de la lesión posteroinferior de bazo de 2 cm (en TC previa 5,5 x 3,8 cm).\nRefiere mal control de la tensión arterial con TAS de hasta 230 mm Hg y se pauta carvedilol 12,5 mg cada 12 horas y torasemida 10 mg día. Se reduce la dosis de sunitinib a 37,5 mg día con el mismo esquema, con lo que hay mejoría de la tensión arterial. Tras el ciclo 11 se mantiene con enfermedad estable, FEVI 66 % y se decide a petición de la paciente hacer un descanso del tratamiento.\nDespués de 1 año sin tratamiento la paciente continuaba asintomática, con TC de control con nódulo que ha aumentado de 10 a 13 mm y metástasis esplénica con infiltración diafragmática que ha aumentado a 60 mm.\nSe reinicia sunitinib 37,5 mg día con el mismo esquema. Debido a la TA no controlada, la paciente ocasionalmente reduce la dosis a 25 mg precisando ajuste de antihipertensivos, lográndose desaparición de nódulos pulmonares con este esquema, a pesar de buen control se decide cambio a pazopanib por mejor perfil de toxicidad."
}