{
    "entities": [
        [
            2108,
            2123,
            "afectación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1499,
            1508,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            3683,
            3697,
            "lesiones óseas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            217,
            227,
            "meningioma",
            "MORFOLOGIA_NEOPLASIA",
            "9530/0"
        ],
        [
            3048,
            3059,
            "metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            337,
            344,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            456,
            516,
            "meningioma transicional del seno cavernoso grado I de la OMS",
            "MORFOLOGIA_NEOPLASIA",
            "9537/01"
        ],
        [
            2217,
            2275,
            "infiltración ósea por tumoración compatible con meningioma",
            "MORFOLOGIA_NEOPLASIA",
            "9530/6"
        ],
        [
            2300,
            2328,
            "invasión ósea por meningioma",
            "MORFOLOGIA_NEOPLASIA",
            "9530/6"
        ],
        [
            2898,
            2970,
            "meningioma transicional del seno cavernoso grado I de OMS con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "9537/61"
        ],
        [
            3611,
            3657,
            "enfermedad a nivel intracraneal y extracraneal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3730,
            3760,
            "lesión en segmento IV hepático",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Se ampliaron los estudios con una RM pélvica y una TC toracoabdominal que mostró  <objetivo> afectación ósea </objetivo> múltiple y se realizó una nueva BAG ósea/tejidos blandos de la lesión pélvica que informó de infiltración ósea por tumoración compatible con meningioma.",
        "Se realizó una biopsia con aguja gruesa (BAG) guiada por TC, cuyo informe histológico fue de \" <objetivo> carcinoma </objetivo> no filiado\", sin disponerse de inmunohistoquímica.",
        "A los 3 meses se realizó control ambulatorio donde se objetiva a la exploración una parálisis facial y en las pruebas de imágenes se documentaba progresión de enfermedad a nivel intracraneal y extracraneal, con aparición de nuevas  <objetivo> lesiones óseas </objetivo> líticas a nivel vertebral y una lesión en segmento IV hepático.",
        "Diagnosticado en el 2015 de  <objetivo> meningioma </objetivo> del seno cavernoso tratado mediante radiocirugía con gamma knife.",
        "La Anatomía Patológica (AP) fue compatible con  <objetivo> meningioma </objetivo> transicional del seno cavernoso grado I de la OMS.",
        "Se ampliaron los estudios con una RM pélvica y una TC toracoabdominal que mostró afectación ósea múltiple y se realizó una nueva BAG ósea/tejidos blandos de la lesión pélvica que informó de infiltración ósea por tumoración compatible con  <objetivo> meningioma </objetivo> ",
        "Ante dicho hallazgo de invasión ósea por  <objetivo> meningioma </objetivo>  se revisaron las histologías de la resección quirúrgica inicial como de la BAG ósea realizada en centro externo, confirmándose el diagnóstico.",
        "Valorado como un  <objetivo> meningioma </objetivo> transicional del seno cavernoso grado I de OMS con metástasis óseas múltiples.",
        "Se decide iniciar primera línea de tratamiento  <objetivo> metastásico </objetivo> con tamoxifeno, octreótido-LAR y ácido zoledrónico, debido a la captación positiva de Octreoscan® y presencia de receptores hormonales positivos.",
        "En diciembre del 2017 se constató recidiva  <objetivo> tumoral </objetivo>  por lo que se realiza resección quirúrgica que fue incompleta.",
        "La Anatomía Patológica (AP) fue compatible con  <objetivo> meningioma transicional del seno cavernoso grado I de la OMS </objetivo> ",
        "Se ampliaron los estudios con una RM pélvica y una TC toracoabdominal que mostró afectación ósea múltiple y se realizó una nueva BAG ósea/tejidos blandos de la lesión pélvica que informó de  <objetivo> infiltración ósea por tumoración compatible con meningioma </objetivo> ",
        "Ante dicho hallazgo de  <objetivo> invasión ósea por meningioma </objetivo>  se revisaron las histologías de la resección quirúrgica inicial como de la BAG ósea realizada en centro externo, confirmándose el diagnóstico.",
        "Valorado como un  <objetivo> meningioma transicional del seno cavernoso grado I de OMS con metástasis </objetivo> óseas múltiples.",
        "A los 3 meses se realizó control ambulatorio donde se objetiva a la exploración una parálisis facial y en las pruebas de imágenes se documentaba progresión de  <objetivo> enfermedad a nivel intracraneal y extracraneal </objetivo>  con aparición de nuevas lesiones óseas líticas a nivel vertebral y una lesión en segmento IV hepático.",
        "A los 3 meses se realizó control ambulatorio donde se objetiva a la exploración una parálisis facial y en las pruebas de imágenes se documentaba progresión de enfermedad a nivel intracraneal y extracraneal, con aparición de nuevas lesiones óseas líticas a nivel vertebral y una  <objetivo> lesión en segmento IV hepático </objetivo> "
    ],
    "lines_lemma": [
        "él ampliar el estudio con uno RM pélvico y uno TC toracoabdominal que mostrar   <objetivo> afectación óseo </objetivo> múltiple y él realizar uno nuevo BAG óseo / tejido blando de el lesión pélvico que informar de infiltración óseo por tumoración compatible con meningioma .",
        "él realizar uno biopsia con aguja grueso ( BAG ) guiado por TC , cuyo informe histológico ser de \" <objetivo> carcinomar </objetivo> no filiado \" , sin disponer él de inmunohistoquímico .",
        "a el 3 mes él realizar control ambulatorio donde él objetiir a el exploración uno parálisis facial y en el prueba de imagen él documentar progresión de enfermedad a nivel intracraneal y extracraneal , con aparición de nuevo   <objetivo> lesión óseo </objetivo> líticas a nivel vertebral y uno lesión en segmento IV hepático .",
        "diagnosticado en el 2015 de   <objetivo> meningiomar </objetivo> del seno cavernoso tratado mediante radiocirugía con gamma knife .",
        "el Anatomía Patológica ( AP ) ser compatible con   <objetivo> meningiomar </objetivo> transicional del seno cavernoso grado I de el OMS .",
        "él ampliar el estudio con uno RM pélvico y uno TC toracoabdominal que mostrar afectación óseo múltiple y él realizar uno nuevo BAG óseo / tejido blando de el lesión pélvico que informar de infiltración óseo por tumoración compatible con   <objetivo> meningiomar </objetivo>",
        "ante dicho hallazgo de invasión óseo por   <objetivo> meningiomar </objetivo>   él revisar el histología de el resección quirúrgico inicial como de el BAG óseo realizado en centro externo , confirmar él el diagnóstico .",
        "valorado como uno   <objetivo> meningiomar </objetivo> transicional del seno cavernoso grado I de OMS con metástasis ósea múltiple .",
        "él decidir iniciar primero línea de tratamiento   <objetivo> metastásico </objetivo> con tamoxifeno , octreótido-lar y ácido zoledrónico , debido a el captación positivo de Octreoscan ® y presencia de receptor hormonal positivo .",
        "en diciembre del 2017 él constatar recidivo   <objetivo> tumoral </objetivo>   por él que él realizar resección quirúrgico que ser incompleta .",
        "el Anatomía Patológica ( AP ) ser compatible con   <objetivo> meningiomar transicional del seno cavernoso grado I de el OMS </objetivo>",
        "él ampliar el estudio con uno RM pélvico y uno TC toracoabdominal que mostrar afectación óseo múltiple y él realizar uno nuevo BAG óseo / tejido blando de el lesión pélvico que informar de   <objetivo> infiltración óseo por tumoración compatible con meningioma </objetivo>",
        "ante dicho hallazgo de   <objetivo> invasión óseo por meningioma </objetivo>   él revisar el histología de el resección quirúrgico inicial como de el BAG óseo realizado en centro externo , confirmar él el diagnóstico .",
        "valorado como uno   <objetivo> meningiomar transicional del seno cavernoso grado I de OMS con metástasis </objetivo> ósea múltiple .",
        "a el 3 mes él realizar control ambulatorio donde él objetiir a el exploración uno parálisis facial y en el prueba de imagen él documentar progresión de   <objetivo> enfermedad a nivel intracraneal y extracraneal </objetivo>   con aparición de nuevo lesión óseo lítica a nivel vertebral y uno lesión en segmento IV hepático .",
        "a el 3 mes él realizar control ambulatorio donde él objetiir a el exploración uno parálisis facial y en el prueba de imagen él documentar progresión de enfermedad a nivel intracraneal y extracraneal , con aparición de nuevo lesión óseo lítica a nivel vertebral y uno   <objetivo> lesión en segmento IV hepático </objetivo>"
    ],
    "pubmed_id": "onco448",
    "split_sentence": [
        "Anamnesis",
        "Varón de 48 años, administrativo de profesión, fumador activo de un paquete-día, sin alergias medicamentosas conocidas y sin antecedentes familiares ni personales de importancia.",
        "Diagnosticado en el 2015 de meningioma del seno cavernoso tratado mediante radiocirugía con gamma knife.",
        "En diciembre del 2017 se constató recidiva tumoral, por lo que se realiza resección quirúrgica que fue incompleta.",
        "La Anatomía Patológica (AP) fue compatible con meningioma transicional del seno cavernoso grado I de la OMS.",
        "Completó tratamiento posterior con radioterapia (25 Gy) y, desde entonces, se mantuvo en tratamiento anticomicial con levetiracetam.",
        "En julio de 2018, acudió a Urgencias de un centro externo por cuadro de 10 días caracterizado por desorientación y episodio de caída desde propia altura asociado a pérdida del nivel de conciencia y relajación de esfínteres.",
        "Una tomografía computarizada (TC) craneal urgente descartó patología aguda intracraneal y una analítica mostró elevación de creatina quinasa sin alteración del hemograma, ionograma, función renal o pruebas de función hepática.",
        "Durante su estancia hospitalaria, ante quejas de dolor en cadera derecha e irradiada hacia la extremidad inferior ipsilateral, se realizó una radiografía simple y posterior TC pélvica que informaron de una fractura patológica a nivel iliaco e isquiopubiano derechos, asociando 2 lesiones infiltrativas.",
        "Se realizó una biopsia con aguja gruesa (BAG) guiada por TC, cuyo informe histológico fue de \"carcinoma no filiado\", sin disponerse de inmunohistoquímica.",
        "Se deriva a nuestro centro para completar estudio.",
        "Exploración física",
        "A su llegada a la planta de Oncología Médica, el paciente presentaba un ECOG 2, con secuelas quirúrgicas en cráneo, una ptosis palpebral derecha secundaria a los tratamientos realizados, pero sin focalidad aguda, sin parálisis facial, encontrándose consciente, orientado en las tres esferas y con movilización de las cuatro extremidades sin déficits motores o sensitivos.",
        "Pruebas complementarias",
        "Se ampliaron los estudios con una RM pélvica y una TC toracoabdominal que mostró afectación ósea múltiple y se realizó una nueva BAG ósea/tejidos blandos de la lesión pélvica que informó de infiltración ósea por tumoración compatible con meningioma.",
        "Ante dicho hallazgo de invasión ósea por meningioma, se revisaron las histologías de la resección quirúrgica inicial como de la BAG ósea realizada en centro externo, confirmándose el diagnóstico.",
        "Sobre la muestra de la resección quirúrgica se intentó determinar la presencia de mutaciones del gen TERT, que no fue posible por mala calidad de ADN obtenido.",
        "El cribado de alteración de las proteínas de los genes reparadores de desapareamiento fue negativo.",
        "Buscando factores pronósticos y opciones terapéuticas, se realizó un Octreoscan® que presentó captación a nivel de todas las lesiones.",
        "Diagnóstico",
        "Valorado como un meningioma transicional del seno cavernoso grado I de OMS con metástasis óseas múltiples.",
        "Tratamiento",
        "Se decide iniciar primera línea de tratamiento metastásico con tamoxifeno, octreótido-LAR y ácido zoledrónico, debido a la captación positiva de Octreoscan® y presencia de receptores hormonales positivos.",
        "Asimismo, se decidió realizar radioterapia antiálgica (8 Gy en dosis única) en hombro izquierdo y (dosis total de 20 Gy) en pelvis derecha.",
        "Evolución",
        "Fue dado de alta a un centro sociosanitario para continuar el tratamiento y la rehabilitación.",
        "A los 3 meses se realizó control ambulatorio donde se objetiva a la exploración una parálisis facial y en las pruebas de imágenes se documentaba progresión de enfermedad a nivel intracraneal y extracraneal, con aparición de nuevas lesiones óseas líticas a nivel vertebral y una lesión en segmento IV hepático.",
        "Se decidió cambio a una segunda línea de tratamiento con hidroxicarbamida, el cual realizó de forma intermitente ante mala tolerancia.",
        "Posteriormente, presentó deterioro clínico, empeoramiento del estado general y mayor postración, por lo que se decide iniciar tratamiento de soporte.",
        "El paciente fallece a los nueve meses del diagnóstico, como consecuencia de progresión de la enfermedad."
    ],
    "text": "Anamnesis\nVarón de 48 años, administrativo de profesión, fumador activo de un paquete-día, sin alergias medicamentosas conocidas y sin antecedentes familiares ni personales de importancia.\nDiagnosticado en el 2015 de meningioma del seno cavernoso tratado mediante radiocirugía con gamma knife. En diciembre del 2017 se constató recidiva tumoral, por lo que se realiza resección quirúrgica que fue incompleta.\nLa Anatomía Patológica (AP) fue compatible con meningioma transicional del seno cavernoso grado I de la OMS. Completó tratamiento posterior con radioterapia (25 Gy) y, desde entonces, se mantuvo en tratamiento anticomicial con levetiracetam.\nEn julio de 2018, acudió a Urgencias de un centro externo por cuadro de 10 días caracterizado por desorientación y episodio de caída desde propia altura asociado a pérdida del nivel de conciencia y relajación de esfínteres. Una tomografía computarizada (TC) craneal urgente descartó patología aguda intracraneal y una analítica mostró elevación de creatina quinasa sin alteración del hemograma, ionograma, función renal o pruebas de función hepática. Durante su estancia hospitalaria, ante quejas de dolor en cadera derecha e irradiada hacia la extremidad inferior ipsilateral, se realizó una radiografía simple y posterior TC pélvica que informaron de una fractura patológica a nivel iliaco e isquiopubiano derechos, asociando 2 lesiones infiltrativas. Se realizó una biopsia con aguja gruesa (BAG) guiada por TC, cuyo informe histológico fue de \"carcinoma no filiado\", sin disponerse de inmunohistoquímica. Se deriva a nuestro centro para completar estudio.\n\nExploración física\nA su llegada a la planta de Oncología Médica, el paciente presentaba un ECOG 2, con secuelas quirúrgicas en cráneo, una ptosis palpebral derecha secundaria a los tratamientos realizados, pero sin focalidad aguda, sin parálisis facial, encontrándose consciente, orientado en las tres esferas y con movilización de las cuatro extremidades sin déficits motores o sensitivos.\nPruebas complementarias\nSe ampliaron los estudios con una RM pélvica y una TC toracoabdominal que mostró afectación ósea múltiple y se realizó una nueva BAG ósea/tejidos blandos de la lesión pélvica que informó de infiltración ósea por tumoración compatible con meningioma.\nAnte dicho hallazgo de invasión ósea por meningioma, se revisaron las histologías de la resección quirúrgica inicial como de la BAG ósea realizada en centro externo, confirmándose el diagnóstico. Sobre la muestra de la resección quirúrgica se intentó determinar la presencia de mutaciones del gen TERT, que no fue posible por mala calidad de ADN obtenido. El cribado de alteración de las proteínas de los genes reparadores de desapareamiento fue negativo. Buscando factores pronósticos y opciones terapéuticas, se realizó un Octreoscan® que presentó captación a nivel de todas las lesiones.\n\nDiagnóstico\nValorado como un meningioma transicional del seno cavernoso grado I de OMS con metástasis óseas múltiples.\n\nTratamiento\nSe decide iniciar primera línea de tratamiento metastásico con tamoxifeno, octreótido-LAR y ácido zoledrónico, debido a la captación positiva de Octreoscan® y presencia de receptores hormonales positivos. Asimismo, se decidió realizar radioterapia antiálgica (8 Gy en dosis única) en hombro izquierdo y (dosis total de 20 Gy) en pelvis derecha.\n\nEvolución\nFue dado de alta a un centro sociosanitario para continuar el tratamiento y la rehabilitación. A los 3 meses se realizó control ambulatorio donde se objetiva a la exploración una parálisis facial y en las pruebas de imágenes se documentaba progresión de enfermedad a nivel intracraneal y extracraneal, con aparición de nuevas lesiones óseas líticas a nivel vertebral y una lesión en segmento IV hepático. Se decidió cambio a una segunda línea de tratamiento con hidroxicarbamida, el cual realizó de forma intermitente ante mala tolerancia.\nPosteriormente, presentó deterioro clínico, empeoramiento del estado general y mayor postración, por lo que se decide iniciar tratamiento de soporte. El paciente fallece a los nueve meses del diagnóstico, como consecuencia de progresión de la enfermedad."
}