{
    "entities": [
        [
            367,
            377,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            936,
            955,
            "progresión hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1066,
            1081,
            "progresión ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            201,
            291,
            "carcinoma ductal infiltrante de mama derecha de 3,7 cm, grado histológico II de Nottingham",
            "MORFOLOGIA_NEOPLASIA",
            "8500/32"
        ],
        [
            1106,
            1140,
            "lesión única de 1 cm en hemisferio",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1493,
            1510,
            "lesión cerebelosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En el estudio de extensión se objetivan  <objetivo> metástasis </objetivo> hepáticas y óseas múltiples; por tanto, estadio IV de inicio.",
        "Se administra hormonoterapia de mantenimiento con letrozol durante 14 meses hasta  <objetivo> progresión hepática </objetivo> en marzo de 2014.",
        "Se plantea entonces una 2.ª línea de quimioterapia con capecitabina 1.000 mg/m2, con nueva  <objetivo> progresión ósea </objetivo>  hepática y cerebelosa (lesión única de 1 cm en hemisferio izquierdo) tras 6 meses de tratamiento.",
        "Mujer de 57 años, posmenopáusica, fumadora de 20 cigarrillos/día, sin otros antecedentes personales ni familiares de interés, diagnosticada en Febrero 2012 mediante programa de cribado de un  <objetivo> carcinoma ductal infiltrante de mama derecha de 3,7 cm, grado histológico II de Nottingham </objetivo>  RE +++, RP -, HER2 1+, Ki-67 17%.",
        "Se plantea entonces una 2.ª línea de quimioterapia con capecitabina 1.000 mg/m2, con nueva progresión ósea, hepática y cerebelosa ( <objetivo> lesión única de 1 cm en hemisferio </objetivo> izquierdo) tras 6 meses de tratamiento.",
        "En octubre de 2014 recibe radioterapia (RT) holocraneal 30 Gy en 10 fracciones de 3 Gy + RT estereotáxica 18 G sobre  <objetivo> lesión cerebelosa </objetivo>  bien tolerada."
    ],
    "lines_lemma": [
        "en el estudio de extensión él objetiir   <objetivo> metástasi </objetivo> hepático y ósea múltiple ; por tanto , estadio IV de inicio .",
        "él administrar hormonoterapia de mantenimiento con letrozol durante 14 mes hasta   <objetivo> progresión hepático </objetivo> en marzo de 2014 .",
        "él plantear entonces uno 2.ª línea de quimioterapia con capecitabina 1000 mg / m2 , con nuevo   <objetivo> progresión óseo </objetivo>   hepático y cerebelós ( lesión único de 1 cm en hemisferio izquierdo ) tras 6 mes de tratamiento .",
        "mujer de 57 año , posmenopáusica , fumadora de 20 cigarrillo / día , sin otro antecedente personal ni familiar de interés , diagnosticado en febrero 2012 mediante programa de cribado de uno   <objetivo> carcinomar ductal infiltrante de mama derecho de 3.7 cm , grado histológico II de Nottingham </objetivo>   RE + + + , RP - , HER2 1 + , ki-67 17% .",
        "él plantear entonces uno 2.ª línea de quimioterapia con capecitabina 1000 mg / m2 , con nuevo progresión óseo , hepático y cerebelós ( <objetivo> lesión único de 1 cm en hemisferio </objetivo> izquierdo ) tras 6 mes de tratamiento .",
        "en octubre de 2014 recibir radioterapia ( RT ) holocraneal 30 gy en 10 fracción de 3 Gy + RT estereotáxicar 18 G sobre   <objetivo> lesión cerebelós </objetivo>   bien tolerado ."
    ],
    "pubmed_id": "onco40",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 57 años, posmenopáusica, fumadora de 20 cigarrillos/día, sin otros antecedentes personales ni familiares de interés, diagnosticada en Febrero 2012 mediante programa de cribado de un carcinoma ductal infiltrante de mama derecha de 3,7 cm, grado histológico II de Nottingham, RE +++, RP -, HER2 1+, Ki-67 17%.",
        "En el estudio de extensión se objetivan metástasis hepáticas y óseas múltiples; por tanto, estadio IV de inicio.",
        "Recibe quimioterapia en 1.ª línea con esquema secuencial doxorrubicina 60 mg/m2 + ciclofosfamida 600 mg/m2 x 4 ciclos + ácido zoledrónico mensual, con buena tolerancia y respuesta parcial hepática, y posterior docetaxel 75 mg/m2 x 8 ciclos, con enfermedad estable, precisando disminución de dosis de un 20% y soporte con factores de crecimiento hematopoyético desde el 3.er ciclo por neutropenia febril grado 4.",
        "Se administra hormonoterapia de mantenimiento con letrozol durante 14 meses hasta progresión hepática en marzo de 2014.",
        "Se plantea entonces una 2.ª línea de quimioterapia con capecitabina 1.000 mg/m2, con nueva progresión ósea, hepática y cerebelosa (lesión única de 1 cm en hemisferio izquierdo) tras 6 meses de tratamiento.",
        "Desde el punto de vista clínico, presenta inestabilidad para la marcha.",
        "Se indica corticoterapia a altas dosis y fenitoína profiláctica 300 mg/día, según protocolo del Servicio de Radioterapia.",
        "En octubre de 2014 recibe radioterapia (RT) holocraneal 30 Gy en 10 fracciones de 3 Gy + RT estereotáxica 18 G sobre lesión cerebelosa, bien tolerada.",
        "En noviembre de 2014 inicia 3.ª línea de quimioterapia con vinorelbina oral 60 mg/m2.",
        "Tras 2 ciclos, en pauta descendente de dexametasona, acude a Urgencias con fiebre de 39 ºC de 48 horas de evolución, disnea, dificultad para tragar y exantema generalizado.",
        "No presenta cefalea, clínica gastrointestinal, tos, expectoración ni síndrome miccional.",
        "Exploración física",
        "Mal estado general, taquipneica a 20 rpm, TA 90/60, Tº 39,6 ºC.",
        "Saturación basal 91%.",
        "Edema de labios y lengua, mucosa friable.",
        "Exantema macular eritematoso afectando a cabeza, tórax y abdomen de forma centrípeta, con alguna lesión aislada en miembros; Nikolsky -. < 10% superficie corporal afecta.",
        "ACP: taquicárdica, crepitantes base derecha.",
        "Sin otros hallazgos relevantes.",
        "Pruebas complementarias",
        "Ante la clínica aguda de fiebre, disnea y exantema se solicitan pruebas para descartar cuadro séptico de origen respiratorio vs. reacción alérgica (inicio reciente de vinorelbina y fenitoína).",
        "» La analítica muestra leucocitosis moderada con desviación izquierda (15.000 leucocitos, 76% PMN), con PCR elevada (25, rango 0-5 mg/L) y procalcitonina normal.",
        "» Radiografía de tórax con mínimo pinzamiento del seno costofrénico derecho.",
        "No se objetiva ningún aislamiento microbiológico.",
        "» A las 48 horas se realizan TC de reevaluación tóraco-abdominal y cerebral que no muestran lesiones nuevas, con estabilidad de las ya conocidas.",
        "Diagnóstico",
        "Ante el empeoramiento rápidamente progresivo de las lesiones e inicio de despegamiento cutáneo (Nikolsky +), se solicita valoración por Dermatología, que establece el diagnóstico de síndrome de Stevens-Johnson (SSJ); en base al antecedente de radioterapia holocraneal reciente y toma concomitante de fenitoína, alta sospecha de síndrome EMPACT.",
        "Tratamiento",
        "Se suspende la fenitoína como probable agente causal y se inician medidas de soporte: movilizaciones controladas, hidratación endovenosa, analgesia y antisépticos tópicos.",
        "Evolución",
        "Tras la retirada de la fenitoína, la paciente evoluciona de forma lenta, pero favorable y tras 19 días de ingreso recibe el alta a domicilio sin secuelas cutáneas ni mucosas."
    ],
    "text": "Anamnesis\nMujer de 57 años, posmenopáusica, fumadora de 20 cigarrillos/día, sin otros antecedentes personales ni familiares de interés, diagnosticada en Febrero 2012 mediante programa de cribado de un carcinoma ductal infiltrante de mama derecha de 3,7 cm, grado histológico II de Nottingham, RE +++, RP -, HER2 1+, Ki-67 17%. En el estudio de extensión se objetivan metástasis hepáticas y óseas múltiples; por tanto, estadio IV de inicio.\n\nRecibe quimioterapia en 1.ª línea con esquema secuencial doxorrubicina 60 mg/m2 + ciclofosfamida 600 mg/m2 x 4 ciclos + ácido zoledrónico mensual, con buena tolerancia y respuesta parcial hepática, y posterior docetaxel 75 mg/m2 x 8 ciclos, con enfermedad estable, precisando disminución de dosis de un 20% y soporte con factores de crecimiento hematopoyético desde el 3.er ciclo por neutropenia febril grado 4.\n\nSe administra hormonoterapia de mantenimiento con letrozol durante 14 meses hasta progresión hepática en marzo de 2014.\n\nSe plantea entonces una 2.ª línea de quimioterapia con capecitabina 1.000 mg/m2, con nueva progresión ósea, hepática y cerebelosa (lesión única de 1 cm en hemisferio izquierdo) tras 6 meses de tratamiento. Desde el punto de vista clínico, presenta inestabilidad para la marcha. Se indica corticoterapia a altas dosis y fenitoína profiláctica 300 mg/día, según protocolo del Servicio de Radioterapia.\n\nEn octubre de 2014 recibe radioterapia (RT) holocraneal 30 Gy en 10 fracciones de 3 Gy + RT estereotáxica 18 G sobre lesión cerebelosa, bien tolerada.\n\nEn noviembre de 2014 inicia 3.ª línea de quimioterapia con vinorelbina oral 60 mg/m2. \n\nTras 2 ciclos, en pauta descendente de dexametasona, acude a Urgencias con fiebre de 39 ºC de 48 horas de evolución, disnea, dificultad para tragar y exantema generalizado. No presenta cefalea, clínica gastrointestinal, tos, expectoración ni síndrome miccional.\n\nExploración física\nMal estado general, taquipneica a 20 rpm, TA 90/60, Tº 39,6 ºC. Saturación basal 91%. Edema de labios y lengua, mucosa friable. Exantema macular eritematoso afectando a cabeza, tórax y abdomen de forma centrípeta, con alguna lesión aislada en miembros; Nikolsky -. < 10% superficie corporal afecta. ACP: taquicárdica, crepitantes base derecha. Sin otros hallazgos relevantes.\n\nPruebas complementarias\nAnte la clínica aguda de fiebre, disnea y exantema se solicitan pruebas para descartar cuadro séptico de origen respiratorio vs. reacción alérgica (inicio reciente de vinorelbina y fenitoína).\n» La analítica muestra leucocitosis moderada con desviación izquierda (15.000 leucocitos, 76% PMN), con PCR elevada (25, rango 0-5 mg/L) y procalcitonina normal.\n» Radiografía de tórax con mínimo pinzamiento del seno costofrénico derecho. No se objetiva ningún aislamiento microbiológico.\n» A las 48 horas se realizan TC de reevaluación tóraco-abdominal y cerebral que no muestran lesiones nuevas, con estabilidad de las ya conocidas.\n\nDiagnóstico\nAnte el empeoramiento rápidamente progresivo de las lesiones e inicio de despegamiento cutáneo (Nikolsky +), se solicita valoración por Dermatología, que establece el diagnóstico de síndrome de Stevens-Johnson (SSJ); en base al antecedente de radioterapia holocraneal reciente y toma concomitante de fenitoína, alta sospecha de síndrome EMPACT.\n\nTratamiento\nSe suspende la fenitoína como probable agente causal y se inician medidas de soporte: movilizaciones controladas, hidratación endovenosa, analgesia y antisépticos tópicos.\n\nEvolución\nTras la retirada de la fenitoína, la paciente evoluciona de forma lenta, pero favorable y tras 19 días de ingreso recibe el alta a domicilio sin secuelas cutáneas ni mucosas."
}