{
    "entities": [
        [
            517,
            531,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            299,
            332,
            "adenocarcinoma de tipo intestinal",
            "MORFOLOGIA_NEOPLASIA",
            "8144/3"
        ],
        [
            483,
            493,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            221,
            230,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            416,
            434,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tLa biopsia rectal es diagnóstica de  <objetivo> adenocarcinoma </objetivo> de tipo intestinal.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tCon el diagnóstico de  <objetivo> adenocarcinoma </objetivo> de recto, estadio IV, RAS mutado, irresecable, inicia tratamiento de primera línea con capecitabina, oxaliplatino y bevacizumab.",
        "8144/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de tipo intestinal\tLa biopsia rectal es diagnóstica de  <objetivo> adenocarcinoma de tipo intestinal </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realiza estudio de extensión mediante TAC toraco-abdómino-pélvico que objetiva nódulos pulmonares de pequeño tamaño, bilaterales, compatibles con  <objetivo> metástasis </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tPresentamos el caso de una mujer de 56 años con antecedentes de osteoporosis por de menopausia precoz, en tratamiento con raloxifeno, que a partir de un cuadro de rectorragias recurrentes es dignosticada de una  <objetivo> neoplasia </objetivo> de recto mediante colonoscopia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tSe realiza estudio de extensión mediante TAC toraco-abdómino-pélvico que objetiva  <objetivo> nódulos pulmonares </objetivo> de pequeño tamaño, bilaterales, compatibles con metástasis."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tel biopsia rectal ser diagnóstico de   <objetivo> adenocarcinomar </objetivo> de tipo intestinal .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tcon el diagnóstico de   <objetivo> adenocarcinomar </objetivo> de recto , estadio IV , RAS mutado , irresecable , iniciar tratamiento de primero línea con capecitabina , oxaliplatino y bevacizumab .",
        "8144/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de tipo intestinal\tel biopsia rectal ser diagnóstico de   <objetivo> adenocarcinomar de tipo intestinal </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tél realizar estudio de extensión mediante TAC toraco-abdómino-pélvico que objetiir nódulo pulmonar de pequeño tamaño , bilateral , compatible con   <objetivo> metástasi </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tpresentar el caso de uno mujer de 56 año con antecedente de osteoporosis por de menopausia precoz , en tratamiento con raloxifeno , que a partir de uno cuadro de rectorragia recurrente ser dignosticado de uno   <objetivo> neoplasio </objetivo> de recto mediante colonoscopia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tél realizar estudio de extensión mediante TAC toraco-abdómino-pélvico que objetiir   <objetivo> nódulo pulmonar </objetivo> de pequeño tamaño , bilateral , compatible con metástasis ."
    ],
    "pubmed_id": "onco268",
    "split_sentence": [
        "Anamnesis",
        "Presentamos el caso de una mujer de 56 años con antecedentes de osteoporosis por de menopausia precoz, en tratamiento con raloxifeno, que a partir de un cuadro de rectorragias recurrentes es dignosticada de una neoplasia de recto mediante colonoscopia.",
        "La biopsia rectal es diagnóstica de adenocarcinoma de tipo intestinal.",
        "Se realiza estudio de extensión mediante TAC toraco-abdómino-pélvico que objetiva nódulos pulmonares de pequeño tamaño, bilaterales, compatibles con metástasis.",
        "Con el diagnóstico de adenocarcinoma de recto, estadio IV, RAS mutado, irresecable, inicia tratamiento de primera línea con capecitabina, oxaliplatino y bevacizumab.",
        "A los 5 días de haber iniciado la toma de capecitabina correspondiente al segundo ciclo la paciente acude a urgencias por aparición progresiva de lesiones cutáneas eritematosas, ligeramente pruriginosas, de localización en tronco.",
        "La paciente refiere únicamente diarrea grado II asocida y niega sintomatología infecciosa acompañante.",
        "Exploración física",
        "A su llegada a urgencias la paciente se encuentra hemodinámicamente estable y afebril.",
        "Exploración dermatológica: Exantema máculo-papular, eritemato-violáceo, confluente en placas en zona abdominal, flancos abdominales y espalda.",
        "No afectación de mucosas.",
        "No afectación palmo-plantar.",
        "El resto de exploración física no muestra hallazgos destacables.",
        "Pruebas complementarias",
        "Analítica: Sin hallazgos relevantes.",
        "Diagnóstico",
        "El dignóstico más probable es el de toxicodermia secundaria a quimioterapia.",
        "Tratamiento",
        "Ante el cuadro de posible toxicodermia secundaria a quimioterapia se decide suspender el fármaco más probablemente asociado, la capecitabina.",
        "Evolución",
        "Con la suspensión de la capecitabina se produce desaparición completa de las lesiones cutáneas.",
        "La mejoría clínica tras la suspensión de la capecitabina apoya el diagnóstico de toxicodermia por fluoropirimidinas.",
        "Debido a ello se decide cambio de esquema terapéutico a irinotecan-bevacizumab, con el que la paciente no ha presentado nuevos episodios de alteración de la piel.",
        "Actualmente ha recibido ya 8 ciclos de este segundo esquema y presenta respuesta parcial de la enfermedad."
    ],
    "text": "Anamnesis\nPresentamos el caso de una mujer de 56 años con antecedentes de osteoporosis por de menopausia precoz, en tratamiento con raloxifeno, que a partir de un cuadro de rectorragias recurrentes es dignosticada de una neoplasia de recto mediante colonoscopia. La biopsia rectal es diagnóstica de adenocarcinoma de tipo intestinal. Se realiza estudio de extensión mediante TAC toraco-abdómino-pélvico que objetiva nódulos pulmonares de pequeño tamaño, bilaterales, compatibles con metástasis. Con el diagnóstico de adenocarcinoma de recto, estadio IV, RAS mutado, irresecable, inicia tratamiento de primera línea con capecitabina, oxaliplatino y bevacizumab. A los 5 días de haber iniciado la toma de capecitabina correspondiente al segundo ciclo la paciente acude a urgencias por aparición progresiva de lesiones cutáneas eritematosas, ligeramente pruriginosas, de localización en tronco. La paciente refiere únicamente diarrea grado II asocida y niega sintomatología infecciosa acompañante.\n\nExploración física\nA su llegada a urgencias la paciente se encuentra hemodinámicamente estable y afebril. Exploración dermatológica: Exantema máculo-papular, eritemato-violáceo, confluente en placas en zona abdominal, flancos abdominales y espalda. No afectación de mucosas. No afectación palmo-plantar.\nEl resto de exploración física no muestra hallazgos destacables.\n\nPruebas complementarias\nAnalítica: Sin hallazgos relevantes.\n\nDiagnóstico\nEl dignóstico más probable es el de toxicodermia secundaria a quimioterapia.\n\nTratamiento\nAnte el cuadro de posible toxicodermia secundaria a quimioterapia se decide suspender el fármaco más probablemente asociado, la capecitabina.\n\nEvolución\nCon la suspensión de la capecitabina se produce desaparición completa de las lesiones cutáneas. La mejoría clínica tras la suspensión de la capecitabina apoya el diagnóstico de toxicodermia por fluoropirimidinas. Debido a ello se decide cambio de esquema terapéutico a irinotecan-bevacizumab, con el que la paciente no ha presentado nuevos episodios de alteración de la piel. Actualmente ha recibido ya 8 ciclos de este segundo esquema y presenta respuesta parcial de la enfermedad."
}