{
    "entities": [
        [
            2900,
            2916,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            4808,
            4835,
            "enfermedad a nivel cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1037,
            1064,
            "enfermedad a nivel pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            720,
            739,
            "implantes pleurales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2325,
            2335,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4841,
            4851,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            908,
            915,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            73,
            87,
            "timoma maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8580/3"
        ],
        [
            4889,
            4915,
            "lesiones a nivel vertebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\t- Citología del líquido cefalorraquídeo: ausencia de  <objetivo> células malignas </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel cerebral\tEn 2010 presentó progresión de la  <objetivo> enfermedad a nivel cerebral </objetivo>  con metástasis cerebral única y aparición de nuevas lesiones a nivel vertebral.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel pulmonar\tEn diciembre de 2004 presentó una recidiva de la  <objetivo> enfermedad a nivel pulmonar </objetivo>  hepático y óseo, por lo que inició tratamiento con esquema cisplatino-VP16 por 6 ciclos, con lo que se consiguó una estabilización de enfermedad.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes pleurales\tPresentó una respuesta favorable, tras lo cual se realizó toracotomía exploradora, observándose numerosos  <objetivo> implantes pleurales </objetivo>  diafragmático y mediastínicos, por lo que se consideró irresecable.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tImagen nodular sugestiva de  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn 2010 presentó progresión de la enfermedad a nivel cerebral, con  <objetivo> metástasis </objetivo> cerebral única y aparición de nuevas lesiones a nivel vertebral.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tImagen nodular sugestiva de  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn 2010 presentó progresión de la enfermedad a nivel cerebral, con  <objetivo> metástasis </objetivo> cerebral única y aparición de nuevas lesiones a nivel vertebral.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tContinuó tratamiento con dicho esquema PAC, hasta completar 9 ciclos y radioterapia sobre el lecho  <objetivo> tumoral </objetivo>  obteniéndose así respuesta parcial mayor radiológica en junio de 2000.",
        "8580/3\tMORFOLOGIA_NEOPLASIA\ttimoma maligno\tVarón de 42 años que, en octubre de 1999, fue diagnosticado de  <objetivo> timoma maligno </objetivo>  a raíz de haber presentado dificultad para masticar, debilidad facial difusa y fatigabilidad de predominio vespertino, siendo compatible con miastenia gravis paraneoplásica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones a nivel vertebral\tEn 2010 presentó progresión de la enfermedad a nivel cerebral, con metástasis cerebral única y aparición de nuevas  <objetivo> lesiones a nivel vertebral </objetivo> "
    ],
    "lines_lemma": [
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\t- Citología del líquido cefalorraquídeo: ausencia de 8001/3 \t MORFOLOGIA_NEOPLASIA \t célula maligno \t - Citología del líquido cefalorraquídeo : ausencia de   <objetivo> célula maligno </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel cerebral\tEn 2010 presentó progresión de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad a nivel cerebral \t En 2010 presentar progresión de el   <objetivo> enfermedad a nivel cerebral </objetivo>   con metástasis cerebral único y aparición de nuevo lesión a nivel vertebral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel pulmonar\tEn diciembre de 2004 presentó una recidiva de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad a nivel pulmonar \t En diciembre de 2004 presentar uno recidiva de el   <objetivo> enfermedad a nivel pulmonar </objetivo>   hepático y óseo , por él que iniciar tratamiento con esquema cisplatino-vp16 por 6 ciclo , con él que él consiguar uno estabilización de enfermedad .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes pleurales\tPresentó una respuesta favorable, tras lo cual se realizó toracotomía exploradora, observándose numerosos 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant pleural \t Presentó uno respuesta favorable , tras él cual él realizar toracotomía exploradoro , observar él numeroso   <objetivo> implant pleural </objetivo>   diafragmático y mediastínico , por él que él considerar irresecable .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tImagen nodular sugestiva de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Imagen nodular sugestiva de   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn 2010 presentó progresión de la enfermedad a nivel cerebral, con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En 2010 presentar progresión de el enfermedad a nivel cerebral , con   <objetivo> metástasi </objetivo> cerebral único y aparición de nuevo lesión a nivel vertebral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tImagen nodular sugestiva de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Imagen nodular sugestiva de   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn 2010 presentó progresión de la enfermedad a nivel cerebral, con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En 2010 presentar progresión de el enfermedad a nivel cerebral , con   <objetivo> metástasi </objetivo> cerebral único y aparición de nuevo lesión a nivel vertebral .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tContinuó tratamiento con dicho esquema PAC, hasta completar 9 ciclos y radioterapia sobre el lecho 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Continuó tratamiento con dicho esquema PAC , hasta completar 9 ciclo y radioterapio sobre el lecho   <objetivo> tumoral </objetivo>   obtener él así respuesta parcial mayor radiológico en junio de 2000 .",
        "8580/3\tMORFOLOGIA_NEOPLASIA\ttimoma maligno\tVarón de 42 años que, en octubre de 1999, fue diagnosticado de 8580/3 \t MORFOLOGIA_NEOPLASIA \t timoma maligno \t Varón de 42 año que , en octubre de 1999 , ser diagnosticar de   <objetivo> timomar maligno </objetivo>   a raíz de haber presentar dificultad para masticar , debilidad facial difús y fatigabilidad de predominio vespertino , ser compatible con miastenia gravis paraneoplásicar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones a nivel vertebral\tEn 2010 presentó progresión de la enfermedad a nivel cerebral, con metástasis cerebral única y aparición de nuevas 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión a nivel vertebral \t En 2010 presentar progresión de el enfermedad a nivel cerebral , con metástasi cerebral único y aparición de nuevo   <objetivo> lesión a nivel vertebral </objetivo>"
    ],
    "pubmed_id": "onco1232",
    "split_sentence": [
        "Anamnesis",
        "Varón de 42 años que, en octubre de 1999, fue diagnosticado de timoma maligno, a raíz de haber presentado dificultad para masticar, debilidad facial difusa y fatigabilidad de predominio vespertino, siendo compatible con miastenia gravis paraneoplásica.",
        "Inició tratamiento con prednisona a dosis bajas y micofenolato 500 mg cada 12 horas, controlando la sintomatología completamente y que mantenía en la fecha actual.",
        "En el momento del diagnóstico, se decidió iniciar tratamiento con 3 ciclos de quimioterapia neoadyuvante de primera línea basada en cisplatino, adriamicina y ciclofosfamida, esquema PAC.",
        "Presentó una respuesta favorable, tras lo cual se realizó toracotomía exploradora, observándose numerosos implantes pleurales, diafragmático y mediastínicos, por lo que se consideró irresecable.",
        "Continuó tratamiento con dicho esquema PAC, hasta completar 9 ciclos y radioterapia sobre el lecho tumoral, obteniéndose así respuesta parcial mayor radiológica en junio de 2000.",
        "En diciembre de 2004 presentó una recidiva de la enfermedad a nivel pulmonar, hepático y óseo, por lo que inició tratamiento con esquema cisplatino-VP16 por 6 ciclos, con lo que se consiguó una estabilización de enfermedad.",
        "En octubre de 2005 inició quimioterapia de tercera línea con docetaxel completando 6 ciclos con nueva estabilización de enfermedad.",
        "Posteriormente, comenzó con octeótrido de liberación prolongada 30 mg intramuscular cada 28 días que mantenía en la fecha actual.",
        "En abril de 2007 consulta por fiebre elevada de 39º de varios días de evolución, cefalea continua en la región occipital, marcado deterioro del estado general y pérdida de peso de 10 kg.",
        "Examen físico",
        "Mal estado general, PS 3-4.",
        "Palidez de piel y mucosas, diaforesis.",
        "Agitación psicomotriz, falta de respuesta a órdenes sencillas, desconjugación ocular divergente y rigidez nucal.",
        "Abdomen globuloso, hepatomegalia elástica de 2 trasverses y esplenomegalia hasta la línea media abdominal, ambas no dolorosas.",
        "Auscultación cardiopulmonar anodina.",
        "Pruebas complementarias",
        "- Hemograma: destaca 1.500 leucocitos, de los cuales 70% son neutrófilos, hemoglobina 11,3 g/dl con VCM 92 fl y 37.000 plaquetas.",
        "- Bioquímica y hemostasia: sin hallazgos significativos.",
        "- Radiografía de tórax: pérdida de volumen en hemitórax derecho.",
        "Imagen nodular sugestiva de metástasis.",
        "- Radiografía de abdomen: hepatoesplenomegalia.",
        "- Tomografía computarizada craneal: no se observan lesiones agudas en el parénquima cerebral, cerebeloso y troncoencefálico.",
        "No hay presencia de colecciones hemáticas.",
        "Talla ventricular dentro de la normalidad.",
        "- Líquido cefalorraquídeo: glucorraquia 18 mg/dl; proteínas totales 231 mg/dl; células 63 cél./mm; mononucleares 93%; polinucleares 7%; líquido xantocrómico y turbio.",
        "- Cultivo del líquido cefalorraquídeo: positivo para Listeria monocytogenes tipo I.",
        "- Citología del líquido cefalorraquídeo: ausencia de células malignas.",
        "- Se realizó despistaje de meningitis linfocitaria.",
        "- DNA de enterovirus, herpesvirus, arbovirus, influenza, adenovirus: no fue detectado en líquido cefalorraquídeo.",
        "- Ziehl-Neesen en líquido cefalorraquídeo: negativo.",
        "- Hemocultivo: positivo para Listeria monocytogenes tipo I.",
        "- Electroforesis de proteínas plasmáticas: hipergammaglobulinemia policlonal.",
        "- Serologías de inmunoglobulina M e inmunoglobulina G para Leishmania: positivas.",
        "- Serología del VIH: negativa.",
        "- Punción-aspirado de médula ósea: presencia de Leishmania intracorpuscular y extracorpuscular.",
        "Diagnóstico",
        "Meningitis aguda por Listeria monocytogenes y Leishmaniasis visceral.",
        "Tratamiento",
        "Durante las primeras 48 horas recibió tratamiento antibiótico empírico con meropenem y se retiró el micofenolato.",
        "El paciente presentó marcada mejoría, desapareciendo la fiebre y recuperando el nivel de conciencia de forma completa.",
        "Tras el aislamiento microbiológico positivo de Listeria monocytogenes en el líquido cefalorraquídeo y en la sangre, se modificó la pauta antibiótica, iniciando tratamiento con ampicilina y gentamicina endovenosa.",
        "Se mantuvó durante 21 días, permaneciendo apirético.",
        "Como incidencia a la retirada del micofenolato, presentó exacerbación de clínica miasténica, manifestándose como diplopía binocular y debilidad facial.",
        "Debido a ello, se mantuvo el tratamiento con prednisona 30 mg cada 24 horas y se inició control sintomático con piridostigmina 60 mg cada 8 horas, presentando franca mejoría.",
        "Por otra parte, se había realizado una punción-aspiración de médula ósea que mostró la presencia de Leishmania tanto intracorpuscular como extracorpuscular.",
        "Se comenzó tratamiento con anfotericina B liposomal endovenoso 300 mg cada 24 horas y aopurinol 300 mg cada 8 horas vía oral, presentando buena tolerancia al mismo y quedando totalmente asintomático.",
        "Evolución",
        "En 2010 presentó progresión de la enfermedad a nivel cerebral, con metástasis cerebral única y aparición de nuevas lesiones a nivel vertebral.",
        "Se realizó metastasectomía cerebral y descompresión neuroquirúrgica por compresión medular de D2 a D4.",
        "Se inició tratamiento con quimioterapia de cuarta línea basada en adriamicina liposomal pegilada y radioterapia paliativa cerebral.",
        "Presentó buena tolerancia al tratamiento, a excepción de astenia grado 1.",
        "Finalmente, en 2011 presentó disnea de comienzo súbito y dolor torácico.",
        "En la analítica destacaba unos dímeros-D de 4.500 ng/ml.",
        "Se realizó tomografía computariza con contraste de arterias pulmonares, donde se observó defecto de llenado en la arteria central del lóbulo inferior izquierdo.",
        "Se diagnóstico de tromboembolismo pulmonar y falleció a los 2 días por insuficiencia respiratoria."
    ],
    "text": "Anamnesis\nVarón de 42 años que, en octubre de 1999, fue diagnosticado de timoma maligno, a raíz de haber presentado dificultad para masticar, debilidad facial difusa y fatigabilidad de predominio vespertino, siendo compatible con miastenia gravis paraneoplásica. Inició tratamiento con prednisona a dosis bajas y micofenolato 500 mg cada 12 horas, controlando la sintomatología completamente y que mantenía en la fecha actual.\nEn el momento del diagnóstico, se decidió iniciar tratamiento con 3 ciclos de quimioterapia neoadyuvante de primera línea basada en cisplatino, adriamicina y ciclofosfamida, esquema PAC. Presentó una respuesta favorable, tras lo cual se realizó toracotomía exploradora, observándose numerosos implantes pleurales, diafragmático y mediastínicos, por lo que se consideró irresecable. Continuó tratamiento con dicho esquema PAC, hasta completar 9 ciclos y radioterapia sobre el lecho tumoral, obteniéndose así respuesta parcial mayor radiológica en junio de 2000.\nEn diciembre de 2004 presentó una recidiva de la enfermedad a nivel pulmonar, hepático y óseo, por lo que inició tratamiento con esquema cisplatino-VP16 por 6 ciclos, con lo que se consiguó una estabilización de enfermedad. En octubre de 2005 inició quimioterapia de tercera línea con docetaxel completando 6 ciclos con nueva estabilización de enfermedad. Posteriormente, comenzó con octeótrido de liberación prolongada 30 mg intramuscular cada 28 días que mantenía en la fecha actual.\nEn abril de 2007 consulta por fiebre elevada de 39º de varios días de evolución, cefalea continua en la región occipital, marcado deterioro del estado general y pérdida de peso de 10 kg.\n\nExamen físico\nMal estado general, PS 3-4. Palidez de piel y mucosas, diaforesis. Agitación psicomotriz, falta de respuesta a órdenes sencillas, desconjugación ocular divergente y rigidez nucal. Abdomen globuloso, hepatomegalia elástica de 2 trasverses y esplenomegalia hasta la línea media abdominal, ambas no dolorosas. Auscultación cardiopulmonar anodina.\n\nPruebas complementarias\n- Hemograma: destaca 1.500 leucocitos, de los cuales 70% son neutrófilos, hemoglobina 11,3 g/dl con VCM 92 fl y 37.000 plaquetas.\n- Bioquímica y hemostasia: sin hallazgos significativos.\n- Radiografía de tórax: pérdida de volumen en hemitórax derecho. Imagen nodular sugestiva de metástasis.\n- Radiografía de abdomen: hepatoesplenomegalia.\n- Tomografía computarizada craneal: no se observan lesiones agudas en el parénquima cerebral, cerebeloso y troncoencefálico. No hay presencia de colecciones hemáticas. Talla ventricular dentro de la normalidad.\n- Líquido cefalorraquídeo: glucorraquia 18 mg/dl; proteínas totales 231 mg/dl; células 63 cél./mm; mononucleares 93%; polinucleares 7%; líquido xantocrómico y turbio.\n- Cultivo del líquido cefalorraquídeo: positivo para Listeria monocytogenes tipo I.\n- Citología del líquido cefalorraquídeo: ausencia de células malignas.\n- Se realizó despistaje de meningitis linfocitaria.\n- DNA de enterovirus, herpesvirus, arbovirus, influenza, adenovirus: no fue detectado en líquido cefalorraquídeo.\n- Ziehl-Neesen en líquido cefalorraquídeo: negativo.\n- Hemocultivo: positivo para Listeria monocytogenes tipo I.\n- Electroforesis de proteínas plasmáticas: hipergammaglobulinemia policlonal.\n- Serologías de inmunoglobulina M e inmunoglobulina G para Leishmania: positivas.\n- Serología del VIH: negativa.\n- Punción-aspirado de médula ósea: presencia de Leishmania intracorpuscular y extracorpuscular.\n\nDiagnóstico\nMeningitis aguda por Listeria monocytogenes y Leishmaniasis visceral.\n\nTratamiento\nDurante las primeras 48 horas recibió tratamiento antibiótico empírico con meropenem y se retiró el micofenolato. El paciente presentó marcada mejoría, desapareciendo la fiebre y recuperando el nivel de conciencia de forma completa.\nTras el aislamiento microbiológico positivo de Listeria monocytogenes en el líquido cefalorraquídeo y en la sangre, se modificó la pauta antibiótica, iniciando tratamiento con ampicilina y gentamicina endovenosa. Se mantuvó durante 21 días, permaneciendo apirético. Como incidencia a la retirada del micofenolato, presentó exacerbación de clínica miasténica, manifestándose como diplopía binocular y debilidad facial. Debido a ello, se mantuvo el tratamiento con prednisona 30 mg cada 24 horas y se inició control sintomático con piridostigmina 60 mg cada 8 horas, presentando franca mejoría.\nPor otra parte, se había realizado una punción-aspiración de médula ósea que mostró la presencia de Leishmania tanto intracorpuscular como extracorpuscular. Se comenzó tratamiento con anfotericina B liposomal endovenoso 300 mg cada 24 horas y aopurinol 300 mg cada 8 horas vía oral, presentando buena tolerancia al mismo y quedando totalmente asintomático.\n\nEvolución\nEn 2010 presentó progresión de la enfermedad a nivel cerebral, con metástasis cerebral única y aparición de nuevas lesiones a nivel vertebral. Se realizó metastasectomía cerebral y descompresión neuroquirúrgica por compresión medular de D2 a D4.\nSe inició tratamiento con quimioterapia de cuarta línea basada en adriamicina liposomal pegilada y radioterapia paliativa cerebral. Presentó buena tolerancia al tratamiento, a excepción de astenia grado 1.\nFinalmente, en 2011 presentó disnea de comienzo súbito y dolor torácico. En la analítica destacaba unos dímeros-D de 4.500 ng/ml. Se realizó tomografía computariza con contraste de arterias pulmonares, donde se observó defecto de llenado en la arteria central del lóbulo inferior izquierdo. Se diagnóstico de tromboembolismo pulmonar y falleció a los 2 días por insuficiencia respiratoria."
}