{
    "entities": [
        [
            607,
            618,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            243,
            294,
            "carcinoma de células cromófobas, grado 4 de Furhman",
            "MORFOLOGIA_NEOPLASIA",
            "8270/34"
        ],
        [
            661,
            680,
            "implantes tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            710,
            771,
            "recidiva retroperitoneal y suprarrenal de carcinoma cromófobo",
            "MORFOLOGIA_NEOPLASIA",
            "8270/6"
        ],
        [
            1681,
            1699,
            "lesión suprarrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            579,
            596,
            "lesión suprarenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            621,
            646,
            "nódulos retroperitoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1731,
            1750,
            "nódulos peritonales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t» En la tomografia computarizada (TC) de control en junio del 2012 se diagnostió de lesión suprarenal izquierda  <objetivo> metastásica </objetivo> y nódulos retroperitoneales sugestivos de implantes tumorales.",
        "8270/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células cromófobas, grado 4 de Furhman\tA raíz de dolor lumbar y hematuria se detectó una masa renal izquierda de 10 cm. Se realizó nefrectomía radical el 26 de agosto del 2010, con resultado de  <objetivo> carcinoma de células cromófobas, grado 4 de Furhman </objetivo>  pT3.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes tumorales\t» En la tomografia computarizada (TC) de control en junio del 2012 se diagnostió de lesión suprarenal izquierda metastásica y nódulos retroperitoneales sugestivos de  <objetivo> implantes tumorales </objetivo> ",
        "8270/6\tMORFOLOGIA_NEOPLASIA\trecidiva retroperitoneal y suprarrenal de carcinoma cromófobo\tSe valoró como  <objetivo> recidiva retroperitoneal y suprarrenal de carcinoma cromófobo </objetivo> de riñón a 22 meses de la cirugía inicial.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tEn la TC de control en octubre de 2014 presenta progresión en la  <objetivo> lesión suprarrenal </objetivo> izquierda y reaparición de los nódulos peritonales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarenal\t» En la tomografia computarizada (TC) de control en junio del 2012 se diagnostió de  <objetivo> lesión suprarenal </objetivo> izquierda metastásica y nódulos retroperitoneales sugestivos de implantes tumorales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos retroperitoneales\t» En la tomografia computarizada (TC) de control en junio del 2012 se diagnostió de lesión suprarenal izquierda metastásica y  <objetivo> nódulos retroperitoneales </objetivo> sugestivos de implantes tumorales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos peritonales\tEn la TC de control en octubre de 2014 presenta progresión en la lesión suprarrenal izquierda y reaparición de los  <objetivo> nódulos peritonales </objetivo> "
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t» En la tomografia computarizada (TC) de control en junio del 2012 se diagnostió de lesión suprarenal izquierda 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t » En el tomografia computarizado ( TC ) de control en junio del 2012 él diagnosteír de lesión suprarenal izquierdo   <objetivo> metastásicar </objetivo> y nódulo retroperitoneal sugestivo de implant tumoral .",
        "8270/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células cromófobas, grado 4 de Furhman\tA raíz de dolor lumbar y hematuria se detectó una masa renal izquierda de 10 cm. Se realizó nefrectomía radical el 26 de agosto del 2010, con resultado de 8270/34 \t MORFOLOGIA_NEOPLASIA \t carcinoma de célula cromófoba , grado 4 de Furhman \t A raíz de dolor lumbar y hematuria él detectar uno masa renal izquierdo de 10 cm . él realizar nefrectomía radical el 26 de agosto del 2010 , con resultado de   <objetivo> carcinomar de célula cromófoba , grado 4 de Furhman </objetivo>   pT3 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes tumorales\t» En la tomografia computarizada (TC) de control en junio del 2012 se diagnostió de lesión suprarenal izquierda metastásica y nódulos retroperitoneales sugestivos de 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant tumoral \t » En el tomografia computarizado ( TC ) de control en junio del 2012 él diagnosteír de lesión suprarenal izquierdo metastásico y nódulo retroperitoneal sugestivo de   <objetivo> implant tumoral </objetivo>",
        "8270/6\tMORFOLOGIA_NEOPLASIA\trecidiva retroperitoneal y suprarrenal de carcinoma cromófobo\tSe valoró como 8270/6 \t MORFOLOGIA_NEOPLASIA \t recidivo retroperitoneal y suprarrenal de carcinoma cromófobo \t él valorar como   <objetivo> recidivo retroperitoneal y suprarrenal de carcinoma cromófobo </objetivo> de riñón a 22 mes de el cirugía inicial .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tEn la TC de control en octubre de 2014 presenta progresión en la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión suprarrenal \t En el TC de control en octubre de 2014 presentar progresión en el   <objetivo> lesión suprarrenal </objetivo> izquierdo y reaparición de el nódulo peritonal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarenal\t» En la tomografia computarizada (TC) de control en junio del 2012 se diagnostió de 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión suprarenal \t » En el tomografia computarizado ( TC ) de control en junio del 2012 él diagnosteír de   <objetivo> lesión suprarenal </objetivo> izquierdar metastásico y nódulo retroperitoneal sugestivo de implant tumoral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos retroperitoneales\t» En la tomografia computarizada (TC) de control en junio del 2012 se diagnostió de lesión suprarenal izquierda metastásica y 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo retroperitoneal \t » En el tomografia computarizado ( TC ) de control en junio del 2012 él diagnosteír de lesión suprarenal izquierdo metastásico y   <objetivo> nódulo retroperitoneal </objetivo> sugestivo de implant tumoral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos peritonales\tEn la TC de control en octubre de 2014 presenta progresión en la lesión suprarrenal izquierda y reaparición de los 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulos peritonal \t En el TC de control en octubre de 2014 presentar progresión en el lesión suprarrenal izquierdo y reaparición de el   <objetivo> nódulo peritonal </objetivo>"
    ],
    "pubmed_id": "onco211",
    "split_sentence": [
        "Anamnesis",
        "Paciente varón de 74 años, sin antecedentes médicos ni familiares de interés.",
        "A raíz de dolor lumbar y hematuria se detectó una masa renal izquierda de 10 cm. Se realizó nefrectomía radical el 26 de agosto del 2010, con resultado de carcinoma de células cromófobas, grado 4 de Furhman, pT3.",
        "Exploración física",
        "Exploracion fisica sin datos relevantes.",
        "Pruebas complementarias",
        "» El estudio de extensión resultó negativo, por lo que se decide iniciar controles clínicos y radiológicos.",
        "» En la tomografia computarizada (TC) de control en junio del 2012 se diagnostió de lesión suprarenal izquierda metastásica y nódulos retroperitoneales sugestivos de implantes tumorales.",
        "Diagnóstico",
        "Se valoró como recidiva retroperitoneal y suprarrenal de carcinoma cromófobo de riñón a 22 meses de la cirugía inicial.",
        "Tratamiento",
        "Se descarta la opción quirúrgica y se inició tratamiento con temsirolimus en julio de 2012.",
        "El paciente presenta buena tolerancia, excepto estomatitis grado 1 en diversos ciclos de tratamiento, sin precisar ajuste de dosis ni retrasos terapéuticos.",
        "En la TC de valoración de respuesta a los 4 meses de iniciar el tratamiento se objetiva una respuesta parcial, valorando una posible respuesta completa dada la existencia de lesión hipertrófica previa en la misma glándula.",
        "Evolución",
        "El paciente siguió tratamiento.",
        "En marzo de 2014 se realizó una PET-TC que no mostró actividad de ninguna localización, manteniendo sin cambios la localización suprarrenal.",
        "En julio de 2014 se decidió, conjuntamente con el paciente, descontinuar el tratamiento farmacologico tras 24 meses de estabilidad.",
        "En la TC de control en octubre de 2014 presenta progresión en la lesión suprarrenal izquierda y reaparición de los nódulos peritonales.",
        "Actualmente ha reiniciado el tratamiento con temsirolimus con adecuada tolerancia y estabilidad de la enfermedad."
    ],
    "text": "Anamnesis\nPaciente varón de 74 años, sin antecedentes médicos ni familiares de interés. A raíz de dolor lumbar y hematuria se detectó una masa renal izquierda de 10 cm. Se realizó nefrectomía radical el 26 de agosto del 2010, con resultado de carcinoma de células cromófobas, grado 4 de Furhman, pT3.\n\nExploración física\nExploracion fisica sin datos relevantes.\n\nPruebas complementarias\n» El estudio de extensión resultó negativo, por lo que se decide iniciar controles clínicos y radiológicos.\n» En la tomografia computarizada (TC) de control en junio del 2012 se diagnostió de lesión suprarenal izquierda metastásica y nódulos retroperitoneales sugestivos de implantes tumorales.\n\nDiagnóstico\nSe valoró como recidiva retroperitoneal y suprarrenal de carcinoma cromófobo de riñón a 22 meses de la cirugía inicial.\n\nTratamiento\nSe descarta la opción quirúrgica y se inició tratamiento con temsirolimus en julio de 2012. El paciente presenta buena tolerancia, excepto estomatitis grado 1 en diversos ciclos de tratamiento, sin precisar ajuste de dosis ni retrasos terapéuticos. En la TC de valoración de respuesta a los 4 meses de iniciar el tratamiento se objetiva una respuesta parcial, valorando una posible respuesta completa dada la existencia de lesión hipertrófica previa en la misma glándula.\n\nEvolución\nEl paciente siguió tratamiento. En marzo de 2014 se realizó una PET-TC que no mostró actividad de ninguna localización, manteniendo sin cambios la localización suprarrenal. En julio de 2014 se decidió, conjuntamente con el paciente, descontinuar el tratamiento farmacologico tras 24 meses de estabilidad.\nEn la TC de control en octubre de 2014 presenta progresión en la lesión suprarrenal izquierda y reaparición de los nódulos peritonales. Actualmente ha reiniciado el tratamiento con temsirolimus con adecuada tolerancia y estabilidad de la enfermedad."
}