{
    "entities": [
        [
            1309,
            1323,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1334,
            1342,
            "cT2cN1M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3564,
            3583,
            "lesiones cerebrales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3211,
            3249,
            "lesiones milimétricas supratentoriales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2158,
            2173,
            "lesión cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2473,
            2488,
            "lesión parietal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1154,
            1164,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1695,
            1705,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            928,
            937,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2688,
            2714,
            "progresión a nivel pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2202,
            2231,
            "lesión única a nivel cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2971,
            2998,
            "enfermedad a nivel cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tTras realización de biopsia con aguja gruesa (BAG) a nivel de lesión en lóbulo superior derecho, fue diagnosticado de  <objetivo> adenocarcinoma </objetivo> de pulmón cT2cN1M0.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT2cN1M0\tTras realización de biopsia con aguja gruesa (BAG) a nivel de lesión en lóbulo superior derecho, fue diagnosticado de adenocarcinoma de pulmón  <objetivo> cT2cN1M0 </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cerebrales\tInició tratamiento con alectinib a 600 mg cada 12 horas con reducción de las  <objetivo> lesiones cerebrales </objetivo> y pulmonares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones milimétricas supratentoriales\tEn la RM cerebral tras SBRT se objetivó aparición de nuevas  <objetivo> lesiones milimétricas supratentoriales </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tRecibió cuatro ciclos con respuesta parcial menor a nivel torácico y estabilidad de la  <objetivo> lesión cerebral </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión parietal\tEn julio de 2013, se objetivó crecimiento de la  <objetivo> lesión parietal </objetivo> izquierda en la resonancia magnética (RM) cerebral, siendo intervenido mediante craneotomía, con resultado histopatológico compatible con gliosis y necrosis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realizó además PET-TC en la que la masa captaba con un SUV máximo de 16,7, y resonancia magnética cerebral descartó la presencia de  <objetivo> metástasis </objetivo> a este nivel.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tContinuó controles en consultas externas de Oncología, objetivándose, en noviembre en 2011, recaída pulmonar y  <objetivo> metástasis </objetivo> cerebral única a nivel parietal izquierdo de 5 mm, por lo que recibió radioterapia holocraneal paliativa desde el 28/11/2011 hasta el 13/12/2011, sin presentar toxicidad aguda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realizó además PET-TC en la que la masa captaba con un SUV máximo de 16,7, y resonancia magnética cerebral descartó la presencia de  <objetivo> metástasis </objetivo> a este nivel.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tContinuó controles en consultas externas de Oncología, objetivándose, en noviembre en 2011, recaída pulmonar y  <objetivo> metástasis </objetivo> cerebral única a nivel parietal izquierdo de 5 mm, por lo que recibió radioterapia holocraneal paliativa desde el 28/11/2011 hasta el 13/12/2011, sin presentar toxicidad aguda.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tSe solicitó desde su médico de Atención Primaria una radiografía de tórax que objetivó una masa a nivel de lóbulo superior derecho, completándose el estudio con TC toracoabdominopélvica que confirmaba la presencia de una masa de 3,5 cm a nivel de lóbulo superior derecho sugestivo de  <objetivo> neoplasia </objetivo> pulmonar, además de nódulo milimétrico subpleural sin hallazgos a otros niveles.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pleural\tEn septiembre de 2013, se objetivó nueva  <objetivo> progresión a nivel pleural </objetivo> y ganglionar diafragmática e hiliar derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión única a nivel cerebral\tDada la persistencia de la  <objetivo> lesión única a nivel cerebral </objetivo>  se administró tratamiento con radioterapia esteroatáxica (SBRT), y se inició pemetrexed de mantenimiento, siendo suspendido tras séptimo ciclo por nefritis intersticial secundaria al fármaco.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel cerebral\tTres años más tarde, presentó nueva progresión de la  <objetivo> enfermedad a nivel cerebral </objetivo>  con aparición de tres nuevas lesiones, decidiéndose tratamiento con SBRT que recibió entre el 02/03/2016 y el 14/03/2016 con una dosis total de 30 Gy."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tTras realización de biopsia con aguja gruesa (BAG) a nivel de lesión en lóbulo superior derecho, fue diagnosticado de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Tras realización de biopsia con aguja grueso ( BAG ) a nivel de lesión en lóbulo superior derecho , ser diagnosticar de   <objetivo> adenocarcinomar </objetivo> de pulmón ct2cn1m0 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT2cN1M0\tTras realización de biopsia con aguja gruesa (BAG) a nivel de lesión en lóbulo superior derecho, fue diagnosticado de adenocarcinoma de pulmón 8000/6 \t MORFOLOGIA_NEOPLASIA \t ct2cn1m0 \t Tras realización de biopsia con aguja grueso ( BAG ) a nivel de lesión en lóbulo superior derecho , ser diagnosticar de adenocarcinoma de pulmón   <objetivo> ct2cn1m0 </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cerebrales\tInició tratamiento con alectinib a 600 mg cada 12 horas con reducción de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión cerebral \t iniciar tratamiento con alectinib  a 600 mg cada 12 hora con reducción de el   <objetivo> lesión cerebral </objetivo> y pulmonar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones milimétricas supratentoriales\tEn la RM cerebral tras SBRT se objetivó aparición de nuevas 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión milimétrica supratentorial \t En el RM cerebral tras SBRT él objetivar aparición de nuevo   <objetivo> lesión milimétrica supratentorial </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tRecibió cuatro ciclos con respuesta parcial menor a nivel torácico y estabilidad de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión cerebral \t recibir cuatro ciclo con respuesta parcial menor a nivel torácico y estabilidad de el   <objetivo> lesión cerebral </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión parietal\tEn julio de 2013, se objetivó crecimiento de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión parietal \t En julio de 2013 , él objetivar crecimiento de el   <objetivo> lesión parietal </objetivo> izquierdar en el resonancia magnético ( RM ) cerebral , ser intervenir mediante craneotomía , con resultado histopatológico compatible con gliosis y necrosis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realizó además PET-TC en la que la masa captaba con un SUV máximo de 16,7, y resonancia magnética cerebral descartó la presencia de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t él realizar además PET-TC en el que el masa captar con uno SUV máximo de 16.7 , y resonancia magnético cerebral descartar el presencia de   <objetivo> metástasi </objetivo> a este nivel .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tContinuó controles en consultas externas de Oncología, objetivándose, en noviembre en 2011, recaída pulmonar y 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Continuó control en consulta externo de Oncología , objetivar él , en noviembre en 2011 , recaído pulmonar y   <objetivo> metástasi </objetivo> cerebral único a nivel parietal izquierdo de 5 mm , por él que recibir radioterapia holocraneal paliativo desde el 28/11/2011 hasta el 13/12/2011 , sin presentar toxicidad agudo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realizó además PET-TC en la que la masa captaba con un SUV máximo de 16,7, y resonancia magnética cerebral descartó la presencia de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t él realizar además PET-TC en el que el masa captar con uno SUV máximo de 16.7 , y resonancia magnético cerebral descartar el presencia de   <objetivo> metástasi </objetivo> a este nivel .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tContinuó controles en consultas externas de Oncología, objetivándose, en noviembre en 2011, recaída pulmonar y 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Continuó control en consulta externo de Oncología , objetivar él , en noviembre en 2011 , recaído pulmonar y   <objetivo> metástasi </objetivo> cerebral único a nivel parietal izquierdo de 5 mm , por él que recibir radioterapia holocraneal paliativo desde el 28/11/2011 hasta el 13/12/2011 , sin presentar toxicidad agudo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tSe solicitó desde su médico de Atención Primaria una radiografía de tórax que objetivó una masa a nivel de lóbulo superior derecho, completándose el estudio con TC toracoabdominopélvica que confirmaba la presencia de una masa de 3,5 cm a nivel de lóbulo superior derecho sugestivo de 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t él solicitar desde su médico de Atención Primaria uno radiografía de tórax que objetivar uno masa a nivel de lóbulo superior derecho , completar él el estudio con TC toracoabdominopélvico que confirmar el presencia de uno masa de 3.5 cm a nivel de lóbulo superior derecho sugestivo de   <objetivo> neoplasio </objetivo> pulmonar , además de nódulo milimétrico subpleural sin hallazgo a otro nivel .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pleural\tEn septiembre de 2013, se objetivó nueva 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión a nivel pleural \t En septiembre de 2013 , él objetivar nuevo   <objetivo> progresión a nivel pleural </objetivo> y ganglionar diafragmático e hiliar derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión única a nivel cerebral\tDada la persistencia de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión único a nivel cerebral \t dar el persistencia de el   <objetivo> lesión único a nivel cerebral </objetivo>   él administrar tratamiento con radioterapia esteroatáxico ( SBRT ) , y él iniciar pemetrexed de mantenimiento , ser suspender tras séptimo ciclo por nefriti intersticial secundario al fármaco .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel cerebral\tTres años más tarde, presentó nueva progresión de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad a nivel cerebral \t tres año más tarde , presentar nuevo progresión de el   <objetivo> enfermedad a nivel cerebral </objetivo>   con aparición de tres nuevo lesión , decidir él tratamiento con SBRT que recibir entre el 02/03/2016 y el 14/03/2016 con uno dosis total de 30 Gy ."
    ],
    "pubmed_id": "onco515",
    "split_sentence": [
        "Anamnesis",
        "Se presenta el caso de un varón de 47 años en la actualidad, natural de Alicante, trabajador en la construcción, casado y con dos hijos, con buen apoyo socio-familiar.",
        "El paciente consultó en su médico de Atención Primaria en octubre de 2008 (cuando tenía 36 años de edad), por presentar tos con expectoración hemoptoica ocasional de 4 días de evolución asociado a febrícula sin otra clínica adicional.",
        "Exploración física",
        "Durante la exploración, el paciente presentaba buen estado general, con ligera hipofonesis a nivel de lóbulo superior del pulmón derecho (LSD), siendo el resto de la exploración normal.",
        "Pruebas complementarias",
        "Se solicitó desde su médico de Atención Primaria una radiografía de tórax que objetivó una masa a nivel de lóbulo superior derecho, completándose el estudio con TC toracoabdominopélvica que confirmaba la presencia de una masa de 3,5 cm a nivel de lóbulo superior derecho sugestivo de neoplasia pulmonar, además de nódulo milimétrico subpleural sin hallazgos a otros niveles.",
        "Se realizó además PET-TC en la que la masa captaba con un SUV máximo de 16,7, y resonancia magnética cerebral descartó la presencia de metástasis a este nivel.",
        "Diagnóstico",
        "Tras realización de biopsia con aguja gruesa (BAG) a nivel de lesión en lóbulo superior derecho, fue diagnosticado de adenocarcinoma de pulmón cT2cN1M0.",
        "Tratamiento",
        "Se intervino mediante lobectomía superior derecha y linfadenectomía hilio-mediastínica en diciembre de 2008.",
        "Posteriormente, recibió 4 ciclos de quimioterapia adyuvante con cisplatino-vinorelbina que finalizó en abril de 2009.",
        "Continuó controles en consultas externas de Oncología, objetivándose, en noviembre en 2011, recaída pulmonar y metástasis cerebral única a nivel parietal izquierdo de 5 mm, por lo que recibió radioterapia holocraneal paliativa desde el 28/11/2011 hasta el 13/12/2011, sin presentar toxicidad aguda.",
        "De forma paralela, se solicitó determinación de mutación en EGFR, que resultó negativa, por lo que se inició quimioterapia de primera línea con cisplatino-pemetrexed en diciembre de 2011.",
        "Recibió cuatro ciclos con respuesta parcial menor a nivel torácico y estabilidad de la lesión cerebral.",
        "Dada la persistencia de la lesión única a nivel cerebral, se administró tratamiento con radioterapia esteroatáxica (SBRT), y se inició pemetrexed de mantenimiento, siendo suspendido tras séptimo ciclo por nefritis intersticial secundaria al fármaco.",
        "En julio de 2013, se objetivó crecimiento de la lesión parietal izquierda en la resonancia magnética (RM) cerebral, siendo intervenido mediante craneotomía, con resultado histopatológico compatible con gliosis y necrosis.",
        "En septiembre de 2013, se objetivó nueva progresión a nivel pleural y ganglionar diafragmática e hiliar derecha.",
        "Se solicitó la mutación de ALK, siendo ésta positiva (noviembre 2013).",
        "Inició crizotinib a 200 mg/24 horas (ajustada por bradicardia), con respuesta parcial.",
        "Tres años más tarde, presentó nueva progresión de la enfermedad a nivel cerebral, con aparición de tres nuevas lesiones, decidiéndose tratamiento con SBRT que recibió entre el 02/03/2016 y el 14/03/2016 con una dosis total de 30 Gy.",
        "En la RM cerebral tras SBRT se objetivó aparición de nuevas lesiones milimétricas supratentoriales.",
        "Se decidió continuar con controles trimestrales (ya que había recibido previamente radioterapia holocraneal, dos SBRT y una cirugía a nivel cerebral).",
        "En noviembre de 2017, la enfermedad progresó nuevamente a nivel pulmonar y cerebral.",
        "Inició tratamiento con alectinib a 600 mg cada 12 horas con reducción de las lesiones cerebrales y pulmonares.",
        "Evolución",
        "En controles posteriores, el paciente presentó buena evolución, encontrándose en el momento actual asintomático, independiente total para las actividades de la vida diaria, y desarrollando una vida completamente normal."
    ],
    "text": "Anamnesis\nSe presenta el caso de un varón de 47 años en la actualidad, natural de Alicante, trabajador en la construcción, casado y con dos hijos, con buen apoyo socio-familiar.\nEl paciente consultó en su médico de Atención Primaria en octubre de 2008 (cuando tenía 36 años de edad), por presentar tos con expectoración hemoptoica ocasional de 4 días de evolución asociado a febrícula sin otra clínica adicional.\n\nExploración física\nDurante la exploración, el paciente presentaba buen estado general, con ligera hipofonesis a nivel de lóbulo superior del pulmón derecho (LSD), siendo el resto de la exploración normal.\n\nPruebas complementarias\nSe solicitó desde su médico de Atención Primaria una radiografía de tórax que objetivó una masa a nivel de lóbulo superior derecho, completándose el estudio con TC toracoabdominopélvica que confirmaba la presencia de una masa de 3,5 cm a nivel de lóbulo superior derecho sugestivo de neoplasia pulmonar, además de nódulo milimétrico subpleural sin hallazgos a otros niveles.\nSe realizó además PET-TC en la que la masa captaba con un SUV máximo de 16,7, y resonancia magnética cerebral descartó la presencia de metástasis a este nivel.\nDiagnóstico\nTras realización de biopsia con aguja gruesa (BAG) a nivel de lesión en lóbulo superior derecho, fue diagnosticado de adenocarcinoma de pulmón cT2cN1M0.\n\nTratamiento\nSe intervino mediante lobectomía superior derecha y linfadenectomía hilio-mediastínica en diciembre de 2008. Posteriormente, recibió 4 ciclos de quimioterapia adyuvante con cisplatino-vinorelbina que finalizó en abril de 2009.\nContinuó controles en consultas externas de Oncología, objetivándose, en noviembre en 2011, recaída pulmonar y metástasis cerebral única a nivel parietal izquierdo de 5 mm, por lo que recibió radioterapia holocraneal paliativa desde el 28/11/2011 hasta el 13/12/2011, sin presentar toxicidad aguda.\nDe forma paralela, se solicitó determinación de mutación en EGFR, que resultó negativa, por lo que se inició quimioterapia de primera línea con cisplatino-pemetrexed en diciembre de 2011. Recibió cuatro ciclos con respuesta parcial menor a nivel torácico y estabilidad de la lesión cerebral. Dada la persistencia de la lesión única a nivel cerebral, se administró tratamiento con radioterapia esteroatáxica (SBRT), y se inició pemetrexed de mantenimiento, siendo suspendido tras séptimo ciclo por nefritis intersticial secundaria al fármaco.\nEn julio de 2013, se objetivó crecimiento de la lesión parietal izquierda en la resonancia magnética (RM) cerebral, siendo intervenido mediante craneotomía, con resultado histopatológico compatible con gliosis y necrosis.\nEn septiembre de 2013, se objetivó nueva progresión a nivel pleural y ganglionar diafragmática e hiliar derecha. Se solicitó la mutación de ALK, siendo ésta positiva (noviembre 2013). Inició crizotinib a 200 mg/24 horas (ajustada por bradicardia), con respuesta parcial.\nTres años más tarde, presentó nueva progresión de la enfermedad a nivel cerebral, con aparición de tres nuevas lesiones, decidiéndose tratamiento con SBRT que recibió entre el 02/03/2016 y el 14/03/2016 con una dosis total de 30 Gy.\nEn la RM cerebral tras SBRT se objetivó aparición de nuevas lesiones milimétricas supratentoriales. Se decidió continuar con controles trimestrales (ya que había recibido previamente radioterapia holocraneal, dos SBRT y una cirugía a nivel cerebral).\nEn noviembre de 2017, la enfermedad progresó nuevamente a nivel pulmonar y cerebral. Inició tratamiento con alectinib a 600 mg cada 12 horas con reducción de las lesiones cerebrales y pulmonares.\n\nEvolución\nEn controles posteriores, el paciente presentó buena evolución, encontrándose en el momento actual asintomático, independiente total para las actividades de la vida diaria, y desarrollando una vida completamente normal."
}