{
    "entities": [
        [
            1714,
            1724,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            435,
            449,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            131,
            160,
            "carcinoma papilar de tiroides",
            "MORFOLOGIA_NEOPLASIA",
            "8260/3"
        ],
        [
            1775,
            1785,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1438,
            1448,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2034,
            2044,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            226,
            235,
            "pT1apN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            305,
            329,
            "carcinoma epidermoide G2",
            "MORFOLOGIA_NEOPLASIA",
            "8070/32"
        ],
        [
            399,
            409,
            "pT2aN0M0R1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            866,
            887,
            "carcinoma escamoso G2",
            "MORFOLOGIA_NEOPLASIA",
            "8070/32"
        ],
        [
            2189,
            2229,
            "metástasis cerebelosa por adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> cerebelosa única.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEn 2007  <objetivo> adenocarcinoma </objetivo> de recto rmT3rmN1, tratado con quimiorradioterapia neoadyuvante con capecitabina oral seguido de resección anterior y escisión mesorrectal total, recibiendo posteriormente quimioterapia adyuvante con esquema Xelox (8 ciclos).",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEl estudio anatomopatológico es compatible con metástasis cerebelosa por  <objetivo> adenocarcinoma </objetivo> con inmunofenotipo colónico.",
        "8260/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar de tiroides\tHistoria oncológica: En 1992:  <objetivo> carcinoma papilar de tiroides </objetivo> tratado con tiroidectomía total y vaciamiento cervical izquierdo pT1apN0M0, seguido de radioyodo adyuvante.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCon diagnóstico de  <objetivo> metástasis </objetivo> cerebral única y enfermedad extracraneal controlada, inicia radioterapia esteroatáxica fraccionada, presentando durante el curso de la misma empeoramiento clínico con deterioro cognitivo y dismetría.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl estudio anatomopatológico es compatible con  <objetivo> metástasis </objetivo> cerebelosa por adenocarcinoma con inmunofenotipo colónico.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tRM cerebral:  <objetivo> tumoración </objetivo> infratentorial derecha de 26 x 24 x 25 mm de contornos polilobulados y contenido heterogéneo con efecto masa sobre el vermis y 4.º ventrículo.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tLa RM cerebral objetiva aumento de tamaño de la  <objetivo> tumoración </objetivo> cerebral.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tRM cerebral:  <objetivo> tumoración </objetivo> infratentorial derecha de 26 x 24 x 25 mm de contornos polilobulados y contenido heterogéneo con efecto masa sobre el vermis y 4.º ventrículo.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tLa RM cerebral objetiva aumento de tamaño de la  <objetivo> tumoración </objetivo> cerebral.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1apN0M0\tHistoria oncológica: En 1992: carcinoma papilar de tiroides tratado con tiroidectomía total y vaciamiento cervical izquierdo  <objetivo> pT1apN0M0 </objetivo>  seguido de radioyodo adyuvante.",
        "8070/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide G2\tEn 2006 consulta por diagnóstico de  <objetivo> carcinoma epidermoide G2 </objetivo> de laringe.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT2aN0M0R1\tTratado con hemilaringuectomía izquierda supracricoidea ( <objetivo> pT2aN0M0R1 </objetivo>  y RT adyuvante.",
        "8070/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma escamoso G2\tSegmentectomía sin linfadenectomía (pT1aNxM0 R1) con diagnóstico anatomopatológico de  <objetivo> carcinoma escamoso G2 </objetivo> ",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis cerebelosa por adenocarcinoma\tEl estudio anatomopatológico es compatible con  <objetivo> metástasis cerebelosa por adenocarcinoma </objetivo> con inmunofenotipo colónico."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> cerebelós único .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\ten 2007   <objetivo> adenocarcinomar </objetivo> de recto rmt3rmn1 , tratado con quimiorradioterapio neoadyuvante con capecitabina oral seguido de resección anterior y escisión mesorrectal total , recibir posteriormente quimioterapia adyuvante con esquema Xelox ( 8 ciclo ) .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tel estudio anatomopatológico ser compatible con metástasis cerebelós por   <objetivo> adenocarcinomar </objetivo> con inmunofenotipo colónico .",
        "8260/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar de tiroides\tHistoria oncológicar : En 1992 :   <objetivo> carcinomar papilar de tiroid </objetivo> tratado con tiroidectomía total y vaciamiento cervical izquierdo pT1apN0M0 , seguido de radioyodo adyuvante .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tcon diagnóstico de   <objetivo> metástasi </objetivo> cerebral único y enfermedad extracraneal controlado , iniciar radioterapio esteroatáxico fraccionado , presentar durante el curso de el mismo empeoramiento clínico con deterioro cognitivo y dismeter .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel estudio anatomopatológico ser compatible con   <objetivo> metástasi </objetivo> cerebelós por adenocarcinoma con inmunofenotipo colónico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\trm cerebral :   <objetivo> tumoración </objetivo> infratentorial derecha de 26 x 24 x 25 mm de contorno polilobulado y contenido heterogéneo con efecto más sobre el vermis y 4.º ventrículo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tel RM cerebral objetivo aumento de tamaño de el   <objetivo> tumoración </objetivo> cerebral .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\trm cerebral :   <objetivo> tumoración </objetivo> infratentorial derecha de 26 x 24 x 25 mm de contorno polilobulado y contenido heterogéneo con efecto más sobre el vermis y 4.º ventrículo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tel RM cerebral objetivo aumento de tamaño de el   <objetivo> tumoración </objetivo> cerebral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1apN0M0\tHistoria oncológicar : En 1992 : carcinoma papilar de tiroid tratado con tiroidectomía total y vaciamiento cervical izquierdo   <objetivo> pt1apn0m0 </objetivo>   seguido de radioyodo adyuvante .",
        "8070/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide G2\ten 2006 consultar por diagnóstico de   <objetivo> carcinomar epidermoidir G2 </objetivo> de laringe .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT2aN0M0R1\ttratado con hemilaringuectomía izquierdo supracricoideo ( <objetivo> pt2an0m0r1 </objetivo>   y RT adyuvante .",
        "8070/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma escamoso G2\tSegmentectomía sin linfadenectomía ( pT1aNxM0 R1 ) con diagnóstico anatomopatológico de   <objetivo> carcinomar escamoso G2 </objetivo>",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis cerebelosa por adenocarcinoma\tel estudio anatomopatológico ser compatible con   <objetivo> metástasis cerebelós por adenocarcinoma </objetivo> con inmunofenotipo colónico ."
    ],
    "pubmed_id": "onco1303",
    "split_sentence": [
        "Anamnesis",
        "Varón de 61 años de edad, exfumador de 60 paquetes/año, sin otros antecedentes de interés.",
        "Historia oncológica: En 1992: carcinoma papilar de tiroides tratado con tiroidectomía total y vaciamiento cervical izquierdo pT1apN0M0, seguido de radioyodo adyuvante.",
        "En 2006 consulta por diagnóstico de carcinoma epidermoide G2 de laringe.",
        "Tratado con hemilaringuectomía izquierda supracricoidea (pT2aN0M0R1) y RT adyuvante.",
        "En 2007 adenocarcinoma de recto rmT3rmN1, tratado con quimiorradioterapia neoadyuvante con capecitabina oral seguido de resección anterior y escisión mesorrectal total, recibiendo posteriormente quimioterapia adyuvante con esquema Xelox (8 ciclos).",
        "En enero de 2012: nódulo en el lóbulo superior derecho pulmonar de 15 x 17 mm, hipercaptante en PET/TC.",
        "Segmentectomía sin linfadenectomía (pT1aNxM0 R1) con diagnóstico anatomopatológico de carcinoma escamoso G2.",
        "Junio de 2012: bloque adenopático hiliar hipermetabólico en PET/TC.",
        "Tratado con cisplatino-vinorelbina oral (4 ciclos) y radioterapia torácica concomitante con respuesta parcial.",
        "A los 6 meses de finalizar el tratamiento, ingresa por mareo y cefalea holocraneal con vómitos incoercibles.",
        "Examen físico",
        "ECOG 1.",
        "Exploración por aparatos anodina, a excepción de la exploración neurológica en la que se observa dismetría de predominio derecho e inestabilidad para la marcha con aumento de la base de sustentación.",
        "Pruebas complementarias",
        "RM cerebral: tumoración infratentorial derecha de 26 x 24 x 25 mm de contornos polilobulados y contenido heterogéneo con efecto masa sobre el vermis y 4.º ventrículo.",
        "Sistema ventricular discretamente aumentado de tamaño.",
        "TC tórax-abdomen-pelvis: sin evidencia de enfermedad.",
        "Diagnóstico",
        "Metástasis cerebelosa única.",
        "Tratamiento",
        "Con diagnóstico de metástasis cerebral única y enfermedad extracraneal controlada, inicia radioterapia esteroatáxica fraccionada, presentando durante el curso de la misma empeoramiento clínico con deterioro cognitivo y dismetría.",
        "La RM cerebral objetiva aumento de tamaño de la tumoración cerebral.",
        "Se remite a Neurocirugía para craneotomía suboccipital con metastasectomía cerebelosa.",
        "El estudio anatomopatológico es compatible con metástasis cerebelosa por adenocarcinoma con inmunofenotipo colónico.",
        "Evolución",
        "Al mes de la intervención ingresa por insuficiencia respiratoria aguda y sospecha clínica de TEP.",
        "A pesar del tratamiento con HBPM a dosis terapéuticas, la evolución fue desfavorable con deterioro progresivo, adoptándose exclusivamente medidas sintomáticas hasta el fallecimiento del paciente."
    ],
    "text": "Anamnesis\nVarón de 61 años de edad, exfumador de 60 paquetes/año, sin otros antecedentes de interés. Historia oncológica: En 1992: carcinoma papilar de tiroides tratado con tiroidectomía total y vaciamiento cervical izquierdo pT1apN0M0, seguido de radioyodo adyuvante.\nEn 2006 consulta por diagnóstico de carcinoma epidermoide G2 de laringe. Tratado con hemilaringuectomía izquierda supracricoidea (pT2aN0M0R1) y RT adyuvante.\nEn 2007 adenocarcinoma de recto rmT3rmN1, tratado con quimiorradioterapia neoadyuvante con capecitabina oral seguido de resección anterior y escisión mesorrectal total, recibiendo posteriormente quimioterapia adyuvante con esquema Xelox (8 ciclos).\nEn enero de 2012: nódulo en el lóbulo superior derecho pulmonar de 15 x 17 mm, hipercaptante en PET/TC.\nSegmentectomía sin linfadenectomía (pT1aNxM0 R1) con diagnóstico anatomopatológico de carcinoma escamoso G2.\nJunio de 2012: bloque adenopático hiliar hipermetabólico en PET/TC. Tratado con cisplatino-vinorelbina oral (4 ciclos) y radioterapia torácica concomitante con respuesta parcial.\nA los 6 meses de finalizar el tratamiento, ingresa por mareo y cefalea holocraneal con vómitos incoercibles.\n\nExamen físico\nECOG 1. Exploración por aparatos anodina, a excepción de la exploración neurológica en la que se observa dismetría de predominio derecho e inestabilidad para la marcha con aumento de la base de sustentación.\n\nPruebas complementarias\nRM cerebral: tumoración infratentorial derecha de 26 x 24 x 25 mm de contornos polilobulados y contenido heterogéneo con efecto masa sobre el vermis y 4.º ventrículo. Sistema ventricular discretamente aumentado de tamaño.\nTC tórax-abdomen-pelvis: sin evidencia de enfermedad.\n\nDiagnóstico\nMetástasis cerebelosa única.\n\nTratamiento\nCon diagnóstico de metástasis cerebral única y enfermedad extracraneal controlada, inicia radioterapia esteroatáxica fraccionada, presentando durante el curso de la misma empeoramiento clínico con deterioro cognitivo y dismetría. La RM cerebral objetiva aumento de tamaño de la tumoración cerebral.\nSe remite a Neurocirugía para craneotomía suboccipital con metastasectomía cerebelosa. El estudio anatomopatológico es compatible con metástasis cerebelosa por adenocarcinoma con inmunofenotipo colónico.\n\nEvolución\nAl mes de la intervención ingresa por insuficiencia respiratoria aguda y sospecha clínica de TEP. A pesar del tratamiento con HBPM a dosis terapéuticas, la evolución fue desfavorable con deterioro progresivo, adoptándose exclusivamente medidas sintomáticas hasta el fallecimiento del paciente."
}