{
    "entities": [
        [
            2076,
            2091,
            "Nódulo pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            302,
            305,
            "TCG",
            "MORFOLOGIA_NEOPLASIA",
            "8620/1"
        ],
        [
            1487,
            1514,
            "Tumor de células granulares",
            "MORFOLOGIA_NEOPLASIA",
            "8620/3"
        ],
        [
            1310,
            1324,
            "leiomiosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "8890/3"
        ],
        [
            880,
            890,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1580,
            1590,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            611,
            621,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            680,
            690,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1177,
            1182,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            273,
            315,
            "tumor de células granulares (TCG), atípico",
            "MORFOLOGIA_NEOPLASIA",
            "8620/1/H"
        ],
        [
            1370,
            1397,
            "tumor de células granulares",
            "MORFOLOGIA_NEOPLASIA",
            "8620/1"
        ],
        [
            123,
            133,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1674,
            1684,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1752,
            1759,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1298,
            1308,
            "lesiomioma",
            "MORFOLOGIA_NEOPLASIA",
            "8890/0"
        ],
        [
            1399,
            1414,
            "T. de Abrikosof",
            "MORFOLOGIA_NEOPLASIA",
            "8620/1"
        ],
        [
            1828,
            1839,
            "TCG atípico",
            "MORFOLOGIA_NEOPLASIA",
            "8620/1/H"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tNódulo pulmonar\t<objetivo> Nódulo pulmonar </objetivo> de similar tamaño que en estudios previos.",
        "8620/1\tMORFOLOGIA_NEOPLASIA\tTCG\tLos resultados de la anatomía patológica fueron de tumor de células granulares ( <objetivo> TCG </objetivo> , atípico, ulcerado, que no alcanzaba márgenes de resección.",
        "8620/1\tMORFOLOGIA_NEOPLASIA\tTCG\tLa biopsia de la pieza tumoral obtenida tras la cirugía fue informada por anatomía patológica como  <objetivo> TCG </objetivo> atípico de esófago de 1,5 cm con invasión de la muscular propia.",
        "8620/3\tMORFOLOGIA_NEOPLASIA\tTumor de células granulares\t<objetivo> Tumor de células granulares </objetivo> cutáneo con captación patológica a nivel esofágico suceptible de malignidad.",
        "8890/3\tMORFOLOGIA_NEOPLASIA\tleiomiosarcoma\tJuicio endoscópico: la lesión objeto de estudio es un tumor submucoso de la pared esofágica que parece originarse en la muscular propia, lo que sugiere un origen mesenquimal (lesiomioma,  <objetivo> leiomiosarcoma </objetivo> ..) y otra posibilidad es que se trate de un tumor de células granulares (T. de Abrikosof), aunque este suele originarse en capas más superficiales.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tPET (tomografía emisión positrones): no aparecen acúmulos patológicos en los parénquimas pulmonares, pero sí captación a nivel paraesofágico derecho sin poder descartar  <objetivo> malignidad </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tTumor de células granulares cutáneo con captación patológica a nivel esofágico suceptible de  <objetivo> malignidad </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tPET (tomografía emisión positrones): no aparecen acúmulos patológicos en los parénquimas pulmonares, pero sí captación a nivel paraesofágico derecho sin poder descartar  <objetivo> malignidad </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tTumor de células granulares cutáneo con captación patológica a nivel esofágico suceptible de  <objetivo> malignidad </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa tomografía computarizada (TC) de extensión:  <objetivo> metástasis </objetivo> ganglionares mediastinícas la mayor de 5 cm de diámetro y metástasis pulmonar izquierda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa tomografía computarizada (TC) de extensión:  <objetivo> metástasis </objetivo> ganglionares mediastinícas la mayor de 5 cm de diámetro y metástasis pulmonar izquierda.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEn marzo de 2012, se diagnostica  <objetivo> tumor </objetivo> ción exofítica inguinal izquierda de 2,5 cm de diámetro y centro ulcerado que se interviene.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tLos resultados de la anatomía patológica fueron de  <objetivo> tumor </objetivo> de células granulares (TCG), atípico, ulcerado, que no alcanzaba márgenes de resección.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tJuicio endoscópico: la lesión objeto de estudio es un  <objetivo> tumor </objetivo> submucoso de la pared esofágica que parece originarse en la muscular propia, lo que sugiere un origen mesenquimal (lesiomioma, leiomiosarcoma...) y otra posibilidad es que se trate de un tumor de células granulares (T. de Abrikosof), aunque este suele originarse en capas más superficiales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEn diciembre de 2012 se realiza resección tangencial esofágica de la  <objetivo> tumor </objetivo> ción mediante minitoracotomía (VATS).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tLa biopsia de la pieza  <objetivo> tumor </objetivo> l obtenida tras la cirugía fue informada por anatomía patológica como TCG atípico de esófago de 1,5 cm con invasión de la muscular propia.",
        "8620/1/H\tMORFOLOGIA_NEOPLASIA\ttumor de células granulares (TCG), atípico\tLos resultados de la anatomía patológica fueron de  <objetivo> tumor de células granulares (TCG), atípico </objetivo>  ulcerado, que no alcanzaba márgenes de resección.",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de células granulares\tLos resultados de la anatomía patológica fueron de  <objetivo> tumor de células granulares </objetivo> (TCG), atípico, ulcerado, que no alcanzaba márgenes de resección.",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de células granulares\tJuicio endoscópico: la lesión objeto de estudio es un tumor submucoso de la pared esofágica que parece originarse en la muscular propia, lo que sugiere un origen mesenquimal (lesiomioma, leiomiosarcoma...) y otra posibilidad es que se trate de un  <objetivo> tumor de células granulares </objetivo> (T. de Abrikosof), aunque este suele originarse en capas más superficiales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn marzo de 2012, se diagnostica  <objetivo> tumoración </objetivo> exofítica inguinal izquierda de 2,5 cm de diámetro y centro ulcerado que se interviene.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn diciembre de 2012 se realiza resección tangencial esofágica de la  <objetivo> tumoración </objetivo> mediante minitoracotomía (VATS).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn marzo de 2012, se diagnostica  <objetivo> tumoración </objetivo> exofítica inguinal izquierda de 2,5 cm de diámetro y centro ulcerado que se interviene.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn diciembre de 2012 se realiza resección tangencial esofágica de la  <objetivo> tumoración </objetivo> mediante minitoracotomía (VATS).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tLa biopsia de la pieza  <objetivo> tumoral </objetivo> obtenida tras la cirugía fue informada por anatomía patológica como TCG atípico de esófago de 1,5 cm con invasión de la muscular propia.",
        "8890/0\tMORFOLOGIA_NEOPLASIA\tlesiomioma\tJuicio endoscópico: la lesión objeto de estudio es un tumor submucoso de la pared esofágica que parece originarse en la muscular propia, lo que sugiere un origen mesenquimal ( <objetivo> lesiomioma </objetivo>  leiomiosarcoma...) y otra posibilidad es que se trate de un tumor de células granulares (T. de Abrikosof), aunque este suele originarse en capas más superficiales.",
        "8620/1\tMORFOLOGIA_NEOPLASIA\tT. de Abrikosof\tJuicio endoscópico: la lesión objeto de estudio es un tumor submucoso de la pared esofágica que parece originarse en la muscular propia, lo que sugiere un origen mesenquimal (lesiomioma, leiomiosarcoma...) y otra posibilidad es que se trate de un tumor de células granulares ( <objetivo> T. de Abrikosof </objetivo> , aunque este suele originarse en capas más superficiales.",
        "8620/1/H\tMORFOLOGIA_NEOPLASIA\tTCG atípico\tLa biopsia de la pieza tumoral obtenida tras la cirugía fue informada por anatomía patológica como  <objetivo> TCG atípico </objetivo> de esófago de 1,5 cm con invasión de la muscular propia."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tNódulo pulmonar\t<objetivo> Nódulo pulmonar </objetivo> de similar tamaño que en estudio previo .",
        "8620/1\tMORFOLOGIA_NEOPLASIA\tTCG\tel resultado de el anatomía patológico ser de tumor de célula granular ( <objetivo> TCG </objetivo> , atípico , ulcerado , que no alcanzar margen de resección .",
        "8620/1\tMORFOLOGIA_NEOPLASIA\tTCG\tel biopsia de el pieza tumoral obtenido tras el cirugía ser informar por anatomía patológico como   <objetivo> TCG </objetivo> atípico de esófago de 1.5 cm con invasión de el muscular propio .",
        "8620/3\tMORFOLOGIA_NEOPLASIA\tTumor de células granulares\t<objetivo> Tumor de célula granular </objetivo> cutáneo con captación patológico a nivel esofágico suceptible de malignidad .",
        "8890/3\tMORFOLOGIA_NEOPLASIA\tleiomiosarcoma\tJuicio endoscópico : el lesión objeto de estudio ser uno tumor submucoso de el pared esofágico que parecer originar él en el muscular propio , él que sugerir uno origen mesenquimal ( lesiomioma ,   <objetivo> leiomiosarcomar </objetivo> .. ) y otro posibilidad ser que él tratar de uno tumor de célula granular ( T. de Abrikosof ) , aunque este soler originar él en capa más superficial .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tPET ( tomografía emisión positrón ): no aparecer acúmulo patológico en el parénquima pulmonar , pero sí captación a nivel paraesofágico derecho sin poder descartar   <objetivo> malignidad </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ttumor de célula granular cutáneo con captación patológico a nivel esofágico suceptible de   <objetivo> malignidad </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tPET ( tomografía emisión positrón ): no aparecer acúmulo patológico en el parénquima pulmonar , pero sí captación a nivel paraesofágico derecho sin poder descartar   <objetivo> malignidad </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ttumor de célula granular cutáneo con captación patológico a nivel esofágico suceptible de   <objetivo> malignidad </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel tomografía computarizado ( TC ) de extensión :   <objetivo> metástasi </objetivo> ganglionar mediastiníca el mayor de 5 cm de diámetro y metástasi pulmonar izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel tomografía computarizado ( TC ) de extensión :   <objetivo> metástasi </objetivo> ganglionar mediastiníca el mayor de 5 cm de diámetro y metástasi pulmonar izquierdo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\ten marzo de 2012 , él diagnosticar   <objetivo> tumor </objetivo> ción exofítico inguinal izquierdo de 2.5 cm de diámetro y centro ulcerado que él intervenir .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel resultado de el anatomía patológico ser de   <objetivo> tumor </objetivo> de célula granular ( TCG ) , atípico , ulcerado , que no alcanzar margen de resección .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tJuicio endoscópico : el lesión objeto de estudio ser uno   <objetivo> tumor </objetivo> submucoso de el pared esofágico que parecer originar él en el muscular propio , él que sugerir uno origen mesenquimal ( lesiomioma , leiomiosarcoma ... ) y otro posibilidad ser que él tratar de uno tumor de célula granular ( T. de Abrikosof ) , aunque este soler originar él en capa más superficial .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\ten diciembre de 2012 él realizar resección tangencial esofágico de el   <objetivo> tumor </objetivo> ción mediante minitoracotomía ( VATS ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel biopsia de el pieza   <objetivo> tumor </objetivo> l obtenido tras el cirugía ser informar por anatomía patológico como TCG atípico de esófago de 1.5 cm con invasión de el muscular propio .",
        "8620/1/H\tMORFOLOGIA_NEOPLASIA\ttumor de células granulares (TCG), atípico\tel resultado de el anatomía patológico ser de   <objetivo> tumor de célula granular ( TCG ) , atípico </objetivo>   ulcerado , que no alcanzar margen de resección .",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de células granulares\tel resultado de el anatomía patológico ser de   <objetivo> tumor de célula granular </objetivo> ( TCG ) , atípico , ulcerado , que no alcanzar margen de resección .",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de células granulares\tJuicio endoscópico : el lesión objeto de estudio ser uno tumor submucoso de el pared esofágico que parecer originar él en el muscular propio , él que sugerir uno origen mesenquimal ( lesiomioma , leiomiosarcoma ... ) y otro posibilidad ser que él tratar de uno   <objetivo> tumor de célula granular </objetivo> ( T. de Abrikosof ) , aunque este soler originar él en capa más superficial .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\ten marzo de 2012 , él diagnosticar   <objetivo> tumoración </objetivo> exofítico inguinal izquierdo de 2.5 cm de diámetro y centro ulcerado que él intervenir .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\ten diciembre de 2012 él realizar resección tangencial esofágico de el   <objetivo> tumoración </objetivo> mediante minitoracotomía ( VATS ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\ten marzo de 2012 , él diagnosticar   <objetivo> tumoración </objetivo> exofítico inguinal izquierdo de 2.5 cm de diámetro y centro ulcerado que él intervenir .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\ten diciembre de 2012 él realizar resección tangencial esofágico de el   <objetivo> tumoración </objetivo> mediante minitoracotomía ( VATS ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tel biopsia de el pieza   <objetivo> tumoral </objetivo> obtenidar tras el cirugía ser informar por anatomía patológico como TCG atípico de esófago de 1.5 cm con invasión de el muscular propio .",
        "8890/0\tMORFOLOGIA_NEOPLASIA\tlesiomioma\tJuicio endoscópico : el lesión objeto de estudio ser uno tumor submucoso de el pared esofágico que parecer originar él en el muscular propio , él que sugerir uno origen mesenquimal ( <objetivo> lesiomiomar </objetivo>   leiomiosarcomar ... ) y otro posibilidad ser que él tratar de uno tumor de célula granular ( T. de Abrikosof ) , aunque este soler originar él en capa más superficial .",
        "8620/1\tMORFOLOGIA_NEOPLASIA\tT. de Abrikosof\tJuicio endoscópico : el lesión objeto de estudio ser uno tumor submucoso de el pared esofágico que parecer originar él en el muscular propio , él que sugerir uno origen mesenquimal ( lesiomioma , leiomiosarcoma ... ) y otro posibilidad ser que él tratar de uno tumor de célula granular ( <objetivo> T. de Abrikosof </objetivo> , aunque este soler originar él en capa más superficial .",
        "8620/1/H\tMORFOLOGIA_NEOPLASIA\tTCG atípico\tel biopsia de el pieza tumoral obtenido tras el cirugía ser informar por anatomía patológico como   <objetivo> TCG atípico </objetivo> de esófago de 1.5 cm con invasión de el muscular propio ."
    ],
    "pubmed_id": "onco1302",
    "split_sentence": [
        "Anamnesis",
        "Varón de 56 años, sin antecedentes familiares de interés.",
        "Fumador e hipertenso.",
        "En marzo de 2012, se diagnostica tumoración exofítica inguinal izquierda de 2,5 cm de diámetro y centro ulcerado que se interviene.",
        "Los resultados de la anatomía patológica fueron de tumor de células granulares (TCG), atípico, ulcerado, que no alcanzaba márgenes de resección.",
        "Examen físico",
        "Buen estado general.",
        "Sin disfagia.",
        "No presenta tos ni expectoración.",
        "Sin disnea.",
        "Auscultación cardiopulmonar normal.",
        "Abdomen depresible sin visceromegalias.",
        "Pruebas complementarias",
        "La tomografía computarizada (TC) de extensión: metástasis ganglionares mediastinícas la mayor de 5 cm de diámetro y metástasis pulmonar izquierda.",
        "PET (tomografía emisión positrones): no aparecen acúmulos patológicos en los parénquimas pulmonares, pero sí captación a nivel paraesofágico derecho sin poder descartar malignidad.",
        "Endoscopia: lesión hipoecogénica a nivel paraesofágica por debajo de la aurícula izquierda.",
        "Es heterogénea, sin focos de necrosis, que se origina en la muscular propia del esófago.",
        "Mide 30-40 mm de profundidad x 25-30 mm de ancho.",
        "Juicio endoscópico: la lesión objeto de estudio es un tumor submucoso de la pared esofágica que parece originarse en la muscular propia, lo que sugiere un origen mesenquimal (lesiomioma, leiomiosarcoma...) y otra posibilidad es que se trate de un tumor de células granulares (T. de Abrikosof), aunque este suele originarse en capas más superficiales.",
        "Diagnóstico",
        "Tumor de células granulares cutáneo con captación patológica a nivel esofágico suceptible de malignidad.",
        "Tratamiento",
        "En diciembre de 2012 se realiza resección tangencial esofágica de la tumoración mediante minitoracotomía (VATS).",
        "Evolución",
        "La biopsia de la pieza tumoral obtenida tras la cirugía fue informada por anatomía patológica como TCG atípico de esófago de 1,5 cm con invasión de la muscular propia.",
        "Dehiscencia de la sutura en el postoperatorio, lo que obligó a reintervención quirúrgica.",
        "Buena evolución posterior.",
        "TC de reevaluación en marzo de 2013 sin signos de enfermedad.",
        "Nódulo pulmonar de similar tamaño que en estudios previos."
    ],
    "text": "Anamnesis\nVarón de 56 años, sin antecedentes familiares de interés. Fumador e hipertenso. En marzo de 2012, se diagnostica tumoración exofítica inguinal izquierda de 2,5 cm de diámetro y centro ulcerado que se interviene. Los resultados de la anatomía patológica fueron de tumor de células granulares (TCG), atípico, ulcerado, que no alcanzaba márgenes de resección.\n\nExamen físico\nBuen estado general. Sin disfagia. No presenta tos ni expectoración. Sin disnea. Auscultación cardiopulmonar normal.\nAbdomen depresible sin visceromegalias.\n\nPruebas complementarias\nLa tomografía computarizada (TC) de extensión: metástasis ganglionares mediastinícas la mayor de 5 cm de diámetro y metástasis pulmonar izquierda.\nPET (tomografía emisión positrones): no aparecen acúmulos patológicos en los parénquimas pulmonares, pero sí captación a nivel paraesofágico derecho sin poder descartar malignidad.\nEndoscopia: lesión hipoecogénica a nivel paraesofágica por debajo de la aurícula izquierda. Es heterogénea, sin focos de necrosis, que se origina en la muscular propia del esófago. Mide 30-40 mm de profundidad x 25-30 mm de ancho.\nJuicio endoscópico: la lesión objeto de estudio es un tumor submucoso de la pared esofágica que parece originarse en la muscular propia, lo que sugiere un origen mesenquimal (lesiomioma, leiomiosarcoma...) y otra posibilidad es que se trate de un tumor de células granulares (T. de Abrikosof), aunque este suele originarse en capas más superficiales.\n\nDiagnóstico\nTumor de células granulares cutáneo con captación patológica a nivel esofágico suceptible de malignidad.\n\nTratamiento\nEn diciembre de 2012 se realiza resección tangencial esofágica de la tumoración mediante minitoracotomía (VATS).\n\nEvolución\nLa biopsia de la pieza tumoral obtenida tras la cirugía fue informada por anatomía patológica como TCG atípico de esófago de 1,5 cm con invasión de la muscular propia.\nDehiscencia de la sutura en el postoperatorio, lo que obligó a reintervención quirúrgica. Buena evolución posterior. TC de reevaluación en marzo de 2013 sin signos de enfermedad. Nódulo pulmonar de similar tamaño que en estudios previos."
}