{
    "entities": [
        [
            496,
            510,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            520,
            527,
            "cT3N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1659,
            1670,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            346,
            355,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            379,
            440,
            "adenocarcinoma gástrico difuso con células en anillo de sello",
            "MORFOLOGIA_NEOPLASIA",
            "8490/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tLa biopsia informa de  <objetivo> adenocarcinoma </objetivo> gástrico difuso con células en anillo de sello.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tCon diagnóstico de  <objetivo> adenocarcinoma </objetivo> gástrico cT3N0M0 se propone tratamiento perioperatorio con XELOX.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT3N0M0\tCon diagnóstico de adenocarcinoma gástrico  <objetivo> cT3N0M0 </objetivo> se propone tratamiento perioperatorio con XELOX.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tNo presenta signos de isquemia ni infiltración  <objetivo> metastásica </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tSe inicia un estudio que evidencia en la gastroscopia un área sugestiva de  <objetivo> neoplasia </objetivo> ",
        "8490/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma gástrico difuso con células en anillo de sello\tLa biopsia informa de  <objetivo> adenocarcinoma gástrico difuso con células en anillo de sello </objetivo> "
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tel biopsia informar de   <objetivo> adenocarcinomar </objetivo> gástrico difuso con célula en anillo de sello .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tcon diagnóstico de   <objetivo> adenocarcinomar </objetivo> gástrico ct3n0m0 él proponer tratamiento perioperatorio con XELOX .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT3N0M0\tcon diagnóstico de adenocarcinoma gástrico   <objetivo> ct3n0m0 </objetivo> él proponer tratamiento perioperatorio con XELOX .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tno presentar signo de isquemia ni infiltración   <objetivo> metastásicar </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tél iniciar uno estudio que evidenciar en el gastroscopia uno área sugestivo de   <objetivo> neoplasio </objetivo>",
        "8490/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma gástrico difuso con células en anillo de sello\tel biopsia informar de   <objetivo> adenocarcinomar gástrico difuso con célula en anillo de sello </objetivo>"
    ],
    "pubmed_id": "onco1299",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 56 años con antecedentes de dislipemia, cardiopatía isquémica crónica tratada con AAS y cefaleas migrañosas con y sin aura visual desde la juventud, consulta por un cuadro de vómitos, epigastralgia y pérdida ponderal > 10 % de tres meses de evolución.",
        "Se inicia un estudio que evidencia en la gastroscopia un área sugestiva de neoplasia.",
        "La biopsia informa de adenocarcinoma gástrico difuso con células en anillo de sello.",
        "El estudio de extensión es normal.",
        "Con diagnóstico de adenocarcinoma gástrico cT3N0M0 se propone tratamiento perioperatorio con XELOX.",
        "Durante la primera infusión de oxaliplatino presenta visión borrosa, oscurecimiento de campo visual y amaurosis de ojo izquierdo de 15 minutos de duración con cefalea frontal y retrocular bilateral y sonofotofobia.",
        "Tras finalizar tratamiento aparece debilidad en el miembro inferior izquierdo, desviación de la comisura bucal y alteración de la articulación del lenguaje de 20 minutos de duración.",
        "El cuadro se resuelve durante las siguientes horas, con un episodio posterior de las mismas características y menor duración, por lo que se decide ingreso para su estudio.",
        "Examen físico",
        "Hemiparesia izquierda 4+/5.",
        "Reflejos osteotendinosos vivos sin aumento de área.",
        "Reflejo cutaneoplantar derecho flexor e izquierdo extensor.",
        "Hemihipoestesia tactoalgésica en hemicara y hemicuerpo izquierdos.",
        "Constantes y resto exploración neurológica y por sistemas normales.",
        "Pruebas complementarias",
        "TC craneal: dudosa hipodensidad menor de 15 mm en ganglios basales derechos.",
        "Resonancia magnética cerebral: sin anomalías morfológicas ni vasculares.",
        "No presenta signos de isquemia ni infiltración metastásica.",
        "Electrocardiograma, ecocardiograma, analítica completa: sin anomalías reseñables.",
        "Diagnóstico",
        "Focalidad neurológica a estudio.",
        "Tratamiento",
        "Observación.",
        "Evolución",
        "En las primeras horas de ingreso el cuadro se resuelve totalmente, sin recurrencia.",
        "Ante ausencia de hallazgos de interés en estudio, descartando las principales causas centrales y cardiovasculares, con desaparición de la sintomatología, se decide el alta.",
        "Se concluye que son episodios de focalidad neurológica aislados totalmente resueltos, sin pautar tratamiento específico.",
        "Pasadas tres semanas del primer ciclo, se revalora nuevamente a la paciente, que, por lo demás, había tolerado adecuadamente el tratamiento, y se administra segundo ciclo.",
        "Finalizando la infusión de oxaliplatino, presenta reaparición de la clínica neurológica que vuelve a remitir en las primeras 12 horas.",
        "Dada la relación temporal se atribuye el cuadro a toxicidad por oxaliplatino.",
        "Ante importante afectación neurológica, aunque reversible, se decide suspensión de quimioterapia y se programa intervención quirúrgica."
    ],
    "text": "Anamnesis\nMujer de 56 años con antecedentes de dislipemia, cardiopatía isquémica crónica tratada con AAS y cefaleas migrañosas con y sin aura visual desde la juventud, consulta por un cuadro de vómitos, epigastralgia y pérdida ponderal > 10 % de tres meses de evolución. Se inicia un estudio que evidencia en la gastroscopia un área sugestiva de neoplasia. La biopsia informa de adenocarcinoma gástrico difuso con células en anillo de sello. El estudio de extensión es normal.\nCon diagnóstico de adenocarcinoma gástrico cT3N0M0 se propone tratamiento perioperatorio con XELOX. Durante la primera infusión de oxaliplatino presenta visión borrosa, oscurecimiento de campo visual y amaurosis de ojo izquierdo de 15 minutos de duración con cefalea frontal y retrocular bilateral y sonofotofobia.\nTras finalizar tratamiento aparece debilidad en el miembro inferior izquierdo, desviación de la comisura bucal y alteración de la articulación del lenguaje de 20 minutos de duración. El cuadro se resuelve durante las siguientes horas, con un episodio posterior de las mismas características y menor duración, por lo que se decide ingreso para su estudio.\n\nExamen físico\nHemiparesia izquierda 4+/5. Reflejos osteotendinosos vivos sin aumento de área. Reflejo cutaneoplantar derecho flexor e izquierdo extensor. Hemihipoestesia tactoalgésica en hemicara y hemicuerpo izquierdos. Constantes y resto exploración neurológica y por sistemas normales.\n\nPruebas complementarias\nTC craneal: dudosa hipodensidad menor de 15 mm en ganglios basales derechos.\nResonancia magnética cerebral: sin anomalías morfológicas ni vasculares. No presenta signos de isquemia ni infiltración metastásica.\nElectrocardiograma, ecocardiograma, analítica completa: sin anomalías reseñables.\n\nDiagnóstico\nFocalidad neurológica a estudio.\n\nTratamiento\nObservación.\n\nEvolución\nEn las primeras horas de ingreso el cuadro se resuelve totalmente, sin recurrencia.\nAnte ausencia de hallazgos de interés en estudio, descartando las principales causas centrales y cardiovasculares, con desaparición de la sintomatología, se decide el alta. Se concluye que son episodios de focalidad neurológica aislados totalmente resueltos, sin pautar tratamiento específico.\nPasadas tres semanas del primer ciclo, se revalora nuevamente a la paciente, que, por lo demás, había tolerado adecuadamente el tratamiento, y se administra segundo ciclo. Finalizando la infusión de oxaliplatino, presenta reaparición de la clínica neurológica que vuelve a remitir en las primeras 12 horas.\nDada la relación temporal se atribuye el cuadro a toxicidad por oxaliplatino. Ante importante afectación neurológica, aunque reversible, se decide suspensión de quimioterapia y se programa intervención quirúrgica."
}