{
    "entities": [
        [
            3036,
            3040,
            "GIST",
            "MORFOLOGIA_NEOPLASIA",
            "8936/3"
        ],
        [
            512,
            521,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1960,
            1970,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            205,
            243,
            "Carcinoma transicional de vejiga pTaG2",
            "MORFOLOGIA_NEOPLASIA",
            "8130/2"
        ],
        [
            2119,
            2160,
            "tumoración sólida, de estirpe mesenquimal",
            "MORFOLOGIA_NEOPLASIA",
            "8800/1"
        ],
        [
            2989,
            3032,
            "Leiomiosarcoma yeyunal distal de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8890/34"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8936/3\tMORFOLOGIA_NEOPLASIA\tGIST\tLeiomiosarcoma yeyunal distal de alto grado no  <objetivo> GIST </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEntre los antecedentes familiares, destaca padre con  <objetivo> neoplasia </objetivo> colónica (67 años).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t– Macroscopia: segmento de intestino delgado de 13 cm de longitud, a la apertura muestra  <objetivo> tumoración </objetivo> exofítica pediculada central, pareciendo depender de mucosa/submucosa de 40 x 30 mm. Consistencia elástica y color gris blanquecino.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t– Microscopia:  <objetivo> tumoración </objetivo> sólida, de estirpe mesenquimal, ulcerada, afecta fundamentalmente a la submucosa y mucosa de intestino delgado, con crecimiento expansivo hacia la luz.",
        "8130/2\tMORFOLOGIA_NEOPLASIA\tCarcinoma transicional de vejiga pTaG2\t<objetivo> Carcinoma transicional de vejiga pTaG2 </objetivo>  resección transuretral y posterior infusión de mitomicina intravesical (2006, actual seguimiento en Urología).",
        "8800/1\tMORFOLOGIA_NEOPLASIA\ttumoración sólida, de estirpe mesenquimal\t– Microscopia:  <objetivo> tumoración sólida, de estirpe mesenquimal </objetivo>  ulcerada, afecta fundamentalmente a la submucosa y mucosa de intestino delgado, con crecimiento expansivo hacia la luz.",
        "8890/34\tMORFOLOGIA_NEOPLASIA\tLeiomiosarcoma yeyunal distal de alto grado\t<objetivo> Leiomiosarcoma yeyunal distal de alto grado </objetivo> no GIST."
    ],
    "lines_lemma": [
        "8936/3\tMORFOLOGIA_NEOPLASIA\tGIST\tLeiomiosarcoma yeyunal distal de alto grado no 8936/3 \t MORFOLOGIA_NEOPLASIA \t GIST \t Leiomiosarcoma yeyunal distal de alto grado no   <objetivo> GIST </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEntre los antecedentes familiares, destaca padre con 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t Entre el antecedente familiar , destacar padre con   <objetivo> neoplasio </objetivo> colónico ( 67 año ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t– Macroscopia: segmento de intestino delgado de 13 cm de longitud, a la apertura muestra 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t – Macroscopia : segmento de intestino delgado de 13 cm de longitud , a el apertura mostrar   <objetivo> tumoración </objetivo> exofítico pediculada central , parecer depender de mucós / submucós de 40 x 30 mm . Consistencia elástico y color gris blanquecino .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t– Microscopia: 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t – Microscopia :   <objetivo> tumoración </objetivo> sólido , de estirpe mesenquimal , ulcerado , afectar fundamentalmente a el submucós y mucós de intestino delgado , con crecimiento expansivo hacia el luz .",
        "8130/2\tMORFOLOGIA_NEOPLASIA\tCarcinoma transicional de vejiga pTaG2\t8130/2 \t MORFOLOGIA_NEOPLASIA \t Carcinoma transicional de vejiga ptag2 \t <objetivo> Carcinoma transicional de vejiga ptag2 </objetivo>   resección transuretral y posterior infusión de mitomicina intravesical ( 2006 , actual seguimiento en Urología ) .",
        "8800/1\tMORFOLOGIA_NEOPLASIA\ttumoración sólida, de estirpe mesenquimal\t– Microscopia: 8800/1 \t MORFOLOGIA_NEOPLASIA \t tumoración sólido , de estirpe mesenquimal \t – Microscopia :   <objetivo> tumoración sólido , de estirpe mesenquimal </objetivo>   ulcerado , afectar fundamentalmente a el submucós y mucós de intestino delgado , con crecimiento expansivo hacia el luz .",
        "8890/34\tMORFOLOGIA_NEOPLASIA\tLeiomiosarcoma yeyunal distal de alto grado\t8890/34 \t MORFOLOGIA_NEOPLASIA \t Leiomiosarcoma yeyunal distal de alto grado \t <objetivo> Leiomiosarcoma yeyunal distal de alto grado </objetivo> no GIST ."
    ],
    "pubmed_id": "onco1487",
    "split_sentence": [
        "Anamnesis",
        "Varón de 65 años, sin alergias farmacológicas.",
        "Con antecedentes personales de hipertensión arterial, dislipemia, ulcus gastroduodenal, cardiopatía isquémica (triple by-pass aortocoronario 2006).",
        "Carcinoma transicional de vejiga pTaG2, resección transuretral y posterior infusión de mitomicina intravesical (2006, actual seguimiento en Urología).",
        "Claudicación gemelar derecha, tratamiento endovascular por estenosis severa de eje iliofemoral (2010).",
        "Entre los antecedentes familiares, destaca padre con neoplasia colónica (67 años).",
        "En tratamiento habitual con bisoprol 2,5 mg/12 horas, omeprazol 20 mg/24 horas, nitroglicerina transdérmica 10 mg (9-21 horas), ácido acetil-salicílico 100 mg/24 horas, atorvastatina 20 mg/24 horas.",
        "Consultó en abril de 2010 por episodios dolor abdominal cólico de cuatro meses de evolución, hallándose anemia ferropénica severa, por lo que ingresó en Digestivo.",
        "Exploración física",
        "ECOG 1.",
        "Índice masa corporal 29,07 kg/m2.",
        "Sin alteraciones en el resto de la exploración física.",
        "Pruebas complementarias",
        "• Análisis sanguíneo (15 de abril de 2010): hemoglobina 8,2 g/dL; hematocrito 25,2%; volumen corpuscular medio 76,60 fL; hierro sérico 12 mg/dL; saturación transferrina 3,11%.",
        "• Gastroscopia-colonoscopia (17 de abril de 2010): normales.",
        "• Sangre oculta heces (19 de abril de 2010): positivas las tres muestras.",
        "• TC toracoabdominal (24 de abril de 2010): efecto masa en cuadrante inferior izquierdo del abdomen correspondiente a invaginación íleo-ileal, probablemente de carácter intermitente.",
        "Paso de contraste a ciego, con persistencia de imagen de invaginación.",
        "Hipertrofia prostática.",
        "Stent ilíaco derecho.",
        "• Tránsito esofagogastroduodenal (27 de abril de 2010): lesión vegetante intraluminal de delgado (posiblemente ileal), que provoca invaginación intermitente de asas con cuadros de oclusión.",
        "• Anatomía patológica:",
        "– Macroscopia: segmento de intestino delgado de 13 cm de longitud, a la apertura muestra tumoración exofítica pediculada central, pareciendo depender de mucosa/submucosa de 40 x 30 mm. Consistencia elástica y color gris blanquecino.",
        "– Microscopia: tumoración sólida, de estirpe mesenquimal, ulcerada, afecta fundamentalmente a la submucosa y mucosa de intestino delgado, con crecimiento expansivo hacia la luz.",
        "Constituida por proliferación de células fusiformes que se disponen en fascículos, a veces entrecruzados.",
        "A mayor aumento, se observa que las células son de talla grande, con citoplasma eosinófilo, fibrilar, a veces vacuolado, con núcleos grandes, pleomórficos, hipercromáticos, en ocasiones multinucleados y con un índice mitótico muy elevado, constadada con la técnica inmunohistoquímica Ki-67, que muestra positividad del 80% en algunas áreas.",
        "• Inmunohistoquímica (tabla I): Ki-67 positividad del 80%.",
        "Marcada positividad actina, desmina y menor medida citoqueratina AE1-AE3 (periferia de citoplasma).",
        "Negatividad CD34, EGFR y c-kit (CD117), así como S100 y fosfatasa alcalina placentaria.",
        "Diagnóstico",
        "Leiomiosarcoma yeyunal distal de alto grado no GIST.",
        "Tratamiento",
        "Se realiza una cirugía programada (5 de mayo de 2010) con resección intestinal segmentaria con anastomosis látero-lateral mecánica.",
        "Márgenes quirúrgicos libres.",
        "Posteriormente, valorado por Oncología Médica, se pauta quimioterapia adyuvante ifosfamida 2.500 mg y doxorrubicina 25 mg/m2 día 1, 2, 3 cada 21 días durante cuatro ciclos (5 de julio a 11 de septiembre de 2010).",
        "Evolución",
        "El paciente se ha sometido a controles posteriores, el último en marzo de 2012, continuando asintomático y libre de enfermedad."
    ],
    "text": "Anamnesis\nVarón de 65 años, sin alergias farmacológicas. Con antecedentes personales de hipertensión arterial, dislipemia, ulcus gastroduodenal, cardiopatía isquémica (triple by-pass aortocoronario 2006). Carcinoma transicional de vejiga pTaG2, resección transuretral y posterior infusión de mitomicina intravesical (2006, actual seguimiento en Urología). Claudicación gemelar derecha, tratamiento endovascular por estenosis severa de eje iliofemoral (2010). Entre los antecedentes familiares, destaca padre con neoplasia colónica (67 años).\nEn tratamiento habitual con bisoprol 2,5 mg/12 horas, omeprazol 20 mg/24 horas, nitroglicerina transdérmica 10 mg (9-21 horas), ácido acetil-salicílico 100 mg/24 horas, atorvastatina 20 mg/24 horas. Consultó en abril de 2010 por episodios dolor abdominal cólico de cuatro meses de evolución, hallándose anemia ferropénica severa, por lo que ingresó en Digestivo.\n\nExploración física\nECOG 1. Índice masa corporal 29,07 kg/m2. Sin alteraciones en el resto de la exploración física.\n\nPruebas complementarias\n• Análisis sanguíneo (15 de abril de 2010): hemoglobina 8,2 g/dL; hematocrito 25,2%; volumen corpuscular medio 76,60 fL; hierro sérico 12 mg/dL; saturación transferrina 3,11%.\n• Gastroscopia-colonoscopia (17 de abril de 2010): normales.\n• Sangre oculta heces (19 de abril de 2010): positivas las tres muestras.\n• TC toracoabdominal (24 de abril de 2010): efecto masa en cuadrante inferior izquierdo del abdomen correspondiente a invaginación íleo-ileal, probablemente de carácter intermitente. Paso de contraste a ciego, con persistencia de imagen de invaginación. Hipertrofia prostática. Stent ilíaco derecho.\n• Tránsito esofagogastroduodenal (27 de abril de 2010): lesión vegetante intraluminal de delgado (posiblemente ileal), que provoca invaginación intermitente de asas con cuadros de oclusión.\n• Anatomía patológica:\n– Macroscopia: segmento de intestino delgado de 13 cm de longitud, a la apertura muestra tumoración exofítica pediculada central, pareciendo depender de mucosa/submucosa de 40 x 30 mm. Consistencia elástica y color gris blanquecino.\n– Microscopia: tumoración sólida, de estirpe mesenquimal, ulcerada, afecta fundamentalmente a la submucosa y mucosa de intestino delgado, con crecimiento expansivo hacia la luz. Constituida por proliferación de células fusiformes que se disponen en fascículos, a veces entrecruzados. A mayor aumento, se observa que las células son de talla grande, con citoplasma eosinófilo, fibrilar, a veces vacuolado, con núcleos grandes, pleomórficos, hipercromáticos, en ocasiones multinucleados y con un índice mitótico muy elevado, constadada con la técnica inmunohistoquímica Ki-67, que muestra positividad del 80% en algunas áreas.\n• Inmunohistoquímica (tabla I): Ki-67 positividad del 80%. Marcada positividad actina, desmina y menor medida citoqueratina AE1-AE3 (periferia de citoplasma). Negatividad CD34, EGFR y c-kit (CD117), así como S100 y fosfatasa alcalina placentaria.\n\nDiagnóstico\nLeiomiosarcoma yeyunal distal de alto grado no GIST.\n\nTratamiento\nSe realiza una cirugía programada (5 de mayo de 2010) con resección intestinal segmentaria con anastomosis látero-lateral mecánica. Márgenes quirúrgicos libres.\nPosteriormente, valorado por Oncología Médica, se pauta quimioterapia adyuvante ifosfamida 2.500 mg y doxorrubicina 25 mg/m2 día 1, 2, 3 cada 21 días durante cuatro ciclos (5 de julio a 11 de septiembre de 2010).\n\nEvolución\nEl paciente se ha sometido a controles posteriores, el último en marzo de 2012, continuando asintomático y libre de enfermedad."
}