{
    "entities": [
        [
            1093,
            1103,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            485,
            494,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            618,
            627,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            86,
            100,
            "tumor germinal",
            "MORFOLOGIA_NEOPLASIA",
            "9064/3"
        ],
        [
            387,
            397,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            719,
            726,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn el estudio histológico de la biopsia de la masa rectal no se observan células con rasgos de  <objetivo> malignidad </objetivo>  con una mucosa cólica distorsionada y aumento del infiltrado inflamatorio crónico.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tCon la sospecha de  <objetivo> neoplasia </objetivo> de recto, se completa el estudio con colonoscopia, que objetiva una lesión proliferativa exofítica, ulcerada, sugestiva de neoplasia rectal, no estenosante.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tCon la sospecha de  <objetivo> neoplasia </objetivo> de recto, se completa el estudio con colonoscopia, que objetiva una lesión proliferativa exofítica, ulcerada, sugestiva de neoplasia rectal, no estenosante.",
        "9064/3\tMORFOLOGIA_NEOPLASIA\ttumor germinal\tSe trata de un paciente varón de 43 años con antecedentes patológicos de un  <objetivo> tumor germinal </objetivo> intervenido y tratado con quimioterapia adyuvante hace > 20 años y hepatitis B en el año 2015.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn la exploración física destaca la presencia de una  <objetivo> tumoración </objetivo> a 4 cm del margen anal en el tacto rectal.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la TC se informa de la presencia de un engrosamiento de aspecto  <objetivo> tumoral </objetivo> en las paredes de tercio medio de recto con signos de infiltración de la grasa y múltiples adenopatías perirrectales, así como a nivel retroperitoneal."
    ],
    "lines_lemma": [
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ten el estudio histológico de el biopsia de el masa rectal no él observar célula con rasgo de   <objetivo> malignidad </objetivo>   con uno mucosa cólico distorsionado y aumento del infiltrado inflamatorio crónico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tcon el sospecha de   <objetivo> neoplasio </objetivo> de recto , él completar el estudio con colonoscopia , que objetiir uno lesión proliferativo exofítico , ulcerado , sugestivo de neoplasia rectal , no estenosante .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tcon el sospecha de   <objetivo> neoplasio </objetivo> de recto , él completar el estudio con colonoscopia , que objetiir uno lesión proliferativo exofítico , ulcerado , sugestivo de neoplasia rectal , no estenosante .",
        "9064/3\tMORFOLOGIA_NEOPLASIA\ttumor germinal\tél tratar de uno paciente varón de 43 año con antecedente patológico de uno   <objetivo> tumor germinal </objetivo> intervenido y tratar con quimioterapia adyuvante hacer > 20 año y hepatitis b en el año 2015 .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\ten el exploración físico destacar el presencia de uno   <objetivo> tumoración </objetivo> a 4 cm del margen anal en el tacto rectal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\ten el TC él informar de el presencia de uno engrosamiento de aspecto   <objetivo> tumoral </objetivo> en el pared de tercio medio de recto con signo de infiltración de el grasa y múltiple adenopatía perirrectal , así como a nivel retroperitoneal ."
    ],
    "pubmed_id": "onco618",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un paciente varón de 43 años con antecedentes patológicos de un tumor germinal intervenido y tratado con quimioterapia adyuvante hace > 20 años y hepatitis B en el año 2015.",
        "El paciente consulta a Urgencias por dolor anal, tendencia al estreñimiento y hematoquecia de 3 semanas de evolución.",
        "Exploración física",
        "En la exploración física destaca la presencia de una tumoración a 4 cm del margen anal en el tacto rectal.",
        "Pruebas complementarias",
        "Con la sospecha de neoplasia de recto, se completa el estudio con colonoscopia, que objetiva una lesión proliferativa exofítica, ulcerada, sugestiva de neoplasia rectal, no estenosante.",
        "En la TC se informa de la presencia de un engrosamiento de aspecto tumoral en las paredes de tercio medio de recto con signos de infiltración de la grasa y múltiples adenopatías perirrectales, así como a nivel retroperitoneal.",
        "La resonancia magnética confirma el engrosamiento parietal rectal asociado a una afectación adenopática locorregional.",
        "En el estudio histológico de la biopsia de la masa rectal no se observan células con rasgos de malignidad, con una mucosa cólica distorsionada y aumento del infiltrado inflamatorio crónico.",
        "Se cursan estudios de inmunohistoquímica para citomegalovirus y treponema, siendo ambos negativos.",
        "Ante la sospecha de etiología infecciosa se realiza frotis uretral y rectal, con detección de ácidos nucleicos positivo para Chlamydia trachomatis.",
        "Diagnóstico",
        "Se concluye así que se trata de un linfogranuloma venéreo de presentación rectal causado por C. trachomatis.",
        "Durante el estudio del cuadro se realiza una analítica sanguínea que evidencia una transaminitis grado 4 (AST 2497U/l-límite superior de la normalidad 37U/l) e hiperbilirrubinemia grado 3 (bilirrubina total de 106 μmol/l-límite superior de la normalidad 17 μmol/l).",
        "Se cursan serologías, siendo la determinación de la IgM para virus hepatitis A positiva (hepatitis B, hepatitis C, VIH y lúes negativas), orientándose como una primoinfección por hepatitis A concomitante al cuadro de linfogranuloma venéreo.",
        "Tratamiento",
        "Se inicia tratamiento antibiótico con doxiciclina (100 mg cada 12 horas) un total de 3 semanas.",
        "Evolución",
        "En los controles posteriores se objetiva una normalización progresiva del perfil hepático, así como desaparición de la clínica anal.",
        "En la colonoscopia de control a los 3 meses del tratamiento, se observa mejoría del grado de inflamación."
    ],
    "text": "Anamnesis\nSe trata de un paciente varón de 43 años con antecedentes patológicos de un tumor germinal intervenido y tratado con quimioterapia adyuvante hace > 20 años y hepatitis B en el año 2015. El paciente consulta a Urgencias por dolor anal, tendencia al estreñimiento y hematoquecia de 3 semanas de evolución.\n\nExploración física\nEn la exploración física destaca la presencia de una tumoración a 4 cm del margen anal en el tacto rectal.\n\nPruebas complementarias\nCon la sospecha de neoplasia de recto, se completa el estudio con colonoscopia, que objetiva una lesión proliferativa exofítica, ulcerada, sugestiva de neoplasia rectal, no estenosante.\nEn la TC se informa de la presencia de un engrosamiento de aspecto tumoral en las paredes de tercio medio de recto con signos de infiltración de la grasa y múltiples adenopatías perirrectales, así como a nivel retroperitoneal. La resonancia magnética confirma el engrosamiento parietal rectal asociado a una afectación adenopática locorregional.\nEn el estudio histológico de la biopsia de la masa rectal no se observan células con rasgos de malignidad, con una mucosa cólica distorsionada y aumento del infiltrado inflamatorio crónico. Se cursan estudios de inmunohistoquímica para citomegalovirus y treponema, siendo ambos negativos.\nAnte la sospecha de etiología infecciosa se realiza frotis uretral y rectal, con detección de ácidos nucleicos positivo para Chlamydia trachomatis.\n\nDiagnóstico\nSe concluye así que se trata de un linfogranuloma venéreo de presentación rectal causado por C. trachomatis.\nDurante el estudio del cuadro se realiza una analítica sanguínea que evidencia una transaminitis grado 4 (AST 2497U/l-límite superior de la normalidad 37U/l) e hiperbilirrubinemia grado 3 (bilirrubina total de 106 μmol/l-límite superior de la normalidad 17 μmol/l). Se cursan serologías, siendo la determinación de la IgM para virus hepatitis A positiva (hepatitis B, hepatitis C, VIH y lúes negativas), orientándose como una primoinfección por hepatitis A concomitante al cuadro de linfogranuloma venéreo.\n\nTratamiento\nSe inicia tratamiento antibiótico con doxiciclina (100 mg cada 12 horas) un total de 3 semanas.\n\nEvolución\nEn los controles posteriores se objetiva una normalización progresiva del perfil hepático, así como desaparición de la clínica anal. En la colonoscopia de control a los 3 meses del tratamiento, se observa mejoría del grado de inflamación."
}