{
    "entities": [
        [
            1606,
            1616,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            940,
            949,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            772,
            793,
            "carcinoma infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3/H"
        ],
        [
            1507,
            1539,
            "carcinoma lobulillar infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8520/3"
        ],
        [
            673,
            683,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1328,
            1338,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2147,
            2181,
            "metástasis de carcinoma lobulillar",
            "MORFOLOGIA_NEOPLASIA",
            "8520/6"
        ],
        [
            2234,
            2246,
            "neoformación",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            390,
            400,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            964,
            993,
            "Carcinoma mamario infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3/H"
        ],
        [
            1507,
            1559,
            "carcinoma lobulillar infiltrante de tipo pleomórfico",
            "MORFOLOGIA_NEOPLASIA",
            "8022/3"
        ],
        [
            2022,
            2063,
            "lesión proliferativa estenosante en colon",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2382,
            2402,
            "recidiva única cecal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2563,
            2609,
            "metástasis de carcinoma lobulillar infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8520/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Metástasis </objetivo> en 17 de 19 ganglios linfáticos con rotura capsular e infiltración de grasa periganglionar (pT2pN3-IIIC).",
        "En marzo de 2007 se tomó una biopsia de la lesión mamaria con resultado compatible con  <objetivo> carcinoma </objetivo> infiltrante de mama con receptores estrogénicos y de progesterona positivos, y C-erb2 negativo.",
        "La punción de la adenopatía axilar izquierda es positiva para  <objetivo> carcinoma </objetivo> ",
        "El estudio histológico demostró un  <objetivo> carcinoma </objetivo> lobulillar infiltrante de tipo pleomórfico de 2,2 cm con invasión perineural y vascular.",
        "La biopsia resulta ser positiva para metástasis de  <objetivo> carcinoma </objetivo> lobulillar de origen mamario.",
        "El resultado es de metástasis de  <objetivo> carcinoma </objetivo> lobulillar infiltrante de mama en íleon terminal y ciego de 9 cm con afectación de 4 ganglios linfáticos.",
        "En marzo de 2007 se tomó una biopsia de la lesión mamaria con resultado compatible con  <objetivo> carcinoma infiltrante </objetivo> de mama con receptores estrogénicos y de progesterona positivos, y C-erb2 negativo.",
        "El estudio histológico demostró un  <objetivo> carcinoma lobulillar infiltrante </objetivo> de tipo pleomórfico de 2,2 cm con invasión perineural y vascular.",
        "El resultado es de metástasis de  <objetivo> carcinoma lobulillar infiltrante </objetivo> de mama en íleon terminal y ciego de 9 cm con afectación de 4 ganglios linfáticos.",
        "Adenopatías axilares izquierdas sospechosas de  <objetivo> malignidad </objetivo> ",
        "Tras el primer ciclo de docetaxel, presentó una fractura subcapital del fémur derecho osteoporótica con biopsia negativa para  <objetivo> malignidad </objetivo> ",
        "Adenopatías axilares izquierdas sospechosas de  <objetivo> malignidad </objetivo> ",
        "Tras el primer ciclo de docetaxel, presentó una fractura subcapital del fémur derecho osteoporótica con biopsia negativa para  <objetivo> malignidad </objetivo> ",
        "La biopsia resulta ser positiva para  <objetivo> metástasis de carcinoma lobulillar </objetivo> de origen mamario.",
        "El resultado es de  <objetivo> metástasis de carcinoma lobulillar </objetivo> infiltrante de mama en íleon terminal y ciego de 9 cm con afectación de 4 ganglios linfáticos.",
        "La TC toracoabdominal informa de  <objetivo> neoformación </objetivo> en ciego, sin evidencia de diseminación, corroborándose por PET-TC.",
        "Destaca la presencia de una  <objetivo> tumoración </objetivo> de la mama izquierda con retracción del pezón.",
        "<objetivo> Carcinoma mamario infiltrante </objetivo> hormonosensible, Her2 negativo con estadificación clínica de cT2cN2-IIIA.",
        "El estudio histológico demostró un  <objetivo> carcinoma lobulillar infiltrante de tipo pleomórfico </objetivo> de 2,2 cm con invasión perineural y vascular.",
        "En septiembre de 2011, se realiza una colonoscopia que informa de la presencia de una  <objetivo> lesión proliferativa estenosante en colon </objetivo> transverso impidiendo el paso del endoscopio.",
        "Dada la clínica, tratándose de una  <objetivo> recidiva única cecal </objetivo> con posibilidad de radicalidad quirúrgica y escasa respuesta a la quimioterapia, se realiza una hemicolectomía derecha en noviembre de 2011.",
        "El resultado es de  <objetivo> metástasis de carcinoma lobulillar infiltrante </objetivo> de mama en íleon terminal y ciego de 9 cm con afectación de 4 ganglios linfáticos."
    ],
    "lines_lemma": [
        "<objetivo> Metástasis </objetivo> en 17 de 19 ganglio linfático con rotura capsular e infiltración de grasa periganglionar ( pT2pN3-IIIC ) .",
        "en marzo de 2007 él tomar uno biopsia de el lesión mamario con resultado compatible con   <objetivo> carcinomar </objetivo> infiltrante de mama con receptor estrogénico y de progesterona positivo , y c-erb2 negativo .",
        "el punción de el adenopatía axilar izquierdo ser positivo para   <objetivo> carcinomar </objetivo>",
        "el estudio histológico demostrar uno   <objetivo> carcinomar </objetivo> lobulillar infiltrante de tipo pleomórfico de 2.2 cm con invasión perineural y vascular .",
        "el biopsia resultar ser positivo para metástasis de   <objetivo> carcinomar </objetivo> lobulillar de origen mamario .",
        "el resultado ser de metástasis de   <objetivo> carcinomar </objetivo> lobulillar infiltrante de mama en íleon terminal y ciego de 9 cm con afectación de 4 ganglio linfático .",
        "en marzo de 2007 él tomar uno biopsia de el lesión mamario con resultado compatible con   <objetivo> carcinomar infiltrante </objetivo> de mama con receptor estrogénico y de progesterona positivo , y c-erb2 negativo .",
        "el estudio histológico demostrar uno   <objetivo> carcinomar lobulillar infiltrante </objetivo> de tipo pleomórfico de 2.2 cm con invasión perineural y vascular .",
        "el resultado ser de metástasis de   <objetivo> carcinomar lobulillar infiltrante </objetivo> de mama en íleon terminal y ciego de 9 cm con afectación de 4 ganglio linfático .",
        "adenopatía axilar izquierdo sospechoso de   <objetivo> malignidad </objetivo>",
        "tras el primero ciclo de docetaxel , presentar uno fractura subcapital del fémur derecho osteoporótico con biopsia negativo para   <objetivo> malignidad </objetivo>",
        "adenopatía axilar izquierdo sospechoso de   <objetivo> malignidad </objetivo>",
        "tras el primero ciclo de docetaxel , presentar uno fractura subcapital del fémur derecho osteoporótico con biopsia negativo para   <objetivo> malignidad </objetivo>",
        "el biopsia resultar ser positivo para   <objetivo> metástasis de carcinoma lobulillar </objetivo> de origen mamario .",
        "el resultado ser de   <objetivo> metástasis de carcinoma lobulillar </objetivo> infiltrante de mama en íleon terminal y ciego de 9 cm con afectación de 4 ganglio linfático .",
        "el TC toracoabdominal informar de   <objetivo> neoformación </objetivo> en ciego , sin evidencia de diseminación , corroborar él por PET-TC .",
        "destacar el presencia de uno   <objetivo> tumoración </objetivo> de el mama izquierdo con retracción del pezón .",
        "<objetivo> Carcinoma mamario infiltrante </objetivo> hormonosensible , her2 negativo con estadificación clínico de ct2cn2-iiia .",
        "el estudio histológico demostrar uno   <objetivo> carcinomar lobulillar infiltrante de tipo pleomórfico </objetivo> de 2.2 cm con invasión perineural y vascular .",
        "en septiembre de 2011 , él realizar uno colonoscopia que informar de el presencia de uno   <objetivo> lesión proliferativo estenosante en colon </objetivo> transverso impedir el paso del endoscopio .",
        "dar el clínica , tratar él de uno   <objetivo> recidivo único cecal </objetivo> con posibilidad de radicalidad quirúrgico y escaso respuesta a el quimioterapia , él realizar uno hemicolectomío derecha en noviembre de 2011 .",
        "el resultado ser de   <objetivo> metástasis de carcinoma lobulillar infiltrante </objetivo> de mama en íleon terminal y ciego de 9 cm con afectación de 4 ganglio linfático ."
    ],
    "pubmed_id": "onco1258",
    "split_sentence": [
        "Anamnesis",
        "Paciente de 75 años con alergia a penicilina, ácido acetilsalicílico y antiinflamatorios no esteroideos, sin hábitos tóxicos.",
        "Con antecedentes de nefrectomía derecha por pielonefritis crónica y osteoporosis.",
        "A raíz de molestias en la mama izquierda, acudió a la Unidad de Patología Mamaria de su centro de referencia en febrero de 2007.",
        "Examen físico",
        "Destaca la presencia de una tumoración de la mama izquierda con retracción del pezón.",
        "Palpación de adenopatías axilares ipsilaterales.",
        "Pruebas complementarias",
        "Mamografía y ecografía: masa densa (30 x 15 mm) en unión de cuadrantes inferiores de la mama izquierda.",
        "Adenopatías axilares izquierdas sospechosas de malignidad.",
        "En marzo de 2007 se tomó una biopsia de la lesión mamaria con resultado compatible con carcinoma infiltrante de mama con receptores estrogénicos y de progesterona positivos, y C-erb2 negativo.",
        "La punción de la adenopatía axilar izquierda es positiva para carcinoma.",
        "Diagnóstico",
        "Carcinoma mamario infiltrante hormonosensible, Her2 negativo con estadificación clínica de cT2cN2-IIIA.",
        "Tratamiento",
        "Entre marzo y julio de 2007 recibió quimioterapia neoadyuvante: 4 ciclos de 5-fluorouracilo-epirrubicina-ciclofosfamida.",
        "Tras el primer ciclo de docetaxel, presentó una fractura subcapital del fémur derecho osteoporótica con biopsia negativa para malignidad.",
        "Se decidió no seguir con el tratamiento y proceder a la mastectomía radical izquierda con linfadenectomía axilar en agosto de 2007.",
        "El estudio histológico demostró un carcinoma lobulillar infiltrante de tipo pleomórfico de 2,2 cm con invasión perineural y vascular.",
        "Metástasis en 17 de 19 ganglios linfáticos con rotura capsular e infiltración de grasa periganglionar (pT2pN3-IIIC).",
        "En septiembre 2007, recibió radioterapia e inició inhibidores de aromatasa y suplementos con calcio.",
        "Evolución",
        "Tras 4 años de hormonoterapia, presenta episodios de dolor abdominal con tendencia al estreñimiento.",
        "En septiembre de 2011, se realiza una colonoscopia que informa de la presencia de una lesión proliferativa estenosante en colon transverso impidiendo el paso del endoscopio.",
        "La biopsia resulta ser positiva para metástasis de carcinoma lobulillar de origen mamario.",
        "La TC toracoabdominal informa de neoformación en ciego, sin evidencia de diseminación, corroborándose por PET-TC.",
        "Ingresa por cuadro suboclusivo.",
        "Dada la clínica, tratándose de una recidiva única cecal con posibilidad de radicalidad quirúrgica y escasa respuesta a la quimioterapia, se realiza una hemicolectomía derecha en noviembre de 2011.",
        "El resultado es de metástasis de carcinoma lobulillar infiltrante de mama en íleon terminal y ciego de 9 cm con afectación de 4 ganglios linfáticos.",
        "Se cambia la terapia hormonal a tamoxifeno y desde entonces, sin evidencia de recidiva."
    ],
    "text": "Anamnesis\nPaciente de 75 años con alergia a penicilina, ácido acetilsalicílico y antiinflamatorios no esteroideos, sin hábitos tóxicos.\nCon antecedentes de nefrectomía derecha por pielonefritis crónica y osteoporosis.\nA raíz de molestias en la mama izquierda, acudió a la Unidad de Patología Mamaria de su centro de referencia en febrero de 2007.\n\nExamen físico\nDestaca la presencia de una tumoración de la mama izquierda con retracción del pezón. Palpación de adenopatías axilares ipsilaterales.\n\nPruebas complementarias\nMamografía y ecografía: masa densa (30 x 15 mm) en unión de cuadrantes inferiores de la mama izquierda.\nAdenopatías axilares izquierdas sospechosas de malignidad.\nEn marzo de 2007 se tomó una biopsia de la lesión mamaria con resultado compatible con carcinoma infiltrante de mama con receptores estrogénicos y de progesterona positivos, y C-erb2 negativo. La punción de la adenopatía axilar izquierda es positiva para carcinoma.\n\nDiagnóstico\nCarcinoma mamario infiltrante hormonosensible, Her2 negativo con estadificación clínica de cT2cN2-IIIA.\n\nTratamiento\nEntre marzo y julio de 2007 recibió quimioterapia neoadyuvante: 4 ciclos de 5-fluorouracilo-epirrubicina-ciclofosfamida.\nTras el primer ciclo de docetaxel, presentó una fractura subcapital del fémur derecho osteoporótica con biopsia negativa para malignidad.\nSe decidió no seguir con el tratamiento y proceder a la mastectomía radical izquierda con linfadenectomía axilar en agosto de 2007.\nEl estudio histológico demostró un carcinoma lobulillar infiltrante de tipo pleomórfico de 2,2 cm con invasión perineural y vascular. Metástasis en 17 de 19 ganglios linfáticos con rotura capsular e infiltración de grasa periganglionar (pT2pN3-IIIC).\nEn septiembre 2007, recibió radioterapia e inició inhibidores de aromatasa y suplementos con calcio.\n\nEvolución\nTras 4 años de hormonoterapia, presenta episodios de dolor abdominal con tendencia al estreñimiento. En septiembre de 2011, se realiza una colonoscopia que informa de la presencia de una lesión proliferativa estenosante en colon transverso impidiendo el paso del endoscopio. La biopsia resulta ser positiva para metástasis de carcinoma lobulillar de origen mamario. La TC toracoabdominal informa de neoformación en ciego, sin evidencia de diseminación, corroborándose por PET-TC.\nIngresa por cuadro suboclusivo. Dada la clínica, tratándose de una recidiva única cecal con posibilidad de radicalidad quirúrgica y escasa respuesta a la quimioterapia, se realiza una hemicolectomía derecha en noviembre de 2011. El resultado es de metástasis de carcinoma lobulillar infiltrante de mama en íleon terminal y ciego de 9 cm con afectación de 4 ganglios linfáticos.\nSe cambia la terapia hormonal a tamoxifeno y desde entonces, sin evidencia de recidiva."
}