{
    "entities": [
        [
            3569,
            3586,
            "colangiocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8160/3"
        ],
        [
            3014,
            3024,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1316,
            1326,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3607,
            3615,
            "pT2pN1M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3989,
            3996,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1020,
            1037,
            "tumor de Klatskin",
            "MORFOLOGIA_NEOPLASIA",
            "8162/3"
        ],
        [
            1246,
            1306,
            "adenocarcinoma de la vía biliar principal, bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8160/31"
        ],
        [
            3588,
            3605,
            "tumor de Klatskin",
            "MORFOLOGIA_NEOPLASIA",
            "8162/3"
        ],
        [
            3569,
            3633,
            "colangiocarcinoma (tumor de Klatskin) pT2pN1M0 bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8160/31"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En este contexto, se establece el diagnóstico de reacción sarcoidea en paciente con antecedentes de  <objetivo> colangiocarcinoma </objetivo> (tumor de Klatskin) pT2pN1M0 bien diferenciado sometido a resección quirúrgica y quimioterapia adyuvante.",
        "Finalmente, se toma una muestra por punción transbronquial de dicha adenopatía, cuya anatomía patológica describe la presencia de estructuras granulomatosas sin necrosis y descarta  <objetivo> malignidad </objetivo> ",
        "La Anatomía Patológica de la pieza quirúrgica confirma el diagnóstico de adenocarcinoma de la vía biliar principal, bien diferenciado, pT2pN1 ( <objetivo> metástasis </objetivo> en uno de los cinco ganglios aislados).",
        "En este contexto, se establece el diagnóstico de reacción sarcoidea en paciente con antecedentes de colangiocarcinoma (tumor de Klatskin)  <objetivo> pT2pN1M0 </objetivo> bien diferenciado sometido a resección quirúrgica y quimioterapia adyuvante.",
        "Aporta un hemograma y una bioquímica completa que incluye pruebas de función hepática y marcadores  <objetivo> tumoral </objetivo> s (CEA y CA 19,9), resultando todo ello normal.",
        "Hasta el momento actual, el paciente se mantiene asintomático, sin evidencia de recaída  <objetivo> tumoral </objetivo> y con estabilidad morfológica de las adenopatías mediastínicas en la última TC (27/02/2018).",
        "Ante la presencia de hallazgos morfológicos y endoscópicos compatibles con  <objetivo> tumor de Klatskin </objetivo> y a pesar de la ausencia de confirmación histológica, el 29/09/2016 se somete a una hepatectomía y hepático-yeyunostomía en Y de Roux.",
        "En este contexto, se establece el diagnóstico de reacción sarcoidea en paciente con antecedentes de colangiocarcinoma ( <objetivo> tumor de Klatskin </objetivo>  pT2pN1M0 bien diferenciado sometido a resección quirúrgica y quimioterapia adyuvante.",
        "La Anatomía Patológica de la pieza quirúrgica confirma el diagnóstico de  <objetivo> adenocarcinoma de la vía biliar principal, bien diferenciado </objetivo>  pT2pN1 (metástasis en uno de los cinco ganglios aislados).",
        "Ante la presencia de hallazgos morfológicos y endoscópicos compatibles con  <objetivo> tumor de Klatskin </objetivo> y a pesar de la ausencia de confirmación histológica, el 29/09/2016 se somete a una hepatectomía y hepático-yeyunostomía en Y de Roux.",
        "En este contexto, se establece el diagnóstico de reacción sarcoidea en paciente con antecedentes de colangiocarcinoma ( <objetivo> tumor de Klatskin </objetivo>  pT2pN1M0 bien diferenciado sometido a resección quirúrgica y quimioterapia adyuvante.",
        "En este contexto, se establece el diagnóstico de reacción sarcoidea en paciente con antecedentes de  <objetivo> colangiocarcinoma (tumor de Klatskin) pT2pN1M0 bien diferenciado </objetivo> sometido a resección quirúrgica y quimioterapia adyuvante."
    ],
    "lines_lemma": [
        "en este contexto , él establecer el diagnóstico de reacción sarcoidea en paciente con antecedente de   <objetivo> colangiocarcinomar </objetivo> ( tumor de Klatskin ) pt2pn1m0 bien diferenciado sometido a resección quirúrgico y quimioterapiar adyuvante .",
        "finalmente , él tomar uno muestra por punción transbronquial de dicho adenopatía , cuyo anatomía patológico describir el presencia de estructura granulomatosa sin necrosis y descartar   <objetivo> malignidad </objetivo>",
        "el Anatomía Patológica de el pieza quirúrgico confirmar el diagnóstico de adenocarcinoma de el vía biliar principal , bien diferenciado , pt2pn1 ( <objetivo> metástasi </objetivo> en uno de el cinco ganglio aislado ) .",
        "en este contexto , él establecer el diagnóstico de reacción sarcoidea en paciente con antecedente de colangiocarcinoma ( tumor de Klatskin )   <objetivo> pt2pn1m0 </objetivo> bien diferenciado sometido a resección quirúrgico y quimioterapiar adyuvante .",
        "aportar uno hemograma y uno bioquímica completo que incluir prueba de función hepático y marcador   <objetivo> tumoral </objetivo> s ( CEA y CA 19.9 ) , resultar todo él normal .",
        "hasta el momento actual , el paciente él mantener asintomático , sin evidencia de recaída   <objetivo> tumoral </objetivo> y con estabilidad morfológico de el adenopatía mediastínica en el último TC ( 27/02/2018 ) .",
        "ante el presencia de hallazgo morfológico y endoscópico compatible con   <objetivo> tumor de Klatskin </objetivo> y a pesar de el ausencia de confirmación histológico , el 29/09/2016 él someter a uno hepatectomía y hepático-yeyunostomía en Y de Roux .",
        "en este contexto , él establecer el diagnóstico de reacción sarcoidea en paciente con antecedente de colangiocarcinoma ( <objetivo> tumor de Klatskin </objetivo>   pt2pn1m0 bien diferenciado sometido a resección quirúrgico y quimioterapiar adyuvante .",
        "el Anatomía Patológica de el pieza quirúrgico confirmar el diagnóstico de   <objetivo> adenocarcinomar de el vía biliar principal , bien diferenciado </objetivo>   pT2pN1 ( metástasi en uno de el cinco ganglio aislado ) .",
        "ante el presencia de hallazgo morfológico y endoscópico compatible con   <objetivo> tumor de Klatskin </objetivo> y a pesar de el ausencia de confirmación histológico , el 29/09/2016 él someter a uno hepatectomía y hepático-yeyunostomía en Y de Roux .",
        "en este contexto , él establecer el diagnóstico de reacción sarcoidea en paciente con antecedente de colangiocarcinoma ( <objetivo> tumor de Klatskin </objetivo>   pt2pn1m0 bien diferenciado sometido a resección quirúrgico y quimioterapiar adyuvante .",
        "en este contexto , él establecer el diagnóstico de reacción sarcoidea en paciente con antecedente de   <objetivo> colangiocarcinomar ( tumor de Klatskin ) pt2pn1m0 bien diferenciado </objetivo> sometido a resección quirúrgico y quimioterapiar adyuvante ."
    ],
    "pubmed_id": "onco833",
    "split_sentence": [
        "Anamnesis",
        "Varón de 62 años sin alergias medicamentosas conocidas ni antecedentes familiares de interés.",
        "Fumador hasta hace 20 años con índice acumulado de 20 paquetes-año y bebedor de 100 g de etanol diarios; con antecedentes personales de hipertensión arterial en tratamiento con candesartán, dislipemia en tratamiento con atorvastatina, diabetes mellitus tipo 2 en tratamiento con metformina, hiperuricemia en tratamiento con alopurinol y portador de marcapasos desde 2012 por bloqueo auriculoventricular de segundo grado Mobitz 1 sintomático.",
        "Consulta a su Médico de Atención Primaria en agosto/2016 por cuadro clínico de ictericia, coluria y acolia.",
        "Desde su centro de salud es remitido al Servicio de Urgencias Hospitalarias donde se objetiva una alteración de las pruebas de función hepática de predominio colestásico, así como una elevación de CA 19,9 (86,3 U/ml).",
        "En este contexto ingresa a cargo del Servicio de Digestivo para estudio.",
        "Ante la presencia de hallazgos morfológicos y endoscópicos compatibles con tumor de Klatskin y a pesar de la ausencia de confirmación histológica, el 29/09/2016 se somete a una hepatectomía y hepático-yeyunostomía en Y de Roux.",
        "La Anatomía Patológica de la pieza quirúrgica confirma el diagnóstico de adenocarcinoma de la vía biliar principal, bien diferenciado, pT2pN1 (metástasis en uno de los cinco ganglios aislados).",
        "Entre diciembre de 2016 y mayo de 2017, recibe 6 ciclos de gemcitabina a dosis de 1.000 mg/m2 los días 1, 8 y 15, cada 28 días con intención adyuvante.",
        "Durante el tratamiento, requiere suspensión de varias dosis, así como disminución de la misma por sintomatología compatible con infección respiratoria que le lleva al ingreso hospitalario en una ocasión.",
        "Continúa las revisiones periódicas sin evidencia de enfermedad hasta octubre de 2017.",
        "Exploración física",
        "Octubre de 2017: ECOG 1.",
        "Afebril y hemodinámicamente estable.",
        "En la auscultación pulmonar destaca mínima disminución de los ruidos respiratorios en ambas bases pulmonares.",
        "El resto de la exploración física es anodina.",
        "Pruebas complementarias",
        "En octubre de 2017, el paciente acude a revisión a la consulta de Oncología Médica.",
        "Aporta un hemograma y una bioquímica completa que incluye pruebas de función hepática y marcadores tumorales (CEA y CA 19,9), resultando todo ello normal.",
        "Sin embargo, una tomografía computarizada (TC) realizada el 31/10/2017 revela adenopatías en todos los compartimentos mediastínicos y en los hilios pulmonares, las de mayor tamaño localizadas a nivel subcarinal, donde confluyen entre sí formando un conglomerado de 29 x 31 mm de diámetro.",
        "El 21/11/2017 se completa estudio con una tomografía por emisión de positrones (PET) que objetiva hipermetabolismo de las adenopatías mediastínicas bilaterales destacando el conglomerado adenopático subcarinal con un SUVmax de 6,63.",
        "Finalmente, se toma una muestra por punción transbronquial de dicha adenopatía, cuya anatomía patológica describe la presencia de estructuras granulomatosas sin necrosis y descarta malignidad.",
        "El análisis molecular de Mycobacterium tuberculosis mediante PCR-ELISA descarta su presencia en la muestra citológica.",
        "Una vez descartada la recidiva de su enfermedad oncológica, el paciente es remitido al Servicio de Neumología.",
        "Estudios adicionales demuestran una elevación de los niveles de enzima convertidora de angiotensina (ECA) séricos (112,7 U/l; rango 13,3-63,9) y una espirometría revela un índice de Tiffenau de 59 %.",
        "Diagnóstico",
        "En este contexto, se establece el diagnóstico de reacción sarcoidea en paciente con antecedentes de colangiocarcinoma (tumor de Klatskin) pT2pN1M0 bien diferenciado sometido a resección quirúrgica y quimioterapia adyuvante.",
        "Tratamiento",
        "Ante la ausencia de síntomas respiratorios y patrón radiológico de enfermedad pulmonar intersticial, se decide no instaurar tratamiento corticoide y continuar seguimiento radiológico.",
        "Evolución",
        "Hasta el momento actual, el paciente se mantiene asintomático, sin evidencia de recaída tumoral y con estabilidad morfológica de las adenopatías mediastínicas en la última TC (27/02/2018)."
    ],
    "text": "Anamnesis\nVarón de 62 años sin alergias medicamentosas conocidas ni antecedentes familiares de interés. Fumador hasta hace 20 años con índice acumulado de 20 paquetes-año y bebedor de 100 g de etanol diarios; con antecedentes personales de hipertensión arterial en tratamiento con candesartán, dislipemia en tratamiento con atorvastatina, diabetes mellitus tipo 2 en tratamiento con metformina, hiperuricemia en tratamiento con alopurinol y portador de marcapasos desde 2012 por bloqueo auriculoventricular de segundo grado Mobitz 1 sintomático.\nConsulta a su Médico de Atención Primaria en agosto/2016 por cuadro clínico de ictericia, coluria y acolia. Desde su centro de salud es remitido al Servicio de Urgencias Hospitalarias donde se objetiva una alteración de las pruebas de función hepática de predominio colestásico, así como una elevación de CA 19,9 (86,3 U/ml). En este contexto ingresa a cargo del Servicio de Digestivo para estudio.\nAnte la presencia de hallazgos morfológicos y endoscópicos compatibles con tumor de Klatskin y a pesar de la ausencia de confirmación histológica, el 29/09/2016 se somete a una hepatectomía y hepático-yeyunostomía en Y de Roux. La Anatomía Patológica de la pieza quirúrgica confirma el diagnóstico de adenocarcinoma de la vía biliar principal, bien diferenciado, pT2pN1 (metástasis en uno de los cinco ganglios aislados). Entre diciembre de 2016 y mayo de 2017, recibe 6 ciclos de gemcitabina a dosis de 1.000 mg/m2 los días 1, 8 y 15, cada 28 días con intención adyuvante. Durante el tratamiento, requiere suspensión de varias dosis, así como disminución de la misma por sintomatología compatible con infección respiratoria que le lleva al ingreso hospitalario en una ocasión. Continúa las revisiones periódicas sin evidencia de enfermedad hasta octubre de 2017.\n\nExploración física\nOctubre de 2017: ECOG 1. Afebril y hemodinámicamente estable. En la auscultación pulmonar destaca mínima disminución de los ruidos respiratorios en ambas bases pulmonares. El resto de la exploración física es anodina.\n\nPruebas complementarias\nEn octubre de 2017, el paciente acude a revisión a la consulta de Oncología Médica. Aporta un hemograma y una bioquímica completa que incluye pruebas de función hepática y marcadores tumorales (CEA y CA 19,9), resultando todo ello normal.\nSin embargo, una tomografía computarizada (TC) realizada el 31/10/2017 revela adenopatías en todos los compartimentos mediastínicos y en los hilios pulmonares, las de mayor tamaño localizadas a nivel subcarinal, donde confluyen entre sí formando un conglomerado de 29 x 31 mm de diámetro.\nEl 21/11/2017 se completa estudio con una tomografía por emisión de positrones (PET) que objetiva hipermetabolismo de las adenopatías mediastínicas bilaterales destacando el conglomerado adenopático subcarinal con un SUVmax de 6,63. Finalmente, se toma una muestra por punción transbronquial de dicha adenopatía, cuya anatomía patológica describe la presencia de estructuras granulomatosas sin necrosis y descarta malignidad. El análisis molecular de Mycobacterium tuberculosis mediante PCR-ELISA descarta su presencia en la muestra citológica.\nUna vez descartada la recidiva de su enfermedad oncológica, el paciente es remitido al Servicio de Neumología. Estudios adicionales demuestran una elevación de los niveles de enzima convertidora de angiotensina (ECA) séricos (112,7 U/l; rango 13,3-63,9) y una espirometría revela un índice de Tiffenau de 59 %.\n\nDiagnóstico\nEn este contexto, se establece el diagnóstico de reacción sarcoidea en paciente con antecedentes de colangiocarcinoma (tumor de Klatskin) pT2pN1M0 bien diferenciado sometido a resección quirúrgica y quimioterapia adyuvante.\n\nTratamiento\nAnte la ausencia de síntomas respiratorios y patrón radiológico de enfermedad pulmonar intersticial, se decide no instaurar tratamiento corticoide y continuar seguimiento radiológico.\n\nEvolución\nHasta el momento actual, el paciente se mantiene asintomático, sin evidencia de recaída tumoral y con estabilidad morfológica de las adenopatías mediastínicas en la última TC (27/02/2018)."
}