{
    "entities": [
        [
            353,
            368,
            "afectación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            156,
            166,
            "meningioma",
            "MORFOLOGIA_NEOPLASIA",
            "9530/0"
        ],
        [
            1678,
            1688,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1851,
            1861,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1551,
            1569,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3682,
            3687,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            416,
            423,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            268,
            298,
            "meningioma con afectación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "9530/6"
        ],
        [
            1786,
            1823,
            "lesiones hiperatenuadas en la columna",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2478,
            2515,
            "metástasis de meningioma tipo fibroso",
            "MORFOLOGIA_NEOPLASIA",
            "9532/6"
        ],
        [
            2568,
            2606,
            "meningioma tipo fibroso con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "9532/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Primera exéresis en agosto 2001, con diagnóstico de meningioma con  <objetivo> afectación ósea </objetivo> y de tejidos blandos, y última en abril del 2012, con afectación ósea, tejidos blandos y piel, así como infiltración tumoral del nervio óptico.",
        "Intervenida en cinco ocasiones de  <objetivo> meningioma </objetivo> fronto-temporal orbitario izquierdo recidivante.",
        "Primera exéresis en agosto 2001, con diagnóstico de  <objetivo> meningioma </objetivo> con afectación ósea y de tejidos blandos, y última en abril del 2012, con afectación ósea, tejidos blandos y piel, así como infiltración tumoral del nervio óptico.",
        "Cilindros hepáticos con metástasis de  <objetivo> meningioma </objetivo> tipo fibroso.",
        "La biopsia confirma el diagnóstico de  <objetivo> meningioma </objetivo> tipo fibroso con metástasis hepáticas, pulmonares y óseas, así como extensión local a partes blandas.",
        "Gran hepatomegalia con múltiples lesiones hipoatenuadas en relación con  <objetivo> metástasis </objetivo>  en ambos lóbulos, la mayor de 7 cm, sin dilatación de vía biliar intra-extrahepática.",
        "Múltiples lesiones hiperatenuadas en la columna vertebral, en relación con  <objetivo> metástasis </objetivo>  en el sacro, las palas iliacas, destacando en T4-T5, afectación del muro posterior con infilltración del canal medular hasta partes blandas.",
        "Cilindros hepáticos con  <objetivo> metástasis </objetivo> de meningioma tipo fibroso.",
        "La biopsia confirma el diagnóstico de meningioma tipo fibroso con  <objetivo> metástasis </objetivo> hepáticas, pulmonares y óseas, así como extensión local a partes blandas.",
        "Gran hepatomegalia con múltiples lesiones hipoatenuadas en relación con  <objetivo> metástasis </objetivo>  en ambos lóbulos, la mayor de 7 cm, sin dilatación de vía biliar intra-extrahepática.",
        "Múltiples lesiones hiperatenuadas en la columna vertebral, en relación con  <objetivo> metástasis </objetivo>  en el sacro, las palas iliacas, destacando en T4-T5, afectación del muro posterior con infilltración del canal medular hasta partes blandas.",
        "Cilindros hepáticos con  <objetivo> metástasis </objetivo> de meningioma tipo fibroso.",
        "La biopsia confirma el diagnóstico de meningioma tipo fibroso con  <objetivo> metástasis </objetivo> hepáticas, pulmonares y óseas, así como extensión local a partes blandas.",
        "Múltiples  <objetivo> nódulos pulmonares </objetivo>  siendo el mayor de 4 cm en el LII.",
        "Primera exéresis en agosto 2001, con diagnóstico de meningioma con afectación ósea y de tejidos blandos, y última en abril del 2012, con afectación ósea, tejidos blandos y piel, así como infiltración  <objetivo> tumor </objetivo> l del nervio óptico.",
        "Está en espera de ser intervenida por el Servicio de Neurocirugía del  <objetivo> tumor </objetivo> primario, con fines paliativos y estéticos que mejoren la calidad de vida de la paciente.",
        "Primera exéresis en agosto 2001, con diagnóstico de meningioma con afectación ósea y de tejidos blandos, y última en abril del 2012, con afectación ósea, tejidos blandos y piel, así como infiltración  <objetivo> tumoral </objetivo> del nervio óptico.",
        "Primera exéresis en agosto 2001, con diagnóstico de  <objetivo> meningioma con afectación ósea </objetivo> y de tejidos blandos, y última en abril del 2012, con afectación ósea, tejidos blandos y piel, así como infiltración tumoral del nervio óptico.",
        "Múltiples  <objetivo> lesiones hiperatenuadas en la columna </objetivo> vertebral, en relación con metástasis, en el sacro, las palas iliacas, destacando en T4-T5, afectación del muro posterior con infilltración del canal medular hasta partes blandas.",
        "Cilindros hepáticos con  <objetivo> metástasis de meningioma tipo fibroso </objetivo> ",
        "La biopsia confirma el diagnóstico de  <objetivo> meningioma tipo fibroso con metástasis </objetivo> hepáticas, pulmonares y óseas, así como extensión local a partes blandas."
    ],
    "lines_lemma": [
        "primero exéresis en agosto 2001 , con diagnóstico de meningioma con   <objetivo> afectación óseo </objetivo> y de tejido blando , y último en abril del 2012 , con afectación óseo , tejido blando y piel , así como infiltración tumoral del nervio óptico .",
        "intervenido en cinco ocasión de   <objetivo> meningiomar </objetivo> fronto-temporal orbitario izquierdo recidivante .",
        "primero exéresis en agosto 2001 , con diagnóstico de   <objetivo> meningiomar </objetivo> con afectación óseo y de tejido blando , y último en abril del 2012 , con afectación óseo , tejido blando y piel , así como infiltración tumoral del nervio óptico .",
        "Cilindros hepático con metástasis de   <objetivo> meningiomar </objetivo> tipo fibroso .",
        "el biopsia confirmar el diagnóstico de   <objetivo> meningiomar </objetivo> tipo fibroso con metástasis hepático , pulmonar y ósea , así como extensión local a parte blando .",
        "gran hepatomegalia con múltiple lesión hipoatenuada en relación con   <objetivo> metástasi </objetivo>   en ambos lóbulo , el mayor de 7 cm , sin dilatación de vía biliar intra-extrahepático .",
        "Múltiples lesión hiperatenuada en el columna vertebral , en relación con   <objetivo> metástasi </objetivo>   en el sacro , el pala iliaca , destacar en t4-t5 , afectación del muro posterior con infilltración del canal medular hasta parte blando .",
        "Cilindros hepático con   <objetivo> metástasi </objetivo> de meningioma tipo fibroso .",
        "el biopsia confirmar el diagnóstico de meningioma tipo fibroso con   <objetivo> metástasi </objetivo> hepático , pulmonar y ósea , así como extensión local a parte blando .",
        "gran hepatomegalia con múltiple lesión hipoatenuada en relación con   <objetivo> metástasi </objetivo>   en ambos lóbulo , el mayor de 7 cm , sin dilatación de vía biliar intra-extrahepático .",
        "Múltiples lesión hiperatenuada en el columna vertebral , en relación con   <objetivo> metástasi </objetivo>   en el sacro , el pala iliaca , destacar en t4-t5 , afectación del muro posterior con infilltración del canal medular hasta parte blando .",
        "Cilindros hepático con   <objetivo> metástasi </objetivo> de meningioma tipo fibroso .",
        "el biopsia confirmar el diagnóstico de meningioma tipo fibroso con   <objetivo> metástasi </objetivo> hepático , pulmonar y ósea , así como extensión local a parte blando .",
        "Múltiples   <objetivo> nódulo pulmonar </objetivo>   ser el mayor de 4 cm en el LII .",
        "primero exéresis en agosto 2001 , con diagnóstico de meningioma con afectación óseo y de tejido blando , y último en abril del 2012 , con afectación óseo , tejido blando y piel , así como infiltración   <objetivo> tumor </objetivo> l del nervio óptico .",
        "estar en espera de ser intervenir por el Servicio de Neurocirugía del   <objetivo> tumor </objetivo> primario , con fin paliativo y estético que mejorar el calidad de vida de el paciente .",
        "primero exéresis en agosto 2001 , con diagnóstico de meningioma con afectación óseo y de tejido blando , y último en abril del 2012 , con afectación óseo , tejido blando y piel , así como infiltración   <objetivo> tumoral </objetivo> del nervio óptico .",
        "primero exéresis en agosto 2001 , con diagnóstico de   <objetivo> meningiomar con afectación óseo </objetivo> y de tejido blando , y último en abril del 2012 , con afectación óseo , tejido blando y piel , así como infiltración tumoral del nervio óptico .",
        "Múltiples   <objetivo> lesión hiperatenuada en el columna </objetivo> vertebral , en relación con metástasis , en el sacro , el pala iliaca , destacar en t4-t5 , afectación del muro posterior con infilltración del canal medular hasta parte blando .",
        "Cilindros hepático con   <objetivo> metástasis de meningioma tipo fibroso </objetivo>",
        "el biopsia confirmar el diagnóstico de   <objetivo> meningiomar tipo fibroso con metástasis </objetivo> hepático , pulmonar y ósea , así como extensión local a parte blando ."
    ],
    "pubmed_id": "onco1150",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 47 años, con antecedentes de diabetes corticoidea en tratamiento con antidiabéticos orales e insulina.",
        "Intervenida en cinco ocasiones de meningioma fronto-temporal orbitario izquierdo recidivante.",
        "Primera exéresis en agosto 2001, con diagnóstico de meningioma con afectación ósea y de tejidos blandos, y última en abril del 2012, con afectación ósea, tejidos blandos y piel, así como infiltración tumoral del nervio óptico.",
        "Inicia estudio en agosto del 2013 por un cuadro de dolor dorso-lumbar de unos 2 meses de evolución, asociado a malestar general y pérdida de unos 5 kg de peso; refiere además molestias en el hipocondrio derecho irradiadas a la espalda en cinturón.",
        "Examen físico",
        "A la exploración destaca exoftalmo del ojo izquierdo, con edema y limitación de la movilidad del mismo, así como dificultad para cerrarlo.",
        "No muestra alteraciones de otros pares craneales.",
        "No adenopatias cervicales ni axilares.",
        "A la auscultación, rítmica y regular, con murmullo vesicular conservado.",
        "Hepatomegalia de unos tres traveses de dedo, dura y dolorosa a la palpación.",
        "No signos de peritonismo.",
        "Dolor a la palpación de la columna lumbar.",
        "No pérdida de fuerza o sensibilidad.",
        "Reflejos osteotendinosos normales.",
        "Miembros sin alteraciones.",
        "Pruebas complementarias",
        "- Analítica sanguínea: destaca anemia normocítica-normocrómica, con patrón de colestasis disociada (GGT 215 UI/l, FA 150 UI/l, bilirrubina normal).",
        "- TC de tórax-abdomen c/c: nódulos hipoatenuados en tiroides.",
        "Adenopatías mediastínicas de tamaño no significativo.",
        "Múltiples nódulos pulmonares, siendo el mayor de 4 cm en el LII.",
        "Gran hepatomegalia con múltiples lesiones hipoatenuadas en relación con metástasis, en ambos lóbulos, la mayor de 7 cm, sin dilatación de vía biliar intra-extrahepática.",
        "Múltiples lesiones hiperatenuadas en la columna vertebral, en relación con metástasis, en el sacro, las palas iliacas, destacando en T4-T5, afectación del muro posterior con infilltración del canal medular hasta partes blandas.",
        "- Octreoscán: se observa la existencia de depósitos de captación patológicos de panteotride en la región orbitaria y suborbitaria izquierda, afectando al hueso nasal, malar y esferoides izquierdo, hombro derecho, mediastino e hígado.",
        "- Biopsia hepática guiada por ecografía: técnicas inmunohistoquímicas: c-kit(-), CD34 (-), actina (-), receptor de somatostatina (-), EMA (+++), receptor de progesterona (+++), Ki 67 1,5%.",
        "No se identifican mitosis.",
        "Cilindros hepáticos con metástasis de meningioma tipo fibroso.",
        "Diagnóstico",
        "La biopsia confirma el diagnóstico de meningioma tipo fibroso con metástasis hepáticas, pulmonares y óseas, así como extensión local a partes blandas.",
        "Tratamiento",
        "En primer lugar, la paciente recibe radioterapia antialgica en la columna dorsal (20 Gy en 5 sesiones).",
        "Posteriormente, inicia tratamiento con tamoxifeno 20 mg, un comprimido diario durante 4 meses, que es suspendido ante la franca progresión clínica que es confirmada en las pruebas de imagen.",
        "Ante la positividad de receptores de somatostatina en el octreocán, que no pudo confirmarse en la biopsia, inicia tratamiento con cctreotide LAR 20 mg, en inyección intramuscular cada 4 semanas, con buena tolerancia al tratamiento y sin toxicidades agudas destacables.",
        "Evolución",
        "En la actualidad, y después de 12 meses de tratamiento con octreotide, la paciente se encuentra paucisintomática, con discretas molestias a nivel epigástrico y dolor lumbar que controla con la analgesia de segundo escalón pautada.",
        "En la última reevaluación mediante TC de tórax-abdomen, la enfermedad permanece estable según criterios RECIST.",
        "Está en espera de ser intervenida por el Servicio de Neurocirugía del tumor primario, con fines paliativos y estéticos que mejoren la calidad de vida de la paciente."
    ],
    "text": "Anamnesis\nMujer de 47 años, con antecedentes de diabetes corticoidea en tratamiento con antidiabéticos orales e insulina.\nIntervenida en cinco ocasiones de meningioma fronto-temporal orbitario izquierdo recidivante. Primera exéresis en agosto 2001, con diagnóstico de meningioma con afectación ósea y de tejidos blandos, y última en abril del 2012, con afectación ósea, tejidos blandos y piel, así como infiltración tumoral del nervio óptico.\nInicia estudio en agosto del 2013 por un cuadro de dolor dorso-lumbar de unos 2 meses de evolución, asociado a malestar general y pérdida de unos 5 kg de peso; refiere además molestias en el hipocondrio derecho irradiadas a la espalda en cinturón.\n\nExamen físico\nA la exploración destaca exoftalmo del ojo izquierdo, con edema y limitación de la movilidad del mismo, así como dificultad para cerrarlo. No muestra alteraciones de otros pares craneales. No adenopatias cervicales ni axilares. A la auscultación, rítmica y regular, con murmullo vesicular conservado. Hepatomegalia de unos tres traveses de dedo, dura y dolorosa a la palpación. No signos de peritonismo. Dolor a la palpación de la columna lumbar. No pérdida de fuerza o sensibilidad. Reflejos osteotendinosos normales. Miembros sin alteraciones.\n\nPruebas complementarias\n- Analítica sanguínea: destaca anemia normocítica-normocrómica, con patrón de colestasis disociada (GGT 215 UI/l, FA 150 UI/l, bilirrubina normal).\n- TC de tórax-abdomen c/c: nódulos hipoatenuados en tiroides. Adenopatías mediastínicas de tamaño no significativo.\nMúltiples nódulos pulmonares, siendo el mayor de 4 cm en el LII. Gran hepatomegalia con múltiples lesiones hipoatenuadas en relación con metástasis, en ambos lóbulos, la mayor de 7 cm, sin dilatación de vía biliar intra-extrahepática. Múltiples lesiones hiperatenuadas en la columna vertebral, en relación con metástasis, en el sacro, las palas iliacas, destacando en T4-T5, afectación del muro posterior con infilltración del canal medular hasta partes blandas.\n- Octreoscán: se observa la existencia de depósitos de captación patológicos de panteotride en la región orbitaria y suborbitaria izquierda, afectando al hueso nasal, malar y esferoides izquierdo, hombro derecho, mediastino e hígado.\n- Biopsia hepática guiada por ecografía: técnicas inmunohistoquímicas: c-kit(-), CD34 (-), actina (-), receptor de somatostatina (-), EMA (+++), receptor de progesterona (+++), Ki 67 1,5%. No se identifican mitosis. Cilindros hepáticos con metástasis de meningioma tipo fibroso.\n\nDiagnóstico\nLa biopsia confirma el diagnóstico de meningioma tipo fibroso con metástasis hepáticas, pulmonares y óseas, así como extensión local a partes blandas.\n\nTratamiento\nEn primer lugar, la paciente recibe radioterapia antialgica en la columna dorsal (20 Gy en 5 sesiones).\nPosteriormente, inicia tratamiento con tamoxifeno 20 mg, un comprimido diario durante 4 meses, que es suspendido ante la franca progresión clínica que es confirmada en las pruebas de imagen.\nAnte la positividad de receptores de somatostatina en el octreocán, que no pudo confirmarse en la biopsia, inicia tratamiento con cctreotide LAR 20 mg, en inyección intramuscular cada 4 semanas, con buena tolerancia al tratamiento y sin toxicidades agudas destacables.\n\nEvolución\nEn la actualidad, y después de 12 meses de tratamiento con octreotide, la paciente se encuentra paucisintomática, con discretas molestias a nivel epigástrico y dolor lumbar que controla con la analgesia de segundo escalón pautada. En la última reevaluación mediante TC de tórax-abdomen, la enfermedad permanece estable según criterios RECIST.\nEstá en espera de ser intervenida por el Servicio de Neurocirugía del tumor primario, con fines paliativos y estéticos que mejoren la calidad de vida de la paciente.\n"
}