{
    "entities": [
        [
            1415,
            1444,
            "carcinoma de células pequeñas",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            1994,
            2015,
            "carcinoma microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            1153,
            1159,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1873,
            1884,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4015,
            4025,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3292,
            3302,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2957,
            2964,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4609,
            4616,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1036,
            1048,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1086,
            1092,
            "T4N2M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1802,
            1809,
            "T2aN2M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2027,
            2034,
            "T2aN2M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3848,
            3889,
            "carcinoma metastásico de células pequeñas",
            "MORFOLOGIA_NEOPLASIA",
            "8041/6"
        ],
        [
            4307,
            4361,
            "Metástasis tiroidea de carcinoma microcítico de pulmón",
            "MORFOLOGIA_NEOPLASIA",
            "8041/6"
        ],
        [
            3803,
            3818,
            "nódulo tiroideo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "La citología de BAS y la PAAF transbronquial del bronquio intermediario y de la adenopatía subcarinal resultan positivas para  <objetivo> carcinoma de células pequeñas </objetivo> ",
        "Es remitida a nuestras consultas de Oncología para valorar tratamiento el 13/11/2015, con el diagnóstico de  <objetivo> carcinoma microcítico </objetivo> de pulmón, T2aN2M0 con enfermedad limitada al tórax.",
        "Metástasis tiroidea de  <objetivo> carcinoma microcítico </objetivo> de pulmón.",
        "Con este resultado radiológico, se activa la vía rápida de  <objetivo> cáncer </objetivo> de pulmón y se completa el estudio con las siguientes pruebas:",
        "No se describen lesiones  <objetivo> metastásica </objetivo>  a distancia.",
        "» TC cerebral (12/11/2015) en la que no se detecta afectación  <objetivo> metastásica </objetivo> ",
        "En el control de TC realizado a finales de enero 2018, previo al inicio de tratamiento, se observa aumento del tamaño de la  <objetivo> metástasis </objetivo> tiroidea, que condiciona desplazamiento contralateral de la tráquea sin compromiso de la vía aérea, y con posible infiltración de pared anterior esofágica.",
        "En la exploración física mantiene aceptable estado general, tiene PS2, la auscultación cardiopulmonar es normal y se palpa  <objetivo> tumoración </objetivo> en lóbulo tiroideo izquierdo.",
        "Persiste en siguientes controles de TC en respuesta parcial, hasta que, en TC del 22/06/2017, presenta aparición de 3 lesiones nodulares en región hiliar derecha de bordes imprecisos que plantean la posibilidad de recidiva  <objetivo> tumoral </objetivo> o cambios relacionados con la radioterapia.",
        "Tras el segundo ciclo de tratamiento, presenta en la TC respuesta parcial de enfermedad con disminución de carga  <objetivo> tumoral </objetivo> del 38 %.",
        "Persiste en siguientes controles de TC en respuesta parcial, hasta que, en TC del 22/06/2017, presenta aparición de 3 lesiones nodulares en región hiliar derecha de bordes imprecisos que plantean la posibilidad de recidiva  <objetivo> tumoral </objetivo> o cambios relacionados con la radioterapia.",
        "Tras el segundo ciclo de tratamiento, presenta en la TC respuesta parcial de enfermedad con disminución de carga  <objetivo> tumoral </objetivo> del 38 %.",
        "No se describen lesiones  <objetivo> metastásicas </objetivo> a distancia.",
        "El estadiaje clínico es  <objetivo> T4N2M0 </objetivo> ",
        "» PET-TC corporal (11/11/2015) que confirma la existencia de la masa pulmonar parahiliar derecha hipermetabólica (SUVmax 13,5 g/ml), así como de una adenopatía hipermetabólica subcarinal (7; SUVmax 11,2 g/ml) y otra de menor intensidad paratraqueal inferior derecha (4R; SUVmax 2,6 g/ml), sin captación a otros niveles, y proponiéndose como estadificación  <objetivo> T2aN2M0 </objetivo> ",
        "Es remitida a nuestras consultas de Oncología para valorar tratamiento el 13/11/2015, con el diagnóstico de carcinoma microcítico de pulmón,  <objetivo> T2aN2M0 </objetivo> con enfermedad limitada al tórax.",
        "» PET-TC corporal (11/11/2015) que confirma la existencia de la masa pulmonar parahiliar derecha hipermetabólica (SUVmax 13,5 g/ml), así como de una adenopatía hipermetabólica subcarinal (7; SUVmax 11,2 g/ml) y otra de menor intensidad paratraqueal inferior derecha (4R; SUVmax 2,6 g/ml), sin captación a otros niveles, y proponiéndose como estadificación  <objetivo> T2aN2M0 </objetivo> ",
        "Es remitida a nuestras consultas de Oncología para valorar tratamiento el 13/11/2015, con el diagnóstico de carcinoma microcítico de pulmón,  <objetivo> T2aN2M0 </objetivo> con enfermedad limitada al tórax.",
        "Se realiza una punción con aguja fina (PAAF) en noviembre 2017 de ese nódulo tiroideo que resulta diagnóstica para  <objetivo> carcinoma metastásico de células pequeñas </objetivo> ",
        "<objetivo> Metástasis tiroidea de carcinoma microcítico de pulmón </objetivo> ",
        "Se realiza una punción con aguja fina (PAAF) en noviembre 2017 de ese  <objetivo> nódulo tiroideo </objetivo> que resulta diagnóstica para carcinoma metastásico de células pequeñas."
    ],
    "lines_lemma": [
        "el citología de BAS y el PAAF transbronquial del bronquio intermediario y de el adenopatía subcarinal resultar positivo para   <objetivo> carcinomar de célula pequeño </objetivo>",
        "ser remitir a nuestro consulta de Oncología para valorar tratamiento el 13/11/2015 , con el diagnóstico de   <objetivo> carcinomar microcítico </objetivo> de pulmón , t2an2m0 con enfermedad limitado al tórax .",
        "metástasis tiroidear de   <objetivo> carcinomar microcítico </objetivo> de pulmón .",
        "con este resultado radiológico , él activar el vía rápido de   <objetivo> cáncer </objetivo> de pulmón y él completar el estudio con el siguiente prueba :",
        "no él describir lesión   <objetivo> metastásicar </objetivo>   a distancia .",
        "» TC cerebral ( 12/11/2015 ) en el que no él detectar afectación   <objetivo> metastásicar </objetivo>",
        "en el control de TC realizado a finales de enero 2018 , previo al inicio de tratamiento , él observar aumento del tamaño de el   <objetivo> metástasis </objetivo> tiroidear , que condicionar desplazamiento contralateral de el tráquea sin compromiso de el vía aéreo , y con posible infiltración de pared anterior esofágico .",
        "en el exploración físico mantener aceptable estado general , tener PS2 , el auscultación cardiopulmonar ser normal y él palpar   <objetivo> tumoración </objetivo> en lóbulo tiroideo izquierdo .",
        "persistir en siguiente control de TC en respuesta parcial , hasta que , en TC del 22/06/2017 , presentar aparición de 3 lesión nodular en región hiliar derecho de borde impreciso que plantear el posibilidad de recidivo   <objetivo> tumoral </objetivo> o cambio relacionado con el radioterapia .",
        "tras el segundo ciclo de tratamiento , presentar en el TC respuesta parcial de enfermedad con disminución de carga   <objetivo> tumoral </objetivo> del 38 % .",
        "persistir en siguiente control de TC en respuesta parcial , hasta que , en TC del 22/06/2017 , presentar aparición de 3 lesión nodular en región hiliar derecho de borde impreciso que plantear el posibilidad de recidivo   <objetivo> tumoral </objetivo> o cambio relacionado con el radioterapia .",
        "tras el segundo ciclo de tratamiento , presentar en el TC respuesta parcial de enfermedad con disminución de carga   <objetivo> tumoral </objetivo> del 38 % .",
        "no él describir lesión   <objetivo> metastásica </objetivo> a distancia .",
        "el estadiaje clínico ser   <objetivo> T4N2M0 </objetivo>",
        "» PET-TC corporal ( 11/11/2015 ) que confirmar el existencia de el masa pulmonar parahiliar derecho hipermetabólico ( SUVmax 13.5 g / ml ) , así como de uno adenopatía hipermetabólico subcarinal ( 7 ; SUVmax 11.2 g / ml ) y otro de menor intensidad paratraqueal inferior derecha ( 4r ; SUVmax 2.6 g / ml ) , sin captación a otro nivel , y proponer él como estadificación   <objetivo> t2an2m0 </objetivo>",
        "ser remitir a nuestro consulta de Oncología para valorar tratamiento el 13/11/2015 , con el diagnóstico de carcinoma microcítico de pulmón ,   <objetivo> t2an2m0 </objetivo> con enfermedad limitado al tórax .",
        "» PET-TC corporal ( 11/11/2015 ) que confirmar el existencia de el masa pulmonar parahiliar derecho hipermetabólico ( SUVmax 13.5 g / ml ) , así como de uno adenopatía hipermetabólico subcarinal ( 7 ; SUVmax 11.2 g / ml ) y otro de menor intensidad paratraqueal inferior derecha ( 4r ; SUVmax 2.6 g / ml ) , sin captación a otro nivel , y proponer él como estadificación   <objetivo> t2an2m0 </objetivo>",
        "ser remitir a nuestro consulta de Oncología para valorar tratamiento el 13/11/2015 , con el diagnóstico de carcinoma microcítico de pulmón ,   <objetivo> t2an2m0 </objetivo> con enfermedad limitado al tórax .",
        "él realizar uno punción con aguja fino ( PAAF ) en noviembre 2017 de ese nódulo tiroideo que resultar diagnóstico para   <objetivo> carcinomar metastásico de célula pequeño </objetivo>",
        "<objetivo> Metástasis tiroidear de carcinoma microcítico de pulmón </objetivo>",
        "él realizar uno punción con aguja fino ( PAAF ) en noviembre 2017 de ese   <objetivo> nódulo tiroideo </objetivo> que resultar diagnóstico para carcinoma metastásico de célula pequeño ."
    ],
    "pubmed_id": "onco743",
    "split_sentence": [
        "Anamnesis",
        "Se trata de una mujer de 68 años, sin reacciones medicamentosas conocidas, exfumadora con un índice paquetes-año de 19.",
        "Como antecedentes médicos de interés, destacamos hipertensión arterial y diabetes, en tratamiento con antihipertensivos y antidiabéticos orales, insuficiencia aórtica ligera, distimia.",
        "No presenta antecedentes familiares oncológicos.",
        "La historia oncológica de la paciente continúa de la siguiente manera:",
        "La paciente acude al Servicio de Urgencias de nuestro hospital en octubre de 2015 consultando por un cuadro de tos seca, fiebre de hasta 38,5ºC y deterioro del estado general de una semana de evolución.",
        "Al no presentar mejoría pese al tratamiento antibiótico, se realiza TC torácica a las dos semanas, en la que se describe masa hiliar derecha que produce obstrucción de la salida del bronquio del lóbulo medio y del lóbulo inferior derecho.",
        "Además, se objetivan adenopatías paratraqueales inferior derecha y adenopatías hiliares derechas, así como una adenopatía subcarinal.",
        "No se describen lesiones metastásicas a distancia.",
        "El estadiaje clínico es T4N2M0.",
        "Con este resultado radiológico, se activa la vía rápida de cáncer de pulmón y se completa el estudio con las siguientes pruebas:",
        "» Broncoscopia (05/11/2015), que confirma la estenosis bronquial.",
        "La citología de BAS y la PAAF transbronquial del bronquio intermediario y de la adenopatía subcarinal resultan positivas para carcinoma de células pequeñas.",
        "» PET-TC corporal (11/11/2015) que confirma la existencia de la masa pulmonar parahiliar derecha hipermetabólica (SUVmax 13,5 g/ml), así como de una adenopatía hipermetabólica subcarinal (7; SUVmax 11,2 g/ml) y otra de menor intensidad paratraqueal inferior derecha (4R; SUVmax 2,6 g/ml), sin captación a otros niveles, y proponiéndose como estadificación T2aN2M0.",
        "» TC cerebral (12/11/2015) en la que no se detecta afectación metastásica.",
        "Es remitida a nuestras consultas de Oncología para valorar tratamiento el 13/11/2015, con el diagnóstico de carcinoma microcítico de pulmón, T2aN2M0 con enfermedad limitada al tórax.",
        "En ese momento, la paciente presenta síndrome constitucional con hiporexia, leve astenia y pérdida de 5 kg y PS1.",
        "Recibe tratamiento con quimioterapia concurrente con radioterapia, comenzando tratamiento con cisplatino-etopósido el 17/11/2015.",
        "Al mes de finalizar el tratamiento con quimiorradioterapia se realiza una TC de control en febrero de 2016 en la que se objetiva respuesta parcial de enfermedad.",
        "A los 3 meses siguientes, en el nuevo control con TC, persiste en respuesta parcial con reducción del tamaño de la masa del 88 % respecto al basal.",
        "Se administra radioterapia holocraneal profiláctica en julio 2016 durante 10 sesiones con 2,5 Gy por fracción.",
        "Persiste en siguientes controles de TC en respuesta parcial, hasta que, en TC del 22/06/2017, presenta aparición de 3 lesiones nodulares en región hiliar derecha de bordes imprecisos que plantean la posibilidad de recidiva tumoral o cambios relacionados con la radioterapia.",
        "Además, se visualizan pequeños nódulos tiroideos izquierdos.",
        "La paciente sigue aquejando astenia grado 1.",
        "No presenta nueva sintomatología.",
        "Exploración física",
        "En la exploración física mantiene aceptable estado general, tiene PS2, la auscultación cardiopulmonar es normal y se palpa tumoración en lóbulo tiroideo izquierdo.",
        "Pruebas complementarias",
        "No presenta alteración del perfil hormonal tiroideo en los análisis sanguíneos.",
        "Posteriormente se realiza PET-TC corporal en septiembre 2017 en la que no se observan lesiones ni focos hipermetabólicos en parénquima pulmonar que sugieran patología pulmonar.",
        "Por otra parte, se objetiva nódulo hipermetabólico de 14 mm en lóbulo tiroideo izquierdo, con un SUVmax de 3,6 mg/ml.",
        "Se realiza una punción con aguja fina (PAAF) en noviembre 2017 de ese nódulo tiroideo que resulta diagnóstica para carcinoma metastásico de células pequeñas.",
        "En el control de TC realizado a finales de enero 2018, previo al inicio de tratamiento, se observa aumento del tamaño de la metástasis tiroidea, que condiciona desplazamiento contralateral de la tráquea sin compromiso de la vía aérea, y con posible infiltración de pared anterior esofágica.",
        "La paciente refiere entonces cierta sensación de disfagia, pero sin parada con la ingesta de comida y líquidos.",
        "Diagnóstico",
        "Metástasis tiroidea de carcinoma microcítico de pulmón.",
        "Tratamiento",
        "Inicia tratamiento con carboplatino-etopósido, administrándose el primer ciclo a finales de febrero de 2018.",
        "Evolución",
        "Tras el segundo ciclo de tratamiento, presenta en la TC respuesta parcial de enfermedad con disminución de carga tumoral del 38 %.",
        "La paciente continúa actualmente el tratamiento quimioterápico, con radioterapia de forma concurrente: presenta astenia grado 2 como síntoma a destacar y mantiene PS2."
    ],
    "text": "Anamnesis\nSe trata de una mujer de 68 años, sin reacciones medicamentosas conocidas, exfumadora con un índice paquetes-año de 19.\nComo antecedentes médicos de interés, destacamos hipertensión arterial y diabetes, en tratamiento con antihipertensivos y antidiabéticos orales, insuficiencia aórtica ligera, distimia.\nNo presenta antecedentes familiares oncológicos.\nLa historia oncológica de la paciente continúa de la siguiente manera:\nLa paciente acude al Servicio de Urgencias de nuestro hospital en octubre de 2015 consultando por un cuadro de tos seca, fiebre de hasta 38,5ºC y deterioro del estado general de una semana de evolución. Al no presentar mejoría pese al tratamiento antibiótico, se realiza TC torácica a las dos semanas, en la que se describe masa hiliar derecha que produce obstrucción de la salida del bronquio del lóbulo medio y del lóbulo inferior derecho. Además, se objetivan adenopatías paratraqueales inferior derecha y adenopatías hiliares derechas, así como una adenopatía subcarinal. No se describen lesiones metastásicas a distancia. El estadiaje clínico es T4N2M0. Con este resultado radiológico, se activa la vía rápida de cáncer de pulmón y se completa el estudio con las siguientes pruebas:\n» Broncoscopia (05/11/2015), que confirma la estenosis bronquial. La citología de BAS y la PAAF transbronquial del bronquio intermediario y de la adenopatía subcarinal resultan positivas para carcinoma de células pequeñas.\n» PET-TC corporal (11/11/2015) que confirma la existencia de la masa pulmonar parahiliar derecha hipermetabólica (SUVmax 13,5 g/ml), así como de una adenopatía hipermetabólica subcarinal (7; SUVmax 11,2 g/ml) y otra de menor intensidad paratraqueal inferior derecha (4R; SUVmax 2,6 g/ml), sin captación a otros niveles, y proponiéndose como estadificación T2aN2M0.\n» TC cerebral (12/11/2015) en la que no se detecta afectación metastásica.\nEs remitida a nuestras consultas de Oncología para valorar tratamiento el 13/11/2015, con el diagnóstico de carcinoma microcítico de pulmón, T2aN2M0 con enfermedad limitada al tórax. En ese momento, la paciente presenta síndrome constitucional con hiporexia, leve astenia y pérdida de 5 kg y PS1.\nRecibe tratamiento con quimioterapia concurrente con radioterapia, comenzando tratamiento con cisplatino-etopósido el 17/11/2015.\nAl mes de finalizar el tratamiento con quimiorradioterapia se realiza una TC de control en febrero de 2016 en la que se objetiva respuesta parcial de enfermedad.\nA los 3 meses siguientes, en el nuevo control con TC, persiste en respuesta parcial con reducción del tamaño de la masa del 88 % respecto al basal.\nSe administra radioterapia holocraneal profiláctica en julio 2016 durante 10 sesiones con 2,5 Gy por fracción.\nPersiste en siguientes controles de TC en respuesta parcial, hasta que, en TC del 22/06/2017, presenta aparición de 3 lesiones nodulares en región hiliar derecha de bordes imprecisos que plantean la posibilidad de recidiva tumoral o cambios relacionados con la radioterapia. Además, se visualizan pequeños nódulos tiroideos izquierdos.\nLa paciente sigue aquejando astenia grado 1. No presenta nueva sintomatología.\n\nExploración física\nEn la exploración física mantiene aceptable estado general, tiene PS2, la auscultación cardiopulmonar es normal y se palpa tumoración en lóbulo tiroideo izquierdo.\n\nPruebas complementarias\nNo presenta alteración del perfil hormonal tiroideo en los análisis sanguíneos.\nPosteriormente se realiza PET-TC corporal en septiembre 2017 en la que no se observan lesiones ni focos hipermetabólicos en parénquima pulmonar que sugieran patología pulmonar. Por otra parte, se objetiva nódulo hipermetabólico de 14 mm en lóbulo tiroideo izquierdo, con un SUVmax de 3,6 mg/ml.\nSe realiza una punción con aguja fina (PAAF) en noviembre 2017 de ese nódulo tiroideo que resulta diagnóstica para carcinoma metastásico de células pequeñas.\nEn el control de TC realizado a finales de enero 2018, previo al inicio de tratamiento, se observa aumento del tamaño de la metástasis tiroidea, que condiciona desplazamiento contralateral de la tráquea sin compromiso de la vía aérea, y con posible infiltración de pared anterior esofágica. La paciente refiere entonces cierta sensación de disfagia, pero sin parada con la ingesta de comida y líquidos.\n\nDiagnóstico\nMetástasis tiroidea de carcinoma microcítico de pulmón.\n\nTratamiento\nInicia tratamiento con carboplatino-etopósido, administrándose el primer ciclo a finales de febrero de 2018.\n\nEvolución\nTras el segundo ciclo de tratamiento, presenta en la TC respuesta parcial de enfermedad con disminución de carga tumoral del 38 %. La paciente continúa actualmente el tratamiento quimioterápico, con radioterapia de forma concurrente: presenta astenia grado 2 como síntoma a destacar y mantiene PS2."
}