{
    "entities": [
        [
            402,
            409,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            80,
            94,
            "meduloblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9470/3"
        ],
        [
            503,
            516,
            "foco satélite",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            759,
            773,
            "Meduloblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9470/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tResonancia magnética (RM) de cráneo 29/08/12: se aprecian pequeños focos de captación nodular en la periferia de la cavidad de porencefalia, muy sugestivos de focos de recidiva  <objetivo> tumoral </objetivo> ",
        "9470/3\tMORFOLOGIA_NEOPLASIA\tmeduloblastoma\tVarón de 39 años sin antecedentes de interés diagnosticado en 2005 de  <objetivo> meduloblastoma </objetivo> cerebeloso.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tfoco satélite\tAdemás, se aprecia otro foco hipercaptante en hemisferio cerebeloso izquierdo, sugestivo de  <objetivo> foco satélite </objetivo> ",
        "9470/3\tMORFOLOGIA_NEOPLASIA\tMeduloblastoma\t<objetivo> Meduloblastoma </objetivo> cerebeloso."
    ],
    "lines_lemma": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tresonancia magnético ( RM ) de cráneo 29/08/12 : él apreciar pequeño foco de captación nodular en el periferia de el cavidad de porencefalia , mucho sugestivo de foco de recidivo   <objetivo> tumoral </objetivo>",
        "9470/3\tMORFOLOGIA_NEOPLASIA\tmeduloblastoma\tVarón de 39 año sin antecedente de interés diagnosticado en 2005 de   <objetivo> meduloblastomar </objetivo> cerebeloso .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tfoco satélite\tademás , él apreciar otro foco hipercaptante en hemisferio cerebeloso izquierdo , sugestivo de   <objetivo> foco satélite </objetivo>",
        "9470/3\tMORFOLOGIA_NEOPLASIA\tMeduloblastoma\t<objetivo> Meduloblastoma </objetivo> cerebeloso ."
    ],
    "pubmed_id": "onco1320",
    "split_sentence": [
        "Anamnesis",
        "Varón de 39 años sin antecedentes de interés diagnosticado en 2005 de meduloblastoma cerebeloso.",
        "Examen físico",
        "Exploración neurológica: destaca una leve disartria sin más clínica asociada.",
        "Pruebas complementarias",
        "Resonancia magnética (RM) de cráneo 29/08/12: se aprecian pequeños focos de captación nodular en la periferia de la cavidad de porencefalia, muy sugestivos de focos de recidiva tumoral.",
        "Además, se aprecia otro foco hipercaptante en hemisferio cerebeloso izquierdo, sugestivo de foco satélite.",
        "RM de cráneo 3/12/12: tras inyección de contraste, se aprecia una captación que rodea a la cavidad malácica central y que ha aumentado de tamaño en relación a la RNM anterior (agosto de 2012), sobre todo en su porción inferior.",
        "Diagnóstico",
        "Meduloblastoma cerebeloso.",
        "Tratamiento",
        "Se sometió a cirugía completa seguida de quimioterapia sistémica, tres ciclos de cisplatino y etopósido entre el 30/11/05 y el 11/01/06 junto con radioterapia concomitante sobre el neuroeje y fosa posterior.",
        "En junio de 2010 se objetivó una recidiva en lecho quirúrgico que se internvino el 22/06/10.",
        "Se valoró el caso en Comité de Tumores de Sistema Nervioso Central, iniciándose tratamiento con 1 ciclo de temozolamida el 24/09/10.",
        "Mientras, se solicita segunda opinión a otro hospital de referencia, proponiéndose autotrasplante que se realiza en febrero de 2011, tras haber efectuado tratamiento con carboplatino-etopósido alternos con ciclofosfamida-vincristina entre el 24/11/10 y el 15/12/10.",
        "Permanece en vigilancia en el centro donde se trató hasta enero de 2012, momento en que se documenta la recidiva, desestimándose la radiocirugía.",
        "Ante las escasas evidencias de la eficacia de una cuarta línea de tratamiento, se plantea cirugía, realizándose en junio de 2012.",
        "Nueva recidiva en agosto, por lo que se solicita la utilización de bevacizumab/irinotecán por uso compasivo, iniciándose en octubre de 2012.",
        "Evolución",
        "A los dos meses presenta nueva recidiva, por lo que se realiza temozolamida por uso compasivo (previamente solo había efectuado 1 ciclo).",
        "Pero por agravamiento clínico y radiológico se plantea tratamiento paliativo con ciclofosfamida con administración metronómica.",
        "Ingresa 11 días después por deterioro clínico y comienza seguimiento por Cuidados Paliativos."
    ],
    "text": "Anamnesis\nVarón de 39 años sin antecedentes de interés diagnosticado en 2005 de meduloblastoma cerebeloso.\n\nExamen físico\nExploración neurológica: destaca una leve disartria sin más clínica asociada.\n\nPruebas complementarias\nResonancia magnética (RM) de cráneo 29/08/12: se aprecian pequeños focos de captación nodular en la periferia de la cavidad de porencefalia, muy sugestivos de focos de recidiva tumoral. Además, se aprecia otro foco hipercaptante en hemisferio cerebeloso izquierdo, sugestivo de foco satélite. RM de cráneo 3/12/12: tras inyección de contraste, se aprecia una captación que rodea a la cavidad malácica central y que ha aumentado de tamaño en relación a la RNM anterior (agosto de 2012), sobre todo en su porción inferior.\n\nDiagnóstico\nMeduloblastoma cerebeloso.\n\nTratamiento\nSe sometió a cirugía completa seguida de quimioterapia sistémica, tres ciclos de cisplatino y etopósido entre el 30/11/05 y el 11/01/06 junto con radioterapia concomitante sobre el neuroeje y fosa posterior.\nEn junio de 2010 se objetivó una recidiva en lecho quirúrgico que se internvino el 22/06/10. Se valoró el caso en Comité de Tumores de Sistema Nervioso Central, iniciándose tratamiento con 1 ciclo de temozolamida el 24/09/10. Mientras, se solicita segunda opinión a otro hospital de referencia, proponiéndose autotrasplante que se realiza en febrero de 2011, tras haber efectuado tratamiento con carboplatino-etopósido alternos con ciclofosfamida-vincristina entre el 24/11/10 y el 15/12/10. Permanece en vigilancia en el centro donde se trató hasta enero de 2012, momento en que se documenta la recidiva, desestimándose la radiocirugía. Ante las escasas evidencias de la eficacia de una cuarta línea de tratamiento, se plantea cirugía, realizándose en junio de 2012. Nueva recidiva en agosto, por lo que se solicita la utilización de bevacizumab/irinotecán por uso compasivo, iniciándose en octubre de 2012.\n\nEvolución\nA los dos meses presenta nueva recidiva, por lo que se realiza temozolamida por uso compasivo (previamente solo había efectuado 1 ciclo). Pero por agravamiento clínico y radiológico se plantea tratamiento paliativo con ciclofosfamida con administración metronómica. Ingresa 11 días después por deterioro clínico y comienza seguimiento por Cuidados Paliativos."
}