{
    "entities": [
        [
            5613,
            5622,
            "Carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            3790,
            3808,
            "Carcinoma escamoso",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            5565,
            5587,
            "enfermedad a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5393,
            5425,
            "metástasis de carcinoma escamoso",
            "MORFOLOGIA_NEOPLASIA",
            "8070/6"
        ],
        [
            3094,
            3103,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3216,
            3225,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            6198,
            6203,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3579,
            3615,
            "carcinoma escamoso bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8070/31"
        ],
        [
            5654,
            5661,
            "T3bN1M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Carcinoma </objetivo> escamoso de cérvix localmente avanzado estadio IIIB/IV en mujer gestante de 24 semanas (2.º trimestre).",
        "<objetivo> Carcinoma </objetivo> de cérvix localmente avanzado (T3bN1M0), estadio IIIB.",
        "<objetivo> Carcinoma escamoso </objetivo> de cérvix localmente avanzado estadio IIIB/IV en mujer gestante de 24 semanas (2.º trimestre).",
        "El 10.04.13 se realiza una TC toracoabdominal para completar el estudio de extensión que descarta la presencia de  <objetivo> enfermedad a distancia </objetivo> ",
        "Únicamente un ganglio de todos los resecados (1/10) es positivo para  <objetivo> metástasis de carcinoma escamoso </objetivo> (interilíaco izquierdo).",
        "Ante la sospecha de posible  <objetivo> neoplasia </objetivo> cervical, se decide completar el estudio.",
        "RM abdominopélvica (22.02.13 ): describe una  <objetivo> neoplasia </objetivo> cervical extensa (4,8 x 4 cm) con amplia invasión de parametrio izquierdo y uréter ipsilateral en contacto con pared posterior vesical sin clara invasión de la misma, así como leve contacto con pared rectal.",
        "Ante la sospecha de posible  <objetivo> neoplasia </objetivo> cervical, se decide completar el estudio.",
        "RM abdominopélvica (22.02.13 ): describe una  <objetivo> neoplasia </objetivo> cervical extensa (4,8 x 4 cm) con amplia invasión de parametrio izquierdo y uréter ipsilateral en contacto con pared posterior vesical sin clara invasión de la misma, así como leve contacto con pared rectal.",
        "Al finalizar el tratamiento, se realiza una RM pélvica de control (21.05.13) donde se observa una excelente respuesta, con marcada disminución del tamaño de la masa en el cérvix, persistiendo únicamente  <objetivo> tumor </objetivo> macroscópico residual a nivel cervical izquierdo.",
        "Biopsia (25.02.13): se procede a biopsiar la lesión que confirma la presencia de un <objetivo> carcinoma escamoso bien diferenciado </objetivo> de cérvix con invasión linfovascular negativa.",
        "Carcinoma de cérvix localmente avanzado ( <objetivo> T3bN1M0 </objetivo> , estadio IIIB."
    ],
    "lines_lemma": [
        "<objetivo> Carcinoma </objetivo> escamoso de cérvix localmente avanzado estadio IIIB / IV en mujer gestante de 24 semana ( 2.º trimestre ) .",
        "<objetivo> Carcinoma </objetivo> de cérvix localmente avanzado ( T3bN1M0 ) , estadio IIIB .",
        "<objetivo> Carcinoma escamoso </objetivo> de cérvix localmente avanzado estadio IIIB / IV en mujer gestante de 24 semana ( 2.º trimestre ) .",
        "el 10.04.13 él realizar uno TC toracoabdominal para completar el estudio de extensión que descartar el presencia de   <objetivo> enfermedad a distancia </objetivo>",
        "únicamente uno ganglio de todo el resecado ( 1/10 ) ser positivo para   <objetivo> metástasis de carcinoma escamoso </objetivo> ( interilíaco izquierdo ) .",
        "ante el sospecha de posible   <objetivo> neoplasio </objetivo> cervical , él decidir completar el estudio .",
        "RM abdominopélvico ( 22.02.13 ): describir uno   <objetivo> neoplasio </objetivo> cervical extenso ( 4.8 x 4 cm ) con amplio invasión de parametrio izquierdo y uréter ipsilateral en contacto con pared posterior vesical sin claro invasión de el mismo , así como leve contacto con pared rectal .",
        "ante el sospecha de posible   <objetivo> neoplasio </objetivo> cervical , él decidir completar el estudio .",
        "RM abdominopélvico ( 22.02.13 ): describir uno   <objetivo> neoplasio </objetivo> cervical extenso ( 4.8 x 4 cm ) con amplio invasión de parametrio izquierdo y uréter ipsilateral en contacto con pared posterior vesical sin claro invasión de el mismo , así como leve contacto con pared rectal .",
        "al finalizar el tratamiento , él realizar uno RM pélvico de control ( 21.05.13 ) donde él observar uno excelente respuesta , con marcado disminución del tamaño de el masa en el cérvix , persistir únicamente   <objetivo> tumor </objetivo> macroscópico residual a nivel cervical izquierdo .",
        "Biopsia ( 25.02.13 ): él proceder a biopsiar el lesión que confirmar el presencia de uno <objetivo> carcinomar escamoso bien diferenciado </objetivo> de cérvix con invasión linfovascular negativo .",
        "Carcinoma de cérvix localmente avanzado ( <objetivo> T3bN1M0 </objetivo> , estadio IIIB ."
    ],
    "pubmed_id": "onco1397",
    "split_sentence": [
        "Anamnesis",
        "El caso que presentamos es el de una mujer joven, de 32 años.",
        "Antecedentes personales: diagnosticada de colon irritable en la adolescencia, fumadora de 10-20 cigarrillos/ día desde los 18 años, no intervenida quirúrgicamente y sin alergias medicamentosas conocidas.",
        "Sin antecedentes médicos familiares de interés.",
        "Antecedentes obstétricos: menarquia 11 años.",
        "Fórmula menstrual: 4/30-60.",
        "Gestaciones: 2.",
        "Partos 1.",
        "Abortos 1.",
        "Primera gestación en 1998 con aborto espontáneo.",
        "Segunda gestación en 1998 con gestación a término.",
        "Parto eutócico.",
        "Recién nacido sano.",
        "Consulta en septiembre de 2012 con episodios frecuentes de dolor en hipogastrio con irradiación hacia fosa renal izquierda, sin otra clínica acompañante, motivo por el que tuvo que ser atendida en cinco ocasiones en el Servicio de Urgencias de nuestro hospital.",
        "Se diagnostica en todas las ocasiones de un cólico nefrítico no complicado.",
        "El dolor cede temporalmente con analgésicos y antiinflamatorios habituales y en ningún momento las pruebas complementarias realizadas, tanto analíticas de sangre y orina, radiografías abdominales como una ecografía abdominopélvica objetivan hallazgos significativos.",
        "La paciente es derivada por este motivo a consultas de Urología para completar el estudio, realizándose una TC abdominopélvica en octubre de 2012 que es informada como dentro de la normalidad.",
        "En noviembre de 2012 la paciente se queda embarazada.",
        "Con motivo de la reciente gestación (y que su pareja actual es VIH positiva) es diagnosticada de una infección por VIH grupo A2 e inicia tratamiento antirretroviral sin incidencias.",
        "Serologías para VHC, VHB y sífilis resultan negativas.",
        "Ingresa en diciembre de 2012, estando ya al final del primer trimestre de gestación (12 + 3 semanas) por molestias en hipogastrio y sangrado vaginal, clínica compatible con amenaza de aborto.",
        "La exploración ginecológica resultó normal y la ecografía vaginal informaba de un pequeño hematoma.",
        "Durante el ingreso presenta un episodio de dolor abdominal similar al que había estado presentado meses antes, aunque esta vez con mala respuesta a la analgesia endovenosa.",
        "Esta clínica no se consideró justificable por la amenaza de aborto, por lo que se realiza una nueva ecografía abdominopélvica (21.12.12) que describe una ureterohidronefrosis izquierda III/IV con nivel obstructivo en uréter distal, tramo no visualizado por artefacto y útero gestante con feto vivo.",
        "Se diagnosticó entonces, atendiendo a los antecedentes de la paciente, de probable cólico nefrítico complicado, se colocó un catéter doble J y tras el control del dolor y ya fuera de peligro de la amenaza de aborto, se dio de alta a la paciente con control ambulatorio.",
        "En Febrero de 2013, la paciente reingresa por mal control del dolor en hipogastrio.",
        "Examen físico",
        "Exploración física anodina, salvo por el estado avanzado de gestación (semana 24).",
        "En la exploración ginecológica, presencia de una masa palpable en fondo de saco vaginal izquierdo con extensión hacia parametrio ipsilateral e induración hacia la cara anterior retrovaginal.",
        "Ante la sospecha de posible neoplasia cervical, se decide completar el estudio.",
        "Pruebas complementarias",
        "RM abdominopélvica (22.02.13 ): describe una neoplasia cervical extensa (4,8 x 4 cm) con amplia invasión de parametrio izquierdo y uréter ipsilateral en contacto con pared posterior vesical sin clara invasión de la misma, así como leve contacto con pared rectal.",
        "No evidencia de adenopatías en cadenas ilíacas ni inguinales.",
        "Biopsia (25.02.13): se procede a biopsiar la lesión que confirma la presencia de uncarcinoma escamoso bien diferenciado de cérvix con invasión linfovascular negativa.",
        "No se completa el resto del estudio radiológico dado el estado de gestación de la mujer.",
        "Diagnóstico",
        "Diagnóstico provisional:",
        "Carcinoma escamoso de cérvix localmente avanzado estadio IIIB/IV en mujer gestante de 24 semanas (2.º trimestre).",
        "Infección por VIH categoría C2 (cambio inmediato de categoría ante el reciente diagnóstico).",
        "Tratamiento",
        "La paciente informada del nuevo diagnóstico, decide firmemente llevar a término su embarazo.",
        "Se presenta el caso en el Comité de Tumores Ginecológicos, decidiéndose plantear tratamiento quimioterápico con intención neoadyuvante según esquema cisplatino 50 mg/m2 + paclitaxel 75 mg/m2 quincenal durante 1-2 ciclos para esperar a la maduración del feto, realizar posteriormente una cesárea electiva (en torno a la semana 28) y completar el tratamiento con quimiorradioterapia concomitante tras la cesárea.",
        "Tras comentar detenidamente riesgos/ beneficios y efectos secundarios del tratamiento QT sobre la paciente y su futuro hijo, la paciente asume los riesgos aceptando el tratamiento propuesto.",
        "El 1.03.13, la paciente recibe, en régimen de ingreso, por el riesgo de aborto o parto prematuro el primer ciclo de tratamiento QT.",
        "La tolerancia al tratamiento es aceptable, presentando como toxicidad inmediata únicamente emesis G1-2.",
        "El 13.03.13 recibe el 2.º ciclo con similar tolerancia al primero.",
        "Evolución",
        "Parto y tratamiento posterior:",
        "El 3.04.13 nace un recién nacido sano (3.100 g de peso) por medio de cesárea programada.",
        "En el mismo acto quirúrgico se realiza linfadenectomía pélvico-paraórtica y trasposición de los ovarios.",
        "Se revisa el catéter doble J y se confirma la no invasión de la mucosa vesical.",
        "Únicamente un ganglio de todos los resecados (1/10) es positivo para metástasis de carcinoma escamoso (interilíaco izquierdo).",
        "El 10.04.13 se realiza una TC toracoabdominal para completar el estudio de extensión que descarta la presencia de enfermedad a distancia.",
        "Diagnóstico definitivo:",
        "Carcinoma de cérvix localmente avanzado (T3bN1M0), estadio IIIB.",
        "Infección por VIH categoría C2.",
        "Del 16.04.13 al 14.05.13 recibe tratamiento de quimiorradioterapia concomitante con cisplatino 40 mg/m2 semanal con buena tolerancia, salvo por emesis de grado 1 y por sintomatología urinaria (disuria y polaquiuria) que controla con analgesia y antibióticos como toxicidades al mismo.",
        "Al finalizar el tratamiento, se realiza una RM pélvica de control (21.05.13) donde se observa una excelente respuesta, con marcada disminución del tamaño de la masa en el cérvix, persistiendo únicamente tumor macroscópico residual a nivel cervical izquierdo.",
        "Ante dicho resultado se decide iniciar tratamiento braquiterápico (27.05.13) que continúa en la actualidad."
    ],
    "text": "Anamnesis\nEl caso que presentamos es el de una mujer joven, de 32 años. Antecedentes personales: diagnosticada de colon irritable en la adolescencia, fumadora de 10-20 cigarrillos/ día desde los 18 años, no intervenida quirúrgicamente y sin alergias medicamentosas conocidas. Sin antecedentes médicos familiares de interés.\nAntecedentes obstétricos: menarquia 11 años. Fórmula menstrual: 4/30-60. Gestaciones: 2. Partos 1. Abortos 1.\nPrimera gestación en 1998 con aborto espontáneo. Segunda gestación en 1998 con gestación a término. Parto eutócico. Recién nacido sano.\nConsulta en septiembre de 2012 con episodios frecuentes de dolor en hipogastrio con irradiación hacia fosa renal izquierda, sin otra clínica acompañante, motivo por el que tuvo que ser atendida en cinco ocasiones en el Servicio de Urgencias de nuestro hospital. Se diagnostica en todas las ocasiones de un cólico nefrítico no complicado. El dolor cede temporalmente con analgésicos y antiinflamatorios habituales y en ningún momento las pruebas complementarias realizadas, tanto analíticas de sangre y orina, radiografías abdominales como una ecografía abdominopélvica objetivan hallazgos significativos.\nLa paciente es derivada por este motivo a consultas de Urología para completar el estudio, realizándose una TC abdominopélvica en octubre de 2012 que es informada como dentro de la normalidad.\nEn noviembre de 2012 la paciente se queda embarazada. Con motivo de la reciente gestación (y que su pareja actual es VIH positiva) es diagnosticada de una infección por VIH grupo A2 e inicia tratamiento antirretroviral sin incidencias. Serologías para VHC, VHB y sífilis resultan negativas.\nIngresa en diciembre de 2012, estando ya al final del primer trimestre de gestación (12 + 3 semanas) por molestias en hipogastrio y sangrado vaginal, clínica compatible con amenaza de aborto. La exploración ginecológica resultó normal y la ecografía vaginal informaba de un pequeño hematoma.\nDurante el ingreso presenta un episodio de dolor abdominal similar al que había estado presentado meses antes, aunque esta vez con mala respuesta a la analgesia endovenosa. Esta clínica no se consideró justificable por la amenaza de aborto, por lo que se realiza una nueva ecografía abdominopélvica (21.12.12) que describe una ureterohidronefrosis izquierda III/IV con nivel obstructivo en uréter distal, tramo no visualizado por artefacto y útero gestante con feto vivo. Se diagnosticó entonces, atendiendo a los antecedentes de la paciente, de probable cólico nefrítico complicado, se colocó un catéter doble J y tras el control del dolor y ya fuera de peligro de la amenaza de aborto, se dio de alta a la paciente con control ambulatorio.\nEn Febrero de 2013, la paciente reingresa por mal control del dolor en hipogastrio.\n\nExamen físico\nExploración física anodina, salvo por el estado avanzado de gestación (semana 24).\nEn la exploración ginecológica, presencia de una masa palpable en fondo de saco vaginal izquierdo con extensión hacia parametrio ipsilateral e induración hacia la cara anterior retrovaginal.\nAnte la sospecha de posible neoplasia cervical, se decide completar el estudio.\n\nPruebas complementarias\nRM abdominopélvica (22.02.13 ): describe una neoplasia cervical extensa (4,8 x 4 cm) con amplia invasión de parametrio izquierdo y uréter ipsilateral en contacto con pared posterior vesical sin clara invasión de la misma, así como leve contacto con pared rectal. No evidencia de adenopatías en cadenas ilíacas ni inguinales.\nBiopsia (25.02.13): se procede a biopsiar la lesión que confirma la presencia de uncarcinoma escamoso bien diferenciado de cérvix con invasión linfovascular negativa.\nNo se completa el resto del estudio radiológico dado el estado de gestación de la mujer.\n\nDiagnóstico\nDiagnóstico provisional:\nCarcinoma escamoso de cérvix localmente avanzado estadio IIIB/IV en mujer gestante de 24 semanas (2.º trimestre).\nInfección por VIH categoría C2 (cambio inmediato de categoría ante el reciente diagnóstico).\n\nTratamiento\nLa paciente informada del nuevo diagnóstico, decide firmemente llevar a término su embarazo.\nSe presenta el caso en el Comité de Tumores Ginecológicos, decidiéndose plantear tratamiento quimioterápico con intención neoadyuvante según esquema cisplatino 50 mg/m2 + paclitaxel 75 mg/m2 quincenal durante 1-2 ciclos para esperar a la maduración del feto, realizar posteriormente una cesárea electiva (en torno a la semana 28) y completar el tratamiento con quimiorradioterapia concomitante tras la cesárea.\nTras comentar detenidamente riesgos/ beneficios y efectos secundarios del tratamiento QT sobre la paciente y su futuro hijo, la paciente asume los riesgos aceptando el tratamiento propuesto.\nEl 1.03.13, la paciente recibe, en régimen de ingreso, por el riesgo de aborto o parto prematuro el primer ciclo de tratamiento QT.\nLa tolerancia al tratamiento es aceptable, presentando como toxicidad inmediata únicamente emesis G1-2. El 13.03.13 recibe el 2.º ciclo con similar tolerancia al primero.\n\nEvolución\nParto y tratamiento posterior:\nEl 3.04.13 nace un recién nacido sano (3.100 g de peso) por medio de cesárea programada. En el mismo acto quirúrgico se realiza linfadenectomía pélvico-paraórtica y trasposición de los ovarios. Se revisa el catéter doble J y se confirma la no invasión de la mucosa vesical. Únicamente un ganglio de todos los resecados (1/10) es positivo para metástasis de carcinoma escamoso (interilíaco izquierdo).\nEl 10.04.13 se realiza una TC toracoabdominal para completar el estudio de extensión que descarta la presencia de enfermedad a distancia.\nDiagnóstico definitivo:\nCarcinoma de cérvix localmente avanzado (T3bN1M0), estadio IIIB.\nInfección por VIH categoría C2.\nDel 16.04.13 al 14.05.13 recibe tratamiento de quimiorradioterapia concomitante con cisplatino 40 mg/m2 semanal con buena tolerancia, salvo por emesis de grado 1 y por sintomatología urinaria (disuria y polaquiuria) que controla con analgesia y antibióticos como toxicidades al mismo.\nAl finalizar el tratamiento, se realiza una RM pélvica de control (21.05.13) donde se observa una excelente respuesta, con marcada disminución del tamaño de la masa en el cérvix, persistiendo únicamente tumor macroscópico residual a nivel cervical izquierdo.\nAnte dicho resultado se decide iniciar tratamiento braquiterápico (27.05.13) que continúa en la actualidad."
}