{
    "entities": [
        [
            644,
            653,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            2723,
            2729,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2643,
            2654,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1615,
            1620,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            145,
            192,
            "carcinoma ductal infiltrante pT1cpN0M0 grado II",
            "MORFOLOGIA_NEOPLASIA",
            "8500/32"
        ],
        [
            174,
            183,
            "pT1cpN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1647,
            1666,
            "CDI pT2pN1 grado II",
            "MORFOLOGIA_NEOPLASIA",
            "8500/32"
        ],
        [
            3042,
            3090,
            "cáncer de mama localmente avanzado o metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tMujer de 66 años sin antecedentes de interés, diagnosticada en julio de 2007 tras autopalpación de un nódulo en la mama derecha, de un  <objetivo> carcinoma </objetivo> ductal infiltrante pT1cpN0M0 grado II RH + cerb2 +++ Ki 67 35%.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tUn mes después (antes del inicio de trastuzumab adyuvante) consulta por lesiones de nueva aparición en la cicatriz de la mastectomía, que se biopsian, con resultado compatible con recidiva de  <objetivo> carcinoma </objetivo> de mama HER2+.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tQuinta recidiva local de  <objetivo> cáncer </objetivo> de mama HER2 +.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tEn ese momento, tras progresión a múltiples líneas de quimioterapia y bloqueo HER2, se considera candidata a entrar en el estudio KAMILLA (estudio multicéntrico, con un solo grupo de tratamiento, de trastuzumab emtansina [TDM1] en pacientes con  <objetivo> cáncer </objetivo> de mama localmente avanzado o metastásico, HER2 positivo, que han recibido previamente tratamiento basado en un agente anti-HER2 y quimioterapia).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t- TC (febrero 2013): progresión de enfermedad  <objetivo> metastásica </objetivo> en la pared torácica derecha.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEn mayo de 2011 sufre una nueva recaída local y en julio de 2011 un  <objetivo> tumor </objetivo> en la mama contralateral: CDI pT2pN1 grado II RH + cerb2 +++.",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante pT1cpN0M0 grado II\tMujer de 66 años sin antecedentes de interés, diagnosticada en julio de 2007 tras autopalpación de un nódulo en la mama derecha, de un  <objetivo> carcinoma ductal infiltrante pT1cpN0M0 grado II </objetivo> RH + cerb2 +++ Ki 67 35%.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1cpN0M0\tMujer de 66 años sin antecedentes de interés, diagnosticada en julio de 2007 tras autopalpación de un nódulo en la mama derecha, de un carcinoma ductal infiltrante  <objetivo> pT1cpN0M0 </objetivo> grado II RH + cerb2 +++ Ki 67 35%.",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tCDI pT2pN1 grado II\tEn mayo de 2011 sufre una nueva recaída local y en julio de 2011 un tumor en la mama contralateral:  <objetivo> CDI pT2pN1 grado II </objetivo> RH + cerb2 +++.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcáncer de mama localmente avanzado o metastásico\tEn ese momento, tras progresión a múltiples líneas de quimioterapia y bloqueo HER2, se considera candidata a entrar en el estudio KAMILLA (estudio multicéntrico, con un solo grupo de tratamiento, de trastuzumab emtansina [TDM1] en pacientes con  <objetivo> cáncer de mama localmente avanzado o metastásico </objetivo>  HER2 positivo, que han recibido previamente tratamiento basado en un agente anti-HER2 y quimioterapia)."
    ],
    "lines_lemma": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tMujer de 66 años sin antecedentes de interés, diagnosticada en julio de 2007 tras autopalpación de un nódulo en la mama derecha, de un 8010/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar \t Mujer de 66 año sin antecedente de interés , diagnosticado en julio de 2007 tras autopalpación de uno nódulo en el mama derecho , de uno   <objetivo> carcinomar </objetivo> ductal infiltrante pt1cpn0m0 grado II RH + cerb2 + + + Ki 67 35% .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tUn mes después (antes del inicio de trastuzumab adyuvante) consulta por lesiones de nueva aparición en la cicatriz de la mastectomía, que se biopsian, con resultado compatible con recidiva de 8010/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar \t uno mes después ( antes del inicio de trastuzumab adyuvante ) consultar por lesión de nuevo aparición en el cicatriz de el mastectomía , que él biopsiar , con resultado compatible con recidiva de   <objetivo> carcinomar </objetivo> de mama HER2 + .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tQuinta recidiva local de 8000/3 \t MORFOLOGIA_NEOPLASIA \t cáncer \t quinto recidivo local de   <objetivo> cáncer </objetivo> de mama HER2 + .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tEn ese momento, tras progresión a múltiples líneas de quimioterapia y bloqueo HER2, se considera candidata a entrar en el estudio KAMILLA (estudio multicéntrico, con un solo grupo de tratamiento, de trastuzumab emtansina [TDM1] en pacientes con 8000/3 \t MORFOLOGIA_NEOPLASIA \t cáncer \t En ese momento , tras progresión a múltiple línea de quimioterapia y bloqueo HER2 , él considerar candidata a entrar en el estudio KAMILLA ( estudio multicéntrico , con uno solo grupo de tratamiento , de trastuzumab emtansín [ TDM1 ] en paciente con   <objetivo> cáncer </objetivo> de mama localmente avanzado o metastásico , HER2 positivo , que haber recibir previamente tratamiento basado en uno agente anti-HER2 y quimioterapia ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t- TC (febrero 2013): progresión de enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t - TC ( febrero 2013 ): progresión de enfermedad   <objetivo> metastásicar </objetivo> en el pared torácico derecho .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEn mayo de 2011 sufre una nueva recaída local y en julio de 2011 un 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t En mayo de 2011 sufrir uno nuevo recaída local y en julio de 2011 uno   <objetivo> tumor </objetivo> en el mama contralateral : CDI pt2pn1 grado II RH + cerb2 + + + .",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante pT1cpN0M0 grado II\tMujer de 66 años sin antecedentes de interés, diagnosticada en julio de 2007 tras autopalpación de un nódulo en la mama derecha, de un 8500/32 \t MORFOLOGIA_NEOPLASIA \t carcinoma ductal infiltrante pt1cpn0m0 grado II \t Mujer de 66 año sin antecedente de interés , diagnosticado en julio de 2007 tras autopalpación de uno nódulo en el mama derecho , de uno   <objetivo> carcinomar ductal infiltrante pt1cpn0m0 grado II </objetivo> RH + cerb2 + + + Ki 67 35% .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1cpN0M0\tMujer de 66 años sin antecedentes de interés, diagnosticada en julio de 2007 tras autopalpación de un nódulo en la mama derecha, de un carcinoma ductal infiltrante 8000/6 \t MORFOLOGIA_NEOPLASIA \t pt1cpn0m0 \t Mujer de 66 año sin antecedente de interés , diagnosticado en julio de 2007 tras autopalpación de uno nódulo en el mama derecho , de uno carcinoma ductal infiltrante   <objetivo> pt1cpn0m0 </objetivo> grado II RH + cerb2 + + + Ki 67 35% .",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tCDI pT2pN1 grado II\tEn mayo de 2011 sufre una nueva recaída local y en julio de 2011 un tumor en la mama contralateral: 8500/32 \t MORFOLOGIA_NEOPLASIA \t CDI pt2pn1 grado II \t En mayo de 2011 sufrir uno nuevo recaída local y en julio de 2011 uno tumor en el mama contralateral :   <objetivo> CDI pt2pn1 grado II </objetivo> RH + cerb2 + + + .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcáncer de mama localmente avanzado o metastásico\tEn ese momento, tras progresión a múltiples líneas de quimioterapia y bloqueo HER2, se considera candidata a entrar en el estudio KAMILLA (estudio multicéntrico, con un solo grupo de tratamiento, de trastuzumab emtansina [TDM1] en pacientes con 8000/6 \t MORFOLOGIA_NEOPLASIA \t cáncer de mama localmente avanzado o metastásico \t En ese momento , tras progresión a múltiple línea de quimioterapia y bloqueo HER2 , él considerar candidata a entrar en el estudio KAMILLA ( estudio multicéntrico , con uno solo grupo de tratamiento , de trastuzumab emtansín [ TDM1 ] en paciente con   <objetivo> cáncer de mama localmente avanzado o metastásico </objetivo>   HER2 positivo , que haber recibir previamente tratamiento basado en uno agente anti-HER2 y quimioterapia ) ."
    ],
    "pubmed_id": "onco1084",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 66 años sin antecedentes de interés, diagnosticada en julio de 2007 tras autopalpación de un nódulo en la mama derecha, de un carcinoma ductal infiltrante pT1cpN0M0 grado II RH + cerb2 +++ Ki 67 35%.",
        "Se realiza mastectomía radical modificada derecha con vaciamiento axilar ipsilateral.",
        "Recibe quimioterapia adyuvante con esquema ciclofosfamida, adriamicina y 5-fluorouracilo cada 21 días por 6 ciclos, que finaliza en enero de 2008.",
        "Un mes después (antes del inicio de trastuzumab adyuvante) consulta por lesiones de nueva aparición en la cicatriz de la mastectomía, que se biopsian, con resultado compatible con recidiva de carcinoma de mama HER2+.",
        "Inicia quimioterapia con esquema docetaxel 75 mg/m2 trisemanal + trastuzumab.",
        "Respuesta completa patológica tras 3 ciclos, que se mantiene tras 6 meses de tratamiento.",
        "Recibe radioterapia adyuvante sobre el lecho de la mastectomía (50,4 Gy pared y 14,4 Gy cicatriz), y continúa con trastuzumab de mantenimiento y hormonoterapia con exemestano.",
        "En septiembre de 2009 (ILP 1,5 años) nueva recidiva local (RH –, cerb2 +++), resecada, aunque sin márgenes por imposibilidad técnica.",
        "Inicia segunda línea de tratamiento con capecitabina 1.000 mg/m2 y lapatinib 1.250 mg/día, con respuesta completa tras 6 ciclos, por lo que continúa con lapatinib en monoterapia.",
        "En agosto de 2010 (ILP 11 meses) presenta una tercera recaída local, tratada con resección parcial y vinorelbina 30 mg/m2 + trastuzumab durante 10 ciclos con respuesta completa, y posterior mantenimiento con trastuzumab.",
        "En mayo de 2011 sufre una nueva recaída local y en julio de 2011 un tumor en la mama contralateral: CDI pT2pN1 grado II RH + cerb2 +++.",
        "Se realiza mastectomía izquierda y vaciamiento ipsilateral, así como exéresis amplia de la recidiva derecha.",
        "Recibe RT complementaria en el lecho de la mastectomía izquierda.",
        "En enero de 2012 presenta una nueva recidiva local en el lecho de la mastectomía derecha.",
        "Tras cinco recidivas locales se plantea doble bloqueo trastuzumab-lapatinib, con respuesta parcial tras 3 ciclos pero progresión franca tras 6 ciclos, por lo que se decide suspender el bloqueo HER2 e inicia cuarta línea de tratamiento con carboplatino + gemcitabina quincenal.",
        "Tras 3 ciclos presenta progresión clínica, por lo que se decide cambio a quinta línea con paclitaxel semanal + trastuzumab.",
        "Tras 6 ciclos se objetiva una importante progresión local en el lecho de la mastectomía, ulcerada y dolorosa.",
        "Examen físico",
        "Performance status 1.",
        "Gran masa de partes blandas ulcerada en el lecho de la mastectomía derecha.",
        "Pruebas complementarias",
        "- TC (febrero 2013): progresión de enfermedad metastásica en la pared torácica derecha.",
        "Diagnóstico",
        "Quinta recidiva local de cáncer de mama HER2 +.",
        "Progresión a trastuzumab y lapatinib.",
        "Tratamiento",
        "En ese momento, tras progresión a múltiples líneas de quimioterapia y bloqueo HER2, se considera candidata a entrar en el estudio KAMILLA (estudio multicéntrico, con un solo grupo de tratamiento, de trastuzumab emtansina [TDM1] en pacientes con cáncer de mama localmente avanzado o metastásico, HER2 positivo, que han recibido previamente tratamiento basado en un agente anti-HER2 y quimioterapia).",
        "Evolución",
        "Entra en el estudio en febrero de 2013, con T-DM1 3,6 mg/kg cada 21 días.",
        "Tras 10 ciclos, con excelente tolerancia, franca disminución de la masa de partes blandas ulcerada en el lecho de la mastectomía derecha, con mejoría clínica importante y reducción de los requerimientos de opioides.",
        "Actualmente, tras 21 ciclos, la respuesta clínica es casi completa, habiendo dejado de precisar analgesia por completo.",
        "Continúa el tratamiento."
    ],
    "text": "Anamnesis\nMujer de 66 años sin antecedentes de interés, diagnosticada en julio de 2007 tras autopalpación de un nódulo en la mama derecha, de un carcinoma ductal infiltrante pT1cpN0M0 grado II RH + cerb2 +++ Ki 67 35%. Se realiza mastectomía radical modificada derecha con vaciamiento axilar ipsilateral. Recibe quimioterapia adyuvante con esquema ciclofosfamida, adriamicina y 5-fluorouracilo cada 21 días por 6 ciclos, que finaliza en enero de 2008.\nUn mes después (antes del inicio de trastuzumab adyuvante) consulta por lesiones de nueva aparición en la cicatriz de la mastectomía, que se biopsian, con resultado compatible con recidiva de carcinoma de mama HER2+. Inicia quimioterapia con esquema docetaxel 75 mg/m2 trisemanal + trastuzumab. Respuesta completa patológica tras 3 ciclos, que se mantiene tras 6 meses de tratamiento. Recibe radioterapia adyuvante sobre el lecho de la mastectomía (50,4 Gy pared y 14,4 Gy cicatriz), y continúa con trastuzumab de mantenimiento y hormonoterapia con exemestano.\nEn septiembre de 2009 (ILP 1,5 años) nueva recidiva local (RH –, cerb2 +++), resecada, aunque sin márgenes por imposibilidad técnica. Inicia segunda línea de tratamiento con capecitabina 1.000 mg/m2 y lapatinib 1.250 mg/día, con respuesta completa tras 6 ciclos, por lo que continúa con lapatinib en monoterapia.\nEn agosto de 2010 (ILP 11 meses) presenta una tercera recaída local, tratada con resección parcial y vinorelbina 30 mg/m2 + trastuzumab durante 10 ciclos con respuesta completa, y posterior mantenimiento con trastuzumab.\nEn mayo de 2011 sufre una nueva recaída local y en julio de 2011 un tumor en la mama contralateral: CDI pT2pN1 grado II RH + cerb2 +++. Se realiza mastectomía izquierda y vaciamiento ipsilateral, así como exéresis amplia de la recidiva derecha. Recibe RT complementaria en el lecho de la mastectomía izquierda. En enero de 2012 presenta una nueva recidiva local en el lecho de la mastectomía derecha.\nTras cinco recidivas locales se plantea doble bloqueo trastuzumab-lapatinib, con respuesta parcial tras 3 ciclos pero progresión franca tras 6 ciclos, por lo que se decide suspender el bloqueo HER2 e inicia cuarta línea de tratamiento con carboplatino + gemcitabina quincenal. Tras 3 ciclos presenta progresión clínica, por lo que se decide cambio a quinta línea con paclitaxel semanal + trastuzumab. Tras 6 ciclos se objetiva una importante progresión local en el lecho de la mastectomía, ulcerada y dolorosa.\n\nExamen físico\nPerformance status 1.\nGran masa de partes blandas ulcerada en el lecho de la mastectomía derecha.\n\nPruebas complementarias\n- TC (febrero 2013): progresión de enfermedad metastásica en la pared torácica derecha.\n\nDiagnóstico\nQuinta recidiva local de cáncer de mama HER2 +. Progresión a trastuzumab y lapatinib.\n\nTratamiento\nEn ese momento, tras progresión a múltiples líneas de quimioterapia y bloqueo HER2, se considera candidata a entrar en el estudio KAMILLA (estudio multicéntrico, con un solo grupo de tratamiento, de trastuzumab emtansina [TDM1] en pacientes con cáncer de mama localmente avanzado o metastásico, HER2 positivo, que han recibido previamente tratamiento basado en un agente anti-HER2 y quimioterapia).\n\nEvolución\nEntra en el estudio en febrero de 2013, con T-DM1 3,6 mg/kg cada 21 días. Tras 10 ciclos, con excelente tolerancia, franca disminución de la masa de partes blandas ulcerada en el lecho de la mastectomía derecha, con mejoría clínica importante y reducción de los requerimientos de opioides. Actualmente, tras 21 ciclos, la respuesta clínica es casi completa, habiendo dejado de precisar analgesia por completo. Continúa el tratamiento."
}