{
    "entities": [
        [
            3344,
            3354,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2249,
            2254,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1233,
            1243,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1399,
            1443,
            "glomangiopericitoma de malignidad intermedia",
            "MORFOLOGIA_NEOPLASIA",
            "9150/1"
        ],
        [
            2067,
            2138,
            "Hemangiopericitoma maxilar localmente avanzado de malignidad intermedia",
            "MORFOLOGIA_NEOPLASIA",
            "9150/1"
        ],
        [
            2301,
            2319,
            "hemangiopericitoma",
            "MORFOLOGIA_NEOPLASIA",
            "9150/1"
        ],
        [
            2943,
            2984,
            "glomangiosarcoma de malignidad intermedia",
            "MORFOLOGIA_NEOPLASIA",
            "8710/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Se presenta nuevamente en sesión y ante el tamaño mayor de 5 cm, la presencia de pleomorfismo y un recuento mitótico elevado en la muestra histológica se decide tratamiento radioterápico complementario por alto riesgo de recidiva local y  <objetivo> metástasis </objetivo> a distancia.",
        "Ante clínica persistente, se remite a Neurología, que corrobora el examen neurológico previamente descrito, y se solicita una RM craneal que demuestra una voluminosa  <objetivo> tumor </objetivo> ción sólida y expansiva en el seno maxilar derecho que destruye las paredes óseas anterior y medial del seno.",
        "Al tratarse de un  <objetivo> tumor </objetivo> vascular con datos de agresividad local, tipo hemangiopericitoma y para garantizar una cirugía con bordes libres, se decide iniciar un tratamiento combinado basado en quimioterapia junto a terapia antiangiogénica consistente en bevacizumab 2,5 mg/kg y paclitaxel 150 mg/m2 quincenal.",
        "Ante clínica persistente, se remite a Neurología, que corrobora el examen neurológico previamente descrito, y se solicita una RM craneal que demuestra una voluminosa  <objetivo> tumoración </objetivo> sólida y expansiva en el seno maxilar derecho que destruye las paredes óseas anterior y medial del seno.",
        "Se toma biopsia, con informe anatomopatológico de  <objetivo> glomangiopericitoma de malignidad intermedia </objetivo>  actina de músculo liso positivo, proteína S100, CD68 y desmina negativo.",
        "<objetivo> Hemangiopericitoma maxilar localmente avanzado de malignidad intermedia </objetivo> ",
        "Al tratarse de un tumor vascular con datos de agresividad local, tipo  <objetivo> hemangiopericitoma </objetivo> y para garantizar una cirugía con bordes libres, se decide iniciar un tratamiento combinado basado en quimioterapia junto a terapia antiangiogénica consistente en bevacizumab 2,5 mg/kg y paclitaxel 150 mg/m2 quincenal.",
        "El informe anatomopatológico confirma un  <objetivo> glomangiosarcoma de malignidad intermedia </objetivo> de 8 cm con infiltración focal en el margen posteromedial, con necrosis menor del 50% y con 6 mitosis/10 cga."
    ],
    "lines_lemma": [
        "él presentar nuevamente en sesión y ante el tamaño mayor de 5 cm , el presencia de pleomorfismo y uno recuento mitótico elevado en el muestra histológico él decidir tratamiento radioterápico complementario por alto riesgo de recidivo local y   <objetivo> metástasi </objetivo> a distancia .",
        "ante clínica persistente , él remitir a Neurología , que corroborar el examen neurológico previamente descrito , y él solicitar uno RM craneal que demostrar uno voluminoso   <objetivo> tumor </objetivo> ción sólido y expansivo en el seno maxilar derecho que destruir el pared óseo anterior y medial del seno .",
        "al tratar él de uno   <objetivo> tumor </objetivo> vascular con dato de agresividad local , tipo hemangiopericitoma y para garantizar uno cirugía con borde libre , él decidir iniciar uno tratamiento combinado basado en quimioterapia junto a terapia antiangiogénico consistente en bevacizumab 2.5 mg / kg y paclitaxel 150 mg / m2 quincenal .",
        "ante clínica persistente , él remitir a Neurología , que corroborar el examen neurológico previamente descrito , y él solicitar uno RM craneal que demostrar uno voluminoso   <objetivo> tumoración </objetivo> sólido y expansivo en el seno maxilar derecho que destruir el pared óseo anterior y medial del seno .",
        "él tomar biopsia , con informe anatomopatológico de   <objetivo> glomangiopericitomar de malignidad intermediar </objetivo>   actinar de músculo liso positivo , proteínar S100 , CD68 y desmina negativo .",
        "<objetivo> Hemangiopericitoma maxilar localmente avanzado de malignidad intermediar </objetivo>",
        "al tratar él de uno tumor vascular con dato de agresividad local , tipo   <objetivo> hemangiopericitoma </objetivo> y para garantizar uno cirugía con borde libre , él decidir iniciar uno tratamiento combinado basado en quimioterapia junto a terapia antiangiogénico consistente en bevacizumab 2.5 mg / kg y paclitaxel 150 mg / m2 quincenal .",
        "el informe anatomopatológico confirmar uno   <objetivo> glomangiosarcoma de malignidad intermediar </objetivo> de 8 cm con infiltración focal en el margen posteromedial , con necrosis menor del 50% y con 6 mitosis/10 cga ."
    ],
    "pubmed_id": "onco1065",
    "split_sentence": [
        "Anamnesis",
        "Varón de 16 años sin antecedentes personales destacables.",
        "Asintomático hasta septiembre de 2013, cuando comienza con hipoestesia a nivel maxilar derecho y al que se asocia posteriormente tumefacción, dolor a nivel maxilar superior derecho y estrabismo convergente del ojo derecho.",
        "Examen físico",
        "- Peso 48,7 kg.",
        "Talla 175 cm.",
        "IK 90.",
        "Hábito asténico.",
        "Normohidratado.",
        "Normoperfundido.",
        "Palidez mucocutánea.",
        "- Caabeza y cuello: no aumento de PVY.",
        "No se palpan adenopatías.",
        "Asimetría maxilar con tumefacción derecha que produce protrusión ocular.",
        "- Tórax: auscultación cardiaca: rítmico, sin soplos.",
        "Auscultación pulmonar: hipoventilación global.",
        "- Abdomen: blando, depresible, no doloroso a la palpación, con ruidos hidroaéreos presentes.",
        "- Extremidades: sin edemas.",
        "Pedios +.",
        "- Exploración neurológica: pares craneales normales, salvo presencia de estrabismo convergente.",
        "Fuerza conservada.",
        "Pruebas complementarias",
        "- Se solicita radiografía de senos paranasales, que objetiva una opacificación del seno maxilar izquierdo probablemente secundaria a sinusitis.",
        "Ante clínica persistente, se remite a Neurología, que corrobora el examen neurológico previamente descrito, y se solicita una RM craneal que demuestra una voluminosa tumoración sólida y expansiva en el seno maxilar derecho que destruye las paredes óseas anterior y medial del seno.",
        "Se toma biopsia, con informe anatomopatológico de glomangiopericitoma de malignidad intermedia, actina de músculo liso positivo, proteína S100, CD68 y desmina negativo.",
        "- Ante dichos hallazgos se remite a nuestro Servicio, donde se solicita una analítica, en la que únicamente destaca una leve hipocolesterolemia, con hemograma normal y leve elevación del CA 19,9.",
        "- Se completa el estudio con una TC corporal y una PET, que descartan afectación a otros niveles y describen la masa conocida en el seno maxilar y que se proyecta al espacio retroocular derecho contactando con la fosa nasal derecha, el tabique nasal, el suelo de la órbita derecha, el hueso malar derecho y el maxilar superior (SUV 14,19).",
        "Diagnóstico",
        "Hemangiopericitoma maxilar localmente avanzado de malignidad intermedia.",
        "Tratamiento",
        "El paciente desestima criopreservación seminal previo inicio del tratamiento.",
        "Al tratarse de un tumor vascular con datos de agresividad local, tipo hemangiopericitoma y para garantizar una cirugía con bordes libres, se decide iniciar un tratamiento combinado basado en quimioterapia junto a terapia antiangiogénica consistente en bevacizumab 2,5 mg/kg y paclitaxel 150 mg/m2 quincenal.",
        "Recibe 4 ciclos con toxicidad en forma de un único episodio de epistaxis autolimitada, y en la RM de control en febrero de 2014 se demuestra respuesta parcial minor, por lo que se presenta en sesión oncológica, decidiéndose intervención quirúrgica consistente en maxiloetmoidectomía medial derecha junto con reconstrucción con malla orbitaria y colgajo temporal.",
        "El informe anatomopatológico confirma un glomangiosarcoma de malignidad intermedia de 8 cm con infiltración focal en el margen posteromedial, con necrosis menor del 50% y con 6 mitosis/10 cga.",
        "Evolución",
        "Se presenta nuevamente en sesión y ante el tamaño mayor de 5 cm, la presencia de pleomorfismo y un recuento mitótico elevado en la muestra histológica se decide tratamiento radioterápico complementario por alto riesgo de recidiva local y metástasis a distancia.",
        "Actualmente está pendiente de inicio en su administración y posterior valoración de quimioterapia."
    ],
    "text": "Anamnesis\nVarón de 16 años sin antecedentes personales destacables.\nAsintomático hasta septiembre de 2013, cuando comienza con hipoestesia a nivel maxilar derecho y al que se asocia posteriormente tumefacción, dolor a nivel maxilar superior derecho y estrabismo convergente del ojo derecho.\n\nExamen físico\n- Peso 48,7 kg. Talla 175 cm. IK 90. Hábito asténico. Normohidratado. Normoperfundido. Palidez mucocutánea.\n- Caabeza y cuello: no aumento de PVY. No se palpan adenopatías. Asimetría maxilar con tumefacción derecha que produce protrusión ocular.\n- Tórax: auscultación cardiaca: rítmico, sin soplos. Auscultación pulmonar: hipoventilación global.\n- Abdomen: blando, depresible, no doloroso a la palpación, con ruidos hidroaéreos presentes.\n- Extremidades: sin edemas. Pedios +.\n- Exploración neurológica: pares craneales normales, salvo presencia de estrabismo convergente. Fuerza conservada.\n\nPruebas complementarias\n- Se solicita radiografía de senos paranasales, que objetiva una opacificación del seno maxilar izquierdo probablemente secundaria a sinusitis. Ante clínica persistente, se remite a Neurología, que corrobora el examen neurológico previamente descrito, y se solicita una RM craneal que demuestra una voluminosa tumoración sólida y expansiva en el seno maxilar derecho que destruye las paredes óseas anterior y medial del seno. Se toma biopsia, con informe anatomopatológico de glomangiopericitoma de malignidad intermedia, actina de músculo liso positivo, proteína S100, CD68 y desmina negativo.\n- Ante dichos hallazgos se remite a nuestro Servicio, donde se solicita una analítica, en la que únicamente destaca una leve hipocolesterolemia, con hemograma normal y leve elevación del CA 19,9.\n- Se completa el estudio con una TC corporal y una PET, que descartan afectación a otros niveles y describen la masa conocida en el seno maxilar y que se proyecta al espacio retroocular derecho contactando con la fosa nasal derecha, el tabique nasal, el suelo de la órbita derecha, el hueso malar derecho y el maxilar superior (SUV 14,19).\n\nDiagnóstico\nHemangiopericitoma maxilar localmente avanzado de malignidad intermedia.\n\nTratamiento\nEl paciente desestima criopreservación seminal previo inicio del tratamiento. Al tratarse de un tumor vascular con datos de agresividad local, tipo hemangiopericitoma y para garantizar una cirugía con bordes libres, se decide iniciar un tratamiento combinado basado en quimioterapia junto a terapia antiangiogénica consistente en bevacizumab 2,5 mg/kg y paclitaxel 150 mg/m2 quincenal. Recibe 4 ciclos con toxicidad en forma de un único episodio de epistaxis autolimitada, y en la RM de control en febrero de 2014 se demuestra respuesta parcial minor, por lo que se presenta en sesión oncológica, decidiéndose intervención quirúrgica consistente en maxiloetmoidectomía medial derecha junto con reconstrucción con malla orbitaria y colgajo temporal. El informe anatomopatológico confirma un glomangiosarcoma de malignidad intermedia de 8 cm con infiltración focal en el margen posteromedial, con necrosis menor del 50% y con 6 mitosis/10 cga.\n\nEvolución\nSe presenta nuevamente en sesión y ante el tamaño mayor de 5 cm, la presencia de pleomorfismo y un recuento mitótico elevado en la muestra histológica se decide tratamiento radioterápico complementario por alto riesgo de recidiva local y metástasis a distancia. Actualmente está pendiente de inicio en su administración y posterior valoración de quimioterapia."
}