{
    "entities": [
        [
            1121,
            1131,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            230,
            240,
            "neoplasias",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            344,
            354,
            "neoplasias",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            668,
            675,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3461,
            3468,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3067,
            3113,
            "osteosarcoma de células pequeñas de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "9185/34"
        ],
        [
            3128,
            3204,
            "Osteosarcoma de células pequeñas (de Hutter) estadio IV (afectación cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "9185/6"
        ],
        [
            2155,
            2171,
            "suelta de globos",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2726,
            2746,
            "Nódulo leptomeníngeo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Debido a esta clínica, se realizó una tomografía computarizada (TC) de cráneo, objetivándose un sangrado intraparenquimatoso compatible con  <objetivo> metástasis </objetivo> cerebral.",
        "La paciente no presentaba historia familiar de  <objetivo> neoplasias </objetivo> ni tampoco refiere exposición a tóxicos o químicos que se relacionaran con un aumento de incidencia de neoplasias.",
        "La paciente no presentaba historia familiar de  <objetivo> neoplasias </objetivo> ni tampoco refiere exposición a tóxicos o químicos que se relacionaran con un aumento de incidencia de neoplasias.",
        "La mujer se había realizado una resonancia magnética (RM) recientemente, que aún no había sido valorada en consulta médica, donde presentaba una lesión de aspecto  <objetivo> tumoral </objetivo> que afecta a diáfisis femoral proximal de pierna izquierda y a partes blandas.",
        "Se realizó el estadiaje  <objetivo> tumoral </objetivo> completo y la biopsia de la lesión del muslo.",
        "La mujer se había realizado una resonancia magnética (RM) recientemente, que aún no había sido valorada en consulta médica, donde presentaba una lesión de aspecto  <objetivo> tumoral </objetivo> que afecta a diáfisis femoral proximal de pierna izquierda y a partes blandas.",
        "Se realizó el estadiaje  <objetivo> tumoral </objetivo> completo y la biopsia de la lesión del muslo.",
        "Conclusión:  <objetivo> osteosarcoma de células pequeñas de alto grado </objetivo> ",
        "<objetivo> Osteosarcoma de células pequeñas (de Hutter) estadio IV (afectación cerebral </objetivo> y pulmonar).",
        "» Radiografía de tórax: imágenes nodulares hiperintensas pulmonares bilaterales en \" <objetivo> suelta de globos </objetivo> .",
        "<objetivo> Nódulo leptomeníngeo </objetivo> captante de 1 cm parietooccipital izquierdo."
    ],
    "lines_lemma": [
        "debido a este clínica , él realizar uno tomografía computarizado ( TC ) de cráneo , objetivar él uno sangrado intraparenquimatoso compatible con   <objetivo> metástasi </objetivo> cerebral .",
        "el paciente no presentar historia familiar de   <objetivo> neoplasia </objetivo> ni tampoco referir exposición a tóxico o químico que él relacionarar con uno aumento de incidencia de neoplasia .",
        "el paciente no presentar historia familiar de   <objetivo> neoplasia </objetivo> ni tampoco referir exposición a tóxico o químico que él relacionarar con uno aumento de incidencia de neoplasia .",
        "el mujer él haber realizar uno resonancia magnético ( RM ) recientemente , que aún no haber ser valorar en consulta médico , donde presentar uno lesión de aspecto   <objetivo> tumoral </objetivo> que afectar a diáfisis femoral proximal de pierna izquierdo y a parte blando .",
        "él realizar el estadiaje   <objetivo> tumoral </objetivo> completo y el biopsia de el lesión del muslo .",
        "el mujer él haber realizar uno resonancia magnético ( RM ) recientemente , que aún no haber ser valorar en consulta médico , donde presentar uno lesión de aspecto   <objetivo> tumoral </objetivo> que afectar a diáfisis femoral proximal de pierna izquierdo y a parte blando .",
        "él realizar el estadiaje   <objetivo> tumoral </objetivo> completo y el biopsia de el lesión del muslo .",
        "conclusión :   <objetivo> osteosarcomar de célula pequeño de alto grado </objetivo>",
        "<objetivo> Osteosarcoma de célula pequeño ( de Hutter ) estadio IV ( afectación cerebral </objetivo> y pulmonar ) .",
        "» Radiografía de tórax : imagen nodular hiperintensa pulmonar bilateral en \" <objetivo> suelto de globo </objetivo> .",
        "<objetivo> Nódulo leptomeníngeo </objetivo> captante de 1 cm parietooccipital izquierdo ."
    ],
    "pubmed_id": "onco939",
    "split_sentence": [
        "Anamnesis",
        "Paciente mujer de 55 años sin antecedentes médico-quirúrgicos de interés.",
        "No era tomadora de tratamiento crónico.",
        "Mujer menopáusica, ama de casa y madre de dos hijos sanos.",
        "La paciente no presentaba historia familiar de neoplasias ni tampoco refiere exposición a tóxicos o químicos que se relacionaran con un aumento de incidencia de neoplasias.",
        "Desde hace 4 meses, la paciente estaba siendo estudiada por una coxalgia progresiva izquierda refractaria a analgésicos de primer y segundo escalón.",
        "La mujer se había realizado una resonancia magnética (RM) recientemente, que aún no había sido valorada en consulta médica, donde presentaba una lesión de aspecto tumoral que afecta a diáfisis femoral proximal de pierna izquierda y a partes blandas.",
        "La paciente consultó en su hospital de referencia por una cefalea brusca de alta intensidad de 4 horas de evolución que se acompañaba de mal estado general y de un vómito.",
        "Inicialmente, la exploración neurológica fue anodina.",
        "Debido a esta clínica, se realizó una tomografía computarizada (TC) de cráneo, objetivándose un sangrado intraparenquimatoso compatible con metástasis cerebral.",
        "Por este motivo, se realizó un traslado a servicio de Neurocirugía de nuestro hospital y una vez ingresada se nos realizó una interconsulta.",
        "Exploración física",
        "Escala Eastern Cooperative Oncology Group (ECOG): 3.",
        "Escala de Karnofsky: 50.",
        "Regular estado general.",
        "Orientada sólo en persona.",
        "Bradilálica.",
        "Pares craneales conservados.",
        "Resto de exploración neurológica sin hallazgos.",
        "A nivel otorrinolaringológico, no presentó adenopatías palpables.",
        "Exploración cardiaca, respiratoria y abdominal sin incidencias.",
        "En la exploración de miembros inferiores, se palpaba en tercio proximal de mulo izquierdo una masa de 9-10 centímetros (cm) de longitud máxima dura, fija a planos profundos e indolora.",
        "Pruebas complementarias",
        "» Analíticas seriadas 9 y 19 de mayo: fosfatasa alcalina: normal.",
        "LDH: 312 y 404 U/l.",
        "» Radiografía de fémur: hiperinsuflación de la cortical e imagen en \"capas de cebolla\" en tercio medio de fémur izquierdo.",
        "» Radiografía de tórax: imágenes nodulares hiperintensas pulmonares bilaterales en \"suelta de globos\".",
        "» TC de extremidades: lesión lítica intramedular en tercio proximal de la diáfisis femoral izquierda (7,3 cm) con material hiperdenso.",
        "Disrupción cortical posterior (0,9 cm) y medial (0,8 cm).",
        "» Remodelamiento endosteal.",
        "Engrosamiento perióstico en capas de cebolla.",
        "Masa de partes blandas (11 x 7,5 cm) en musculatura aductora y crural.",
        "» Biopsia con aguja gruesa (BAG) percutánea: biopsia de partes blandas de 9 x 9 x 12 cm parostal izquierda.",
        "» RM cerebral con contraste: lesión hemorrágica temporal derecha (2,8 cm) y occipital izquierda (3,5 cm).",
        "Nódulo leptomeníngeo captante de 1 cm parietooccipital izquierdo.",
        "Hematoma subdural y tentorial izquierdo.",
        "» Biopsia de partes blandas: gran conglomerado de células redondas o fusocelulares con mitosis abundantes.",
        "Se observan amplias zonas de necrosis.",
        "Escaso osteoide en espacio intersticial.",
        "Inmunohistoquimia: SATB2 positivo.",
        "Conclusión: osteosarcoma de células pequeñas de alto grado.",
        "Diagnóstico",
        "Osteosarcoma de células pequeñas (de Hutter) estadio IV (afectación cerebral y pulmonar).",
        "Tratamiento",
        "Primera línea de poliquimioterapia con cisplatino y adriamicina.",
        "Evolución",
        "Al inicio del ingreso, se inició tratamiento de soporte con corticosteroides, sueroterapia, analgesia de primer y tercer escalón.",
        "Se realizó el estadiaje tumoral completo y la biopsia de la lesión del muslo.",
        "Durante los primeros días de ingreso, presentó un deterioro progresivo con una marcada fluctuación del nivel de consciencia, afasia mixta y síndrome vertiginoso de características periféricas que se consiguió estabilizar optimizando el tratamiento médico.",
        "Una vez obtenido el diagnóstico, se comentó la paciente en el Comité de Tumores, decidiendo el tratamiento en primera línea con un esquema de poliquimioterapia basado en cisplatino y adriamicina.",
        "Se desestimó en un primer momento la cirugía cerebral y la radioterapia holocraneal.",
        "La paciente presentó una mejoría inicial a nivel neurológico.",
        "Poco tiempo después la paciente volvió a presentar un deterioro progresivo con acatisia como síntoma fundamental.",
        "A pesar de las medidas conservadoras, la paciente no presentó mejoría por lo que con decisión conjunta de la familia se optó con el tratamiento dirigido al control de síntomas.",
        "La paciente falleció en el día 14 de ingreso sin presentar signos de sufrimiento."
    ],
    "text": "Anamnesis\nPaciente mujer de 55 años sin antecedentes médico-quirúrgicos de interés. No era tomadora de tratamiento crónico. Mujer menopáusica, ama de casa y madre de dos hijos sanos. La paciente no presentaba historia familiar de neoplasias ni tampoco refiere exposición a tóxicos o químicos que se relacionaran con un aumento de incidencia de neoplasias. Desde hace 4 meses, la paciente estaba siendo estudiada por una coxalgia progresiva izquierda refractaria a analgésicos de primer y segundo escalón. La mujer se había realizado una resonancia magnética (RM) recientemente, que aún no había sido valorada en consulta médica, donde presentaba una lesión de aspecto tumoral que afecta a diáfisis femoral proximal de pierna izquierda y a partes blandas.\nLa paciente consultó en su hospital de referencia por una cefalea brusca de alta intensidad de 4 horas de evolución que se acompañaba de mal estado general y de un vómito. Inicialmente, la exploración neurológica fue anodina. Debido a esta clínica, se realizó una tomografía computarizada (TC) de cráneo, objetivándose un sangrado intraparenquimatoso compatible con metástasis cerebral. Por este motivo, se realizó un traslado a servicio de Neurocirugía de nuestro hospital y una vez ingresada se nos realizó una interconsulta.\n\nExploración física\nEscala Eastern Cooperative Oncology Group (ECOG): 3. Escala de Karnofsky: 50. Regular estado general. Orientada sólo en persona. Bradilálica. Pares craneales conservados. Resto de exploración neurológica sin hallazgos. A nivel otorrinolaringológico, no presentó adenopatías palpables. Exploración cardiaca, respiratoria y abdominal sin incidencias. En la exploración de miembros inferiores, se palpaba en tercio proximal de mulo izquierdo una masa de 9-10 centímetros (cm) de longitud máxima dura, fija a planos profundos e indolora.\n\nPruebas complementarias\n» Analíticas seriadas 9 y 19 de mayo: fosfatasa alcalina: normal. LDH: 312 y 404 U/l.\n» Radiografía de fémur: hiperinsuflación de la cortical e imagen en \"capas de cebolla\" en tercio medio de fémur izquierdo.\n» Radiografía de tórax: imágenes nodulares hiperintensas pulmonares bilaterales en \"suelta de globos\".\n» TC de extremidades: lesión lítica intramedular en tercio proximal de la diáfisis femoral izquierda (7,3 cm) con material hiperdenso. Disrupción cortical posterior (0,9 cm) y medial (0,8 cm).\n» Remodelamiento endosteal. Engrosamiento perióstico en capas de cebolla. Masa de partes blandas (11 x 7,5 cm) en musculatura aductora y crural.\n» Biopsia con aguja gruesa (BAG) percutánea: biopsia de partes blandas de 9 x 9 x 12 cm parostal izquierda.\n» RM cerebral con contraste: lesión hemorrágica temporal derecha (2,8 cm) y occipital izquierda (3,5 cm). Nódulo leptomeníngeo captante de 1 cm parietooccipital izquierdo. Hematoma subdural y tentorial izquierdo.\n» Biopsia de partes blandas: gran conglomerado de células redondas o fusocelulares con mitosis abundantes. Se observan amplias zonas de necrosis. Escaso osteoide en espacio intersticial. Inmunohistoquimia: SATB2 positivo. Conclusión: osteosarcoma de células pequeñas de alto grado.\n\nDiagnóstico\nOsteosarcoma de células pequeñas (de Hutter) estadio IV (afectación cerebral y pulmonar).\n\nTratamiento\nPrimera línea de poliquimioterapia con cisplatino y adriamicina.\n\nEvolución\nAl inicio del ingreso, se inició tratamiento de soporte con corticosteroides, sueroterapia, analgesia de primer y tercer escalón. Se realizó el estadiaje tumoral completo y la biopsia de la lesión del muslo. Durante los primeros días de ingreso, presentó un deterioro progresivo con una marcada fluctuación del nivel de consciencia, afasia mixta y síndrome vertiginoso de características periféricas que se consiguió estabilizar optimizando el tratamiento médico.\nUna vez obtenido el diagnóstico, se comentó la paciente en el Comité de Tumores, decidiendo el tratamiento en primera línea con un esquema de poliquimioterapia basado en cisplatino y adriamicina. Se desestimó en un primer momento la cirugía cerebral y la radioterapia holocraneal.\nLa paciente presentó una mejoría inicial a nivel neurológico. Poco tiempo después la paciente volvió a presentar un deterioro progresivo con acatisia como síntoma fundamental. A pesar de las medidas conservadoras, la paciente no presentó mejoría por lo que con decisión conjunta de la familia se optó con el tratamiento dirigido al control de síntomas. La paciente falleció en el día 14 de ingreso sin presentar signos de sufrimiento."
}