{
    "entities": [
        [
            3819,
            3822,
            "ADC",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1669,
            1688,
            "progresión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1871,
            1890,
            "progresión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            864,
            902,
            "carcinoma renal de tipo células claras",
            "MORFOLOGIA_NEOPLASIA",
            "8310/3"
        ],
        [
            1018,
            1047,
            "lesiones nodulares pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1920,
            1935,
            "suelta de globo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4337,
            4361,
            "cáncer renal metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tLas otras alteraciones de señal se localizan en la corteza del lóbulo occipital derecho, donde se observa engrosamiento cortical con disminución de surcos, hiperintensidad en T2 y Flair con aumento de la señal en B1000 y caída de señal en mapa  <objetivo> ADC </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tEn diciembre de 2016, se produce  <objetivo> progresión pulmonar </objetivo> de la enfermedad, por lo que la paciente sale del ensayo clínico y comienza tratamiento con nivolumab, recibiendo 5 ciclos con buena tolerancia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tEn febrero de 2017, se produce nueva  <objetivo> progresión pulmonar </objetivo> significativa, con patrón en suelta de globo, por lo que se inicia tercera línea de tratamiento con axitinib (5 mg cada 12 horas).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tEn diciembre de 2016, se produce  <objetivo> progresión pulmonar </objetivo> de la enfermedad, por lo que la paciente sale del ensayo clínico y comienza tratamiento con nivolumab, recibiendo 5 ciclos con buena tolerancia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tEn febrero de 2017, se produce nueva  <objetivo> progresión pulmonar </objetivo> significativa, con patrón en suelta de globo, por lo que se inicia tercera línea de tratamiento con axitinib (5 mg cada 12 horas).",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de tipo células claras\tEn abril de 2016, es sometida a una nefrectomía laparoscópica simple derecha, con resultado anatomopatológico de  <objetivo> carcinoma renal de tipo células claras </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones nodulares pulmonares\tInicia revisiones en el servicio de Urología, realizándose en junio de 2016 una PET donde se visualizan múltiples  <objetivo> lesiones nodulares pulmonares </objetivo> infracentimétricas, así como adenopatías hipermetabólicas mediastínicas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tsuelta de globo\tEn febrero de 2017, se produce nueva progresión pulmonar significativa, con patrón en  <objetivo> suelta de globo </objetivo>  por lo que se inicia tercera línea de tratamiento con axitinib (5 mg cada 12 horas).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcáncer renal metastásico\tLeucoencefalopatía posterior reversible secundaria a hipertensión arterial farmacológica, en paciente con  <objetivo> cáncer renal metastásico </objetivo> en curso de tercera línea con axitinib."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tel otro alteración de señal él localizar en el corteza del lóbulo occipital derecho , donde él observar engrosamiento cortical con disminución de surco , hiperintensidad en T2 y Flair con aumento de el señal en B1000 y caída de señal en mapa   <objetivo> ADC </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\ten diciembre de 2016 , él producir   <objetivo> progresión pulmonar </objetivo> de el enfermedad , por él que el paciente salir del ensayo clínico y comenzar tratamiento con nivolumab , recibir 5 ciclo con buen tolerancia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\ten febrero de 2017 , él producir nuevo   <objetivo> progresión pulmonar </objetivo> significativo , con patrón en suelta de globo , por él que él iniciar tercero línea de tratamiento con axitinib ( 5 mg cada 12 hora ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\ten diciembre de 2016 , él producir   <objetivo> progresión pulmonar </objetivo> de el enfermedad , por él que el paciente salir del ensayo clínico y comenzar tratamiento con nivolumab , recibir 5 ciclo con buen tolerancia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\ten febrero de 2017 , él producir nuevo   <objetivo> progresión pulmonar </objetivo> significativo , con patrón en suelta de globo , por él que él iniciar tercero línea de tratamiento con axitinib ( 5 mg cada 12 hora ) .",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de tipo células claras\ten abril de 2016 , ser someter a uno nefrectomía laparoscópico simple derecha , con resultado anatomopatológico de   <objetivo> carcinomar renal de tipo célula claro </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones nodulares pulmonares\tInicia revisión en el servicio de Urología , realizar él en junio de 2016 uno PET donde él visualizar múltiple   <objetivo> lesión nodular pulmonar </objetivo> infracentimétrica , así como adenopatía hipermetabólica mediastínica .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tsuelta de globo\ten febrero de 2017 , él producir nuevo progresión pulmonar significativo , con patrón en   <objetivo> soltar de globo </objetivo>   por él que él iniciar tercero línea de tratamiento con axitinib ( 5 mg cada 12 hora ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcáncer renal metastásico\tleucoencefalopatir posterior reversible secundaria a hipertensión arterial farmacológico , en paciente con   <objetivo> cáncer renal metastásico </objetivo> en curso de tercero línea con axitinib ."
    ],
    "pubmed_id": "onco566",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 71 años, con los siguientes antecedentes personales de interés: exfumadora con un índice paquete acumulado de 30-40 paquetes/año, exbebedora de una copa de ginebra diaria, dislipemia, enfisema pulmonar, osteoporosis y artrosis lumbar y cervical, síndrome ansioso depresivo e hipotiroidismo secundario.",
        "Intervenida de quistes ováricos y varices.",
        "A raíz de sensación de masa abdominal que se vuelve dolorosa, consulta con su médico de familia que solicita ecografía abdominal, iniciando proceso diagnóstico.",
        "Ante los resultados ecográficos, se solicita una TC de abdomen donde se visualiza una masa sólida dependiente de mitad inferior del riñón derecho, de 6,5 x 6,3 x 5,7 cm. Con dichos hallazgos se decide intervención quirúrgica.",
        "En abril de 2016, es sometida a una nefrectomía laparoscópica simple derecha, con resultado anatomopatológico de carcinoma renal de tipo células claras.",
        "Inicia revisiones en el servicio de Urología, realizándose en junio de 2016 una PET donde se visualizan múltiples lesiones nodulares pulmonares infracentimétricas, así como adenopatías hipermetabólicas mediastínicas.",
        "En agosto de 2017 la paciente se traslada a otro centro para participar en un ensayo clínico, siendo aleatorizada al brazo de tratamiento estándar con sunitinib (50 mg durante 4 semanas y 2 semanas de descanso).",
        "La paciente precisó ingreso por toxicidad, en forma de hipertensión y mucositis grado 2, trombopenia e hiponatremia grado 3, suspendiéndose dicho fármaco y reiniciándose con reducción de dosis (37,5 mg/día).",
        "Debido a trombopenia grado IV se vuelve a realizar reducción de dosis de sunitinib (25mg/día).",
        "En diciembre de 2016, se produce progresión pulmonar de la enfermedad, por lo que la paciente sale del ensayo clínico y comienza tratamiento con nivolumab, recibiendo 5 ciclos con buena tolerancia.",
        "En febrero de 2017, se produce nueva progresión pulmonar significativa, con patrón en suelta de globo, por lo que se inicia tercera línea de tratamiento con axitinib (5 mg cada 12 horas).",
        "Desde el inicio del diagnóstico la paciente presenta hiponatremia mantenida que suplementa con 1 g de sal diarios según las indicaciones de nefrología.",
        "Mantiene axitinib con buena tolerancia, siendo reevaluada en mayo de 2017 donde se visualiza una respuesta parcial significativa.",
        "Precisó ingreso del 23 al 30 de junio de 2017 debido a diarrea grado 2-3 e hiponatremia sintomática con deterioro neurológico, suspendiéndose tratamiento con axitinib.",
        "Tras la rápida mejoría, quedando la paciente asintomática, se retoma axitinib sin ninguna incidencia.",
        "En julio de 2017, la paciente ingresa en UCI por crisis hipertensiva y crisis comicial tónico-clónico generalizada.",
        "Exploración física",
        "TA: 188/136 mm Hg.",
        "FC: 112 lpm.",
        "SatO2: 96 % basal.",
        "Inconsciente.",
        "ECOG 4.",
        "Rítmica, no soplos.",
        "Murmullo vesicular conservado con abundantes roncus bilaterales.",
        "Abdomen: blando, depresible, no doloroso durante la palpación, no hay masas ni megalias.",
        "No hay signos de irritación peritoneal.",
        "Blumberg negativo.",
        "Miembros inferiores: sin edemas ni signos de trombosis venosa profunda.",
        "Pulsos periféricos presentes.",
        "Exploración neurológica: ausencia de respuesta a estímulos.",
        "Desviación de la mirada conjugada a la izquierda.",
        "Pruebas complementarias",
        "RM con contraste IV de Cráneo: a nivel de la sustancia blanca subcortical y respetando la cortical, se aprecia aumento de señal en T2 y Flair sin traducción en las secuencias de difusión y sin realce de contraste.",
        "Se localizan principalmente en segmento posterior del lóbulo temporal izquierdo y ambos lóbulos parietales.",
        "Las otras alteraciones de señal se localizan en la corteza del lóbulo occipital derecho, donde se observa engrosamiento cortical con disminución de surcos, hiperintensidad en T2 y Flair con aumento de la señal en B1000 y caída de señal en mapa ADC.",
        "No presentan realce de contraste.",
        "Hallazgos compatibles con anoxia cortical focal.",
        "Las lesiones de la sustancia blanca pueden estar en relación con leucoencefalopatía posterior reversible secundaria a hipertensión arterial o tratamiento médico, y las lesiones corticales pueden ser causa/consecuencia del cuadro comicial.",
        "No se identifican lesiones nodulares ni realce patológico de contraste.",
        "Diagnóstico",
        "Leucoencefalopatía posterior reversible secundaria a hipertensión arterial farmacológica, en paciente con cáncer renal metastásico en curso de tercera línea con axitinib.",
        "Tratamiento",
        "Presentó una evolución favorable con tratamiento anticomicial (levetiracetam) con muy buena recuperación posterior, encontrándose posteriormente asintomática y realizando vida normal.",
        "Evolución",
        "Se interrumpe el tratamiento con axitinib y se inician revisiones con controles clínicos y analíticos estrechos.",
        "En noviembre de 2017, precisa ingreso por cuadro de mareos, náuseas, vómitos e hipotensión, siendo diagnosticada de insuficiencia suprarrenal precisando valoración por el servicio de endocrinología e inicio de tratamiento sustitutivo con hidrocortisona 20 mg.",
        "Dado el control de la enfermedad y el buen estado general de la paciente, con ajustes de tratamiento sustitutivo por parte del servicio de Endocrinología, continúa con el seguimiento, observándose respuesta completa en TC de reevaluación del 20/02/2018 en la que no se consiguen apreciar las lesiones nodulares descritas en los estudios previos.",
        "Actualmente, la paciente se encuentra con muy buen estado general, realizando vida normal.",
        "Continúa con tratamiento sustitutivo, mantiene ECOG 0 y respuesta completa de la enfermedad, siendo valorada por última vez el 08/02/2019."
    ],
    "text": "Anamnesis\nMujer de 71 años, con los siguientes antecedentes personales de interés: exfumadora con un índice paquete acumulado de 30-40 paquetes/año, exbebedora de una copa de ginebra diaria, dislipemia, enfisema pulmonar, osteoporosis y artrosis lumbar y cervical, síndrome ansioso depresivo e hipotiroidismo secundario. Intervenida de quistes ováricos y varices.\nA raíz de sensación de masa abdominal que se vuelve dolorosa, consulta con su médico de familia que solicita ecografía abdominal, iniciando proceso diagnóstico.\nAnte los resultados ecográficos, se solicita una TC de abdomen donde se visualiza una masa sólida dependiente de mitad inferior del riñón derecho, de 6,5 x 6,3 x 5,7 cm. Con dichos hallazgos se decide intervención quirúrgica.\nEn abril de 2016, es sometida a una nefrectomía laparoscópica simple derecha, con resultado anatomopatológico de carcinoma renal de tipo células claras.\nInicia revisiones en el servicio de Urología, realizándose en junio de 2016 una PET donde se visualizan múltiples lesiones nodulares pulmonares infracentimétricas, así como adenopatías hipermetabólicas mediastínicas.\nEn agosto de 2017 la paciente se traslada a otro centro para participar en un ensayo clínico, siendo aleatorizada al brazo de tratamiento estándar con sunitinib (50 mg durante 4 semanas y 2 semanas de descanso).\nLa paciente precisó ingreso por toxicidad, en forma de hipertensión y mucositis grado 2, trombopenia e hiponatremia grado 3, suspendiéndose dicho fármaco y reiniciándose con reducción de dosis (37,5 mg/día). Debido a trombopenia grado IV se vuelve a realizar reducción de dosis de sunitinib (25mg/día).\nEn diciembre de 2016, se produce progresión pulmonar de la enfermedad, por lo que la paciente sale del ensayo clínico y comienza tratamiento con nivolumab, recibiendo 5 ciclos con buena tolerancia.\nEn febrero de 2017, se produce nueva progresión pulmonar significativa, con patrón en suelta de globo, por lo que se inicia tercera línea de tratamiento con axitinib (5 mg cada 12 horas). Desde el inicio del diagnóstico la paciente presenta hiponatremia mantenida que suplementa con 1 g de sal diarios según las indicaciones de nefrología.\nMantiene axitinib con buena tolerancia, siendo reevaluada en mayo de 2017 donde se visualiza una respuesta parcial significativa.\nPrecisó ingreso del 23 al 30 de junio de 2017 debido a diarrea grado 2-3 e hiponatremia sintomática con deterioro neurológico, suspendiéndose tratamiento con axitinib. Tras la rápida mejoría, quedando la paciente asintomática, se retoma axitinib sin ninguna incidencia.\nEn julio de 2017, la paciente ingresa en UCI por crisis hipertensiva y crisis comicial tónico-clónico generalizada.\n\nExploración física\nTA: 188/136 mm Hg. FC: 112 lpm. SatO2: 96 % basal.\nInconsciente. ECOG 4. Rítmica, no soplos. Murmullo vesicular conservado con abundantes roncus bilaterales. Abdomen: blando, depresible, no doloroso durante la palpación, no hay masas ni megalias. No hay signos de irritación peritoneal. Blumberg negativo. Miembros inferiores: sin edemas ni signos de trombosis venosa profunda. Pulsos periféricos presentes. Exploración neurológica: ausencia de respuesta a estímulos. Desviación de la mirada conjugada a la izquierda.\n\nPruebas complementarias\nRM con contraste IV de Cráneo: a nivel de la sustancia blanca subcortical y respetando la cortical, se aprecia aumento de señal en T2 y Flair sin traducción en las secuencias de difusión y sin realce de contraste. Se localizan principalmente en segmento posterior del lóbulo temporal izquierdo y ambos lóbulos parietales. Las otras alteraciones de señal se localizan en la corteza del lóbulo occipital derecho, donde se observa engrosamiento cortical con disminución de surcos, hiperintensidad en T2 y Flair con aumento de la señal en B1000 y caída de señal en mapa ADC.\nNo presentan realce de contraste. Hallazgos compatibles con anoxia cortical focal. Las lesiones de la sustancia blanca pueden estar en relación con leucoencefalopatía posterior reversible secundaria a hipertensión arterial o tratamiento médico, y las lesiones corticales pueden ser causa/consecuencia del cuadro comicial. No se identifican lesiones nodulares ni realce patológico de contraste.\n\nDiagnóstico\nLeucoencefalopatía posterior reversible secundaria a hipertensión arterial farmacológica, en paciente con cáncer renal metastásico en curso de tercera línea con axitinib.\n\nTratamiento\nPresentó una evolución favorable con tratamiento anticomicial (levetiracetam) con muy buena recuperación posterior, encontrándose posteriormente asintomática y realizando vida normal.\n\nEvolución\nSe interrumpe el tratamiento con axitinib y se inician revisiones con controles clínicos y analíticos estrechos.\nEn noviembre de 2017, precisa ingreso por cuadro de mareos, náuseas, vómitos e hipotensión, siendo diagnosticada de insuficiencia suprarrenal precisando valoración por el servicio de endocrinología e inicio de tratamiento sustitutivo con hidrocortisona 20 mg.\nDado el control de la enfermedad y el buen estado general de la paciente, con ajustes de tratamiento sustitutivo por parte del servicio de Endocrinología, continúa con el seguimiento, observándose respuesta completa en TC de reevaluación del 20/02/2018 en la que no se consiguen apreciar las lesiones nodulares descritas en los estudios previos.\nActualmente, la paciente se encuentra con muy buen estado general, realizando vida normal. Continúa con tratamiento sustitutivo, mantiene ECOG 0 y respuesta completa de la enfermedad, siendo valorada por última vez el 08/02/2019."
}