{
    "entities": [
        [
            1608,
            1633,
            "Neoplasia sólido-quística",
            "MORFOLOGIA_NEOPLASIA",
            "8452/1"
        ],
        [
            2700,
            2705,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1261,
            1271,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2805,
            2814,
            "tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2961,
            2970,
            "tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3281,
            3290,
            "tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1678,
            1722,
            "neoplasia primaria cerebral de estirpe glial",
            "MORFOLOGIA_NEOPLASIA",
            "9380/3"
        ],
        [
            2557,
            2645,
            "ependimoma variante de células claras grado II según la Organización Mundial de la Salud",
            "MORFOLOGIA_NEOPLASIA",
            "9391/32"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Neoplasia sólido-quística </objetivo> frontal derecha de gran tamaño sugestiva de neoplasia primaria cerebral de estirpe glial con presencia de herniación subfacial hacia la izquierda y colapso del asta frontal del ventrículo derecho.",
        "Gran  <objetivo> tumor </objetivo> ción quisticonecrótica frontal derecha de 78 x 49 mm con componente mural de 33 x 20 mm con calcificaciones internas que comprime el asta frontal del ventrículo lateral derecho y produce herniación subfalcina de aproximadamente 12 mm, que posiblemente infiltra la rodilla del cuerpo calloso.",
        "» Se realiza resección completa del  <objetivo> tumor </objetivo> sin presencia de complicaciones postquirúrgicas.",
        "En RM de control no se observa presencia de focos  <objetivo> tumor </objetivo> les residuales.",
        "» RM columna vertebral: sin presencia de lesiones  <objetivo> tumor </objetivo> les.",
        "Durante su seguimiento, el paciente no ha presentado nuevas recidivas  <objetivo> tumor </objetivo> les.",
        "Gran  <objetivo> tumoración </objetivo> quisticonecrótica frontal derecha de 78 x 49 mm con componente mural de 33 x 20 mm con calcificaciones internas que comprime el asta frontal del ventrículo lateral derecho y produce herniación subfalcina de aproximadamente 12 mm, que posiblemente infiltra la rodilla del cuerpo calloso.",
        "En RM de control no se observa presencia de focos  <objetivo> tumorales </objetivo> residuales.",
        "» RM columna vertebral: sin presencia de lesiones  <objetivo> tumorales </objetivo> ",
        "Durante su seguimiento, el paciente no ha presentado nuevas recidivas  <objetivo> tumorales </objetivo> ",
        "En RM de control no se observa presencia de focos  <objetivo> tumorales </objetivo> residuales.",
        "» RM columna vertebral: sin presencia de lesiones  <objetivo> tumorales </objetivo> ",
        "Durante su seguimiento, el paciente no ha presentado nuevas recidivas  <objetivo> tumorales </objetivo> ",
        "En RM de control no se observa presencia de focos  <objetivo> tumorales </objetivo> residuales.",
        "» RM columna vertebral: sin presencia de lesiones  <objetivo> tumorales </objetivo> ",
        "Durante su seguimiento, el paciente no ha presentado nuevas recidivas  <objetivo> tumorales </objetivo> ",
        "Neoplasia sólido-quística frontal derecha de gran tamaño sugestiva de  <objetivo> neoplasia primaria cerebral de estirpe glial </objetivo> con presencia de herniación subfacial hacia la izquierda y colapso del asta frontal del ventrículo derecho.",
        "Conclusión:  <objetivo> ependimoma variante de células claras grado II según la Organización Mundial de la Salud </objetivo> (OMS)."
    ],
    "lines_lemma": [
        "<objetivo> Neoplasia sólido-quísticar </objetivo> frontal derecha de gran tamaño sugestivo de neoplasio primario cerebral de estirpe glial con presencia de herniación subfacial hacia el izquierda y colapso del asta frontal del ventrículo derecho .",
        "gran   <objetivo> tumor </objetivo> ción quisticonecrótico frontal derecha de 78 x 49 mm con componente mural de 33 x 20 mm con calcificación interno que comprimir el asta frontal del ventrículo lateral derecho y producir herniación subfalcín de aproximadamente 12 mm , que posiblemente infiltrar el rodilla del cuerpo calloso .",
        "» él realizar resección completo del   <objetivo> tumor </objetivo> sin presencia de complicación postquirúrgica .",
        "en RM de control no él observar presencia de foco   <objetivo> tumor </objetivo> él residual .",
        "» RM columna vertebral : sin presencia de lesión   <objetivo> tumor </objetivo> él .",
        "durante su seguimiento , el paciente no haber presentar nuevo recidiva   <objetivo> tumor </objetivo> él .",
        "gran   <objetivo> tumoración </objetivo> quisticonecróticar frontal derecha de 78 x 49 mm con componente mural de 33 x 20 mm con calcificación interno que comprimir el asta frontal del ventrículo lateral derecho y producir herniación subfalcín de aproximadamente 12 mm , que posiblemente infiltrar el rodilla del cuerpo calloso .",
        "en RM de control no él observar presencia de foco   <objetivo> tumoral </objetivo> residual .",
        "» RM columna vertebral : sin presencia de lesión   <objetivo> tumoral </objetivo>",
        "durante su seguimiento , el paciente no haber presentar nuevo recidiva   <objetivo> tumoral </objetivo>",
        "en RM de control no él observar presencia de foco   <objetivo> tumoral </objetivo> residual .",
        "» RM columna vertebral : sin presencia de lesión   <objetivo> tumoral </objetivo>",
        "durante su seguimiento , el paciente no haber presentar nuevo recidiva   <objetivo> tumoral </objetivo>",
        "en RM de control no él observar presencia de foco   <objetivo> tumoral </objetivo> residual .",
        "» RM columna vertebral : sin presencia de lesión   <objetivo> tumoral </objetivo>",
        "durante su seguimiento , el paciente no haber presentar nuevo recidiva   <objetivo> tumoral </objetivo>",
        "Neoplasia sólido-quísticar frontal derecha de gran tamaño sugestivo de   <objetivo> neoplasio primario cerebral de estirpe glial </objetivo> con presencia de herniación subfacial hacia el izquierda y colapso del asta frontal del ventrículo derecho .",
        "conclusión :   <objetivo> ependimoma variante de célula claro grado II según el Organización Mundial de el Salud </objetivo> ( OMS ) ."
    ],
    "pubmed_id": "onco817",
    "split_sentence": [
        "Anamnesis",
        "Varón de 17 años con antecedentes personales de trastorno de déficit de atención e hiperactividad en la infancia y obesidad en seguimiento por Servicio de Endocrinología.",
        "Estudiante de un módulo de mecánica.",
        "Antecedentes familiares: hermana con parálisis cerebral infantil.",
        "Sin antecedentes familiares oncológicos.",
        "Su historia oncológica comienza con un cuadro clínico de 6 meses de evolución consistente en cefalea holocraneal y episodios de pérdida de visión borrosa transitoria en ojo izquierdo.",
        "En enero de 2017 consulta en Urgencias de Oftalmología por pérdida de visión permanente en ojo izquierdo de 2 días de evolución.",
        "En el fondo de ojo se detecta edema de papila, por lo que se decide completar estudio.",
        "Exploración física",
        "Índice de Karnofsky: 90.",
        "Peso: 140 kg.",
        "Consciente y orientado.",
        "Bien hidratado, normoperfundido y normocoloreado.",
        "Sin adenopatías laterocervicales.",
        "Auscultación cardiopulmonar normal.",
        "Abdomen blando y depresible, no doloroso durante la palpación y sin masas ni megalias.",
        "Extremidades inferiores sin edemas ni signos de trombosis venosa.",
        "Pulsos pedios simétricos y conservados.",
        "Ceguera en ojo izquierdo con reacción pupilar lenta.",
        "Sin otros hallazgos de focalidad neurológica.",
        "Pruebas complementarias",
        "TC craneal",
        "Gran tumoración quisticonecrótica frontal derecha de 78 x 49 mm con componente mural de 33 x 20 mm con calcificaciones internas que comprime el asta frontal del ventrículo lateral derecho y produce herniación subfalcina de aproximadamente 12 mm, que posiblemente infiltra la rodilla del cuerpo calloso.",
        "Hidrocefalia asociada.",
        "Resonancia magnética (RM)",
        "Neoplasia sólido-quística frontal derecha de gran tamaño sugestiva de neoplasia primaria cerebral de estirpe glial con presencia de herniación subfacial hacia la izquierda y colapso del asta frontal del ventrículo derecho.",
        "Diagnóstico",
        "Lesión ocupante de espacio (LOE) frontal derecha.",
        "Tratamiento",
        "Ante presencia de LOE frontal derecha se realiza craniectomía frontal derecha con resección completa.",
        "Estudio anatomopatológico de la pieza quirúrgica",
        "Proliferación glial de moderada densidad celular.",
        "Áreas con numerosos vasos rodeados por pseudorrosetas y ocasionales rosetas ependimarias.",
        "Extensas áreas constituidas por proliferación de células de citoplasma claro en el seno de un estroma ricamente vascularizado y colagenizado.",
        "Numerosas microcalcificaciones.",
        "Escaso pleomorfismo.",
        "Sin figuras de mitosis, proliferación celular ni necrosis.",
        "Expresión de proteína acida fibrilar glial (PAFG), S-100, sinaptofisina y EMA.",
        "Ki67 del 3 %.",
        "Conclusión: ependimoma variante de células claras grado II según la Organización Mundial de la Salud (OMS).",
        "Evolución",
        "» Se realiza resección completa del tumor sin presencia de complicaciones postquirúrgicas.",
        "En RM de control no se observa presencia de focos tumorales residuales.",
        "» Se completa estudio de extensión mediante las siguientes pruebas complementarias:",
        "» RM columna vertebral: sin presencia de lesiones tumorales.",
        "» Punción lumbar: hematíes: 0, leucocitos: 20 con 65 % de linfocitos, glucosa de 52 mg/dl, Proteínas de 48 mg/dl.",
        "» Se comenta el caso en comité multidisciplinar, decidiéndose la no realización de tratamiento radioterápico complementario.",
        "Durante su seguimiento, el paciente no ha presentado nuevas recidivas tumorales.",
        "Como secuela permanente presenta amaurosis en ojo izquierdo."
    ],
    "text": "Anamnesis\nVarón de 17 años con antecedentes personales de trastorno de déficit de atención e hiperactividad en la infancia y obesidad en seguimiento por Servicio de Endocrinología. Estudiante de un módulo de mecánica.\nAntecedentes familiares: hermana con parálisis cerebral infantil. Sin antecedentes familiares oncológicos.\nSu historia oncológica comienza con un cuadro clínico de 6 meses de evolución consistente en cefalea holocraneal y episodios de pérdida de visión borrosa transitoria en ojo izquierdo. En enero de 2017 consulta en Urgencias de Oftalmología por pérdida de visión permanente en ojo izquierdo de 2 días de evolución. En el fondo de ojo se detecta edema de papila, por lo que se decide completar estudio.\n\nExploración física\nÍndice de Karnofsky: 90. Peso: 140 kg. Consciente y orientado. Bien hidratado, normoperfundido y normocoloreado.\nSin adenopatías laterocervicales. Auscultación cardiopulmonar normal. Abdomen blando y depresible, no doloroso durante la palpación y sin masas ni megalias. Extremidades inferiores sin edemas ni signos de trombosis venosa. Pulsos pedios simétricos y conservados. Ceguera en ojo izquierdo con reacción pupilar lenta. Sin otros hallazgos de focalidad neurológica.\n\nPruebas complementarias\nTC craneal\nGran tumoración quisticonecrótica frontal derecha de 78 x 49 mm con componente mural de 33 x 20 mm con calcificaciones internas que comprime el asta frontal del ventrículo lateral derecho y produce herniación subfalcina de aproximadamente 12 mm, que posiblemente infiltra la rodilla del cuerpo calloso. Hidrocefalia asociada.\nResonancia magnética (RM)\nNeoplasia sólido-quística frontal derecha de gran tamaño sugestiva de neoplasia primaria cerebral de estirpe glial con presencia de herniación subfacial hacia la izquierda y colapso del asta frontal del ventrículo derecho.\n\nDiagnóstico\nLesión ocupante de espacio (LOE) frontal derecha.\n\nTratamiento\nAnte presencia de LOE frontal derecha se realiza craniectomía frontal derecha con resección completa.\nEstudio anatomopatológico de la pieza quirúrgica\nProliferación glial de moderada densidad celular. Áreas con numerosos vasos rodeados por pseudorrosetas y ocasionales rosetas ependimarias. Extensas áreas constituidas por proliferación de células de citoplasma claro en el seno de un estroma ricamente vascularizado y colagenizado.\nNumerosas microcalcificaciones. Escaso pleomorfismo. Sin figuras de mitosis, proliferación celular ni necrosis.\nExpresión de proteína acida fibrilar glial (PAFG), S-100, sinaptofisina y EMA. Ki67 del 3 %.\nConclusión: ependimoma variante de células claras grado II según la Organización Mundial de la Salud (OMS).\n\nEvolución\n» Se realiza resección completa del tumor sin presencia de complicaciones postquirúrgicas. En RM de control no se observa presencia de focos tumorales residuales.\n» Se completa estudio de extensión mediante las siguientes pruebas complementarias:\n» RM columna vertebral: sin presencia de lesiones tumorales.\n» Punción lumbar: hematíes: 0, leucocitos: 20 con 65 % de linfocitos, glucosa de 52 mg/dl, Proteínas de 48 mg/dl.\n» Se comenta el caso en comité multidisciplinar, decidiéndose la no realización de tratamiento radioterápico complementario. Durante su seguimiento, el paciente no ha presentado nuevas recidivas tumorales. Como secuela permanente presenta amaurosis en ojo izquierdo."
}