{
    "entities": [
        [
            203,
            208,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4908,
            4913,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            373,
            380,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            454,
            468,
            "timoma tipo B1",
            "MORFOLOGIA_NEOPLASIA",
            "8583/1"
        ],
        [
            2327,
            2349,
            "timoma tipo B2 invasor",
            "MORFOLOGIA_NEOPLASIA",
            "8584/3"
        ],
        [
            2590,
            2616,
            "implantes intraabdominales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3847,
            3853,
            "timoma",
            "MORFOLOGIA_NEOPLASIA",
            "8580/1"
        ],
        [
            1418,
            1436,
            "lesiones pleurales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1030,
            1048,
            "progresión pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2535,
            2568,
            "progresión a nivel pleuropulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2140,
            2174,
            "enfermedad locorregional y pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1560,
            1586,
            "enfermedad a nivel pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "La TC objetiva un  <objetivo> tumor </objetivo> de 92 x 74 mm que ocupa el mediastino anterior y que invade pericardio, porción ascendente del cayado aórtico y tronco de la arteria pulmonar.",
        "Se realiza resección  <objetivo> tumor </objetivo> l parcial en enero de 2013, obteniendo el diagnóstico anatomopatológico de timoma tipo B1 con infiltración capsular.",
        "Tras progresión locorregional en septiembre 2013 y tras haber comentado caso en comité de  <objetivo> tumor </objetivo> s torácicos, se decide tratamiento con quimio-radioterapia concomitante con cisplatino (21 sesiones de radioterapia).",
        "En diciembre 2017 se evidencia progresión de la enfermedad locorregional y pleural comentándose caso en comité de  <objetivo> tumor </objetivo> s y decidiéndose resección parcial de la enfermedad, que se realiza en febrero 2018.",
        "En aquel momento se considera el diagnóstico de crisis miasténica Osserman grado 5 en relación a síndrome paraneoplásico del  <objetivo> tumor </objetivo> primario, por lo que se presenta el caso en comité de tumores y se decide iniciar quimioterapia según esquema cisplatino, doxorrubicina y ciclofosfamida (CAP).",
        "La TC objetiva un  <objetivo> tumor </objetivo> de 92 x 74 mm que ocupa el mediastino anterior y que invade pericardio, porción ascendente del cayado aórtico y tronco de la arteria pulmonar.",
        "Se realiza resección  <objetivo> tumor </objetivo> l parcial en enero de 2013, obteniendo el diagnóstico anatomopatológico de timoma tipo B1 con infiltración capsular.",
        "Tras progresión locorregional en septiembre 2013 y tras haber comentado caso en comité de  <objetivo> tumor </objetivo> s torácicos, se decide tratamiento con quimio-radioterapia concomitante con cisplatino (21 sesiones de radioterapia).",
        "En diciembre 2017 se evidencia progresión de la enfermedad locorregional y pleural comentándose caso en comité de  <objetivo> tumor </objetivo> s y decidiéndose resección parcial de la enfermedad, que se realiza en febrero 2018.",
        "En aquel momento se considera el diagnóstico de crisis miasténica Osserman grado 5 en relación a síndrome paraneoplásico del  <objetivo> tumor </objetivo> primario, por lo que se presenta el caso en comité de tumores y se decide iniciar quimioterapia según esquema cisplatino, doxorrubicina y ciclofosfamida (CAP).",
        "Se realiza resección  <objetivo> tumoral </objetivo> parcial en enero de 2013, obteniendo el diagnóstico anatomopatológico de timoma tipo B1 con infiltración capsular.",
        "Se realiza resección tumoral parcial en enero de 2013, obteniendo el diagnóstico anatomopatológico de  <objetivo> timoma tipo B1 </objetivo> con infiltración capsular.",
        "La Anatomía Patológica fue de  <objetivo> timoma tipo B2 invasor </objetivo> con alto índice proliferativo (Ki 67 de 40-50 %) y alta expresión de PDL1 (80 %).",
        "Tras la cirugía, la enfermedad se mantendría estable hasta septiembre de 2018, donde se objetiva nueva progresión a nivel pleuropulmonar, pararrenal y nuevos  <objetivo> implantes intraabdominales </objetivo> ",
        "Se realiza resección tumoral parcial en enero de 2013, obteniendo el diagnóstico anatomopatológico de  <objetivo> timoma </objetivo> tipo B1 con infiltración capsular.",
        "La Anatomía Patológica fue de  <objetivo> timoma </objetivo> tipo B2 invasor con alto índice proliferativo (Ki 67 de 40-50 %) y alta expresión de PDL1 (80 %).",
        "Sospecha de miastenia gravis en paciente con  <objetivo> timoma </objetivo> tras primer ciclo de nivolumab.",
        "Posteriormente se realiza radioterapia de consolidación sobre  <objetivo> lesiones pleurales </objetivo> y pararrenal izquierda, finalizando el tratamiento en agosto 2015.",
        "En agosto de 2014 presenta nueva  <objetivo> progresión pleural </objetivo> y pararrenal izquierda, iniciando nueva línea de tratamiento según esquema Ifosfamida 1,5 mg/m2 durante 5 días, del que sólo pudo recibir un ciclo por neutropenia grado IV mantenida, requiriendo modificar esquema a TAXOL semanal (2 on y 1 off) y del que recibe 6 ciclos con estabilización de la enfermedad.",
        "Tras la cirugía, la enfermedad se mantendría estable hasta septiembre de 2018, donde se objetiva nueva  <objetivo> progresión a nivel pleuropulmonar </objetivo>  pararrenal y nuevos implantes intraabdominales.",
        "En diciembre 2017 se evidencia progresión de la  <objetivo> enfermedad locorregional y pleural </objetivo> comentándose caso en comité de tumores y decidiéndose resección parcial de la enfermedad, que se realiza en febrero 2018.",
        "En marzo de 2016 se evidencia en TC nueva recaída de la  <objetivo> enfermedad a nivel pleural </objetivo> y se reinicia TAXOL semanal, recibiendo sólo 3 ciclos por presentar de nuevo toxicidad hematológica."
    ],
    "lines_lemma": [
        "el TC objetivo uno   <objetivo> tumor </objetivo> de 92 x 74 mm que ocupar el mediastino anterior y que invadir pericardio , porción ascendente del cayado aórtico y tronco de el arteria pulmonar .",
        "él realizar resección   <objetivo> tumor </objetivo> l parcial en enero de 2013 , obtener el diagnóstico anatomopatológico de timoma tipo B1 con infiltración capsular .",
        "tras progresión locorregional en septiembre 2013 y tras haber comentar caso en comité de   <objetivo> tumor </objetivo> s torácico , él decidir tratamiento con quimio-radioterapia concomitante con cisplatino ( 21 sesión de radioterapia ) .",
        "en diciembre 2017 él evidenciar progresión de el enfermedad locorregional y pleural comentar él caso en comité de   <objetivo> tumor </objetivo> s y decidir él resección parcial de el enfermedad , que él realizar en febrero 2018 .",
        "en aquel momento él considerar el diagnóstico de crisis miasténico Osserman grado 5 en relación a síndrome paraneoplásico del   <objetivo> tumor </objetivo> primario , por él que él presentar el caso en comité de tumor y él decidir iniciar quimioterapio según esquema cisplatino , doxorrubicinar y ciclofosfamido ( CAP ) .",
        "el TC objetivo uno   <objetivo> tumor </objetivo> de 92 x 74 mm que ocupar el mediastino anterior y que invadir pericardio , porción ascendente del cayado aórtico y tronco de el arteria pulmonar .",
        "él realizar resección   <objetivo> tumor </objetivo> l parcial en enero de 2013 , obtener el diagnóstico anatomopatológico de timoma tipo B1 con infiltración capsular .",
        "tras progresión locorregional en septiembre 2013 y tras haber comentar caso en comité de   <objetivo> tumor </objetivo> s torácico , él decidir tratamiento con quimio-radioterapia concomitante con cisplatino ( 21 sesión de radioterapia ) .",
        "en diciembre 2017 él evidenciar progresión de el enfermedad locorregional y pleural comentar él caso en comité de   <objetivo> tumor </objetivo> s y decidir él resección parcial de el enfermedad , que él realizar en febrero 2018 .",
        "en aquel momento él considerar el diagnóstico de crisis miasténico Osserman grado 5 en relación a síndrome paraneoplásico del   <objetivo> tumor </objetivo> primario , por él que él presentar el caso en comité de tumor y él decidir iniciar quimioterapio según esquema cisplatino , doxorrubicinar y ciclofosfamido ( CAP ) .",
        "él realizar resección   <objetivo> tumoral </objetivo> parcial en enero de 2013 , obtener el diagnóstico anatomopatológico de timoma tipo B1 con infiltración capsular .",
        "él realizar resección tumoral parcial en enero de 2013 , obtener el diagnóstico anatomopatológico de   <objetivo> timomar tipo B1 </objetivo> con infiltración capsular .",
        "el Anatomía Patológica ser de   <objetivo> timomar tipo B2 invasor </objetivo> con alto índice proliferativo ( ki 67 de 40-50 % ) y alto expresión de PDL1 ( 80 % ) .",
        "tras el cirugía , el enfermedad él mantener estable hasta septiembre de 2018 , donde él objetiir nuevo progresión a nivel pleuropulmonar , pararrenal y nuevo   <objetivo> implant intraabdominal </objetivo>",
        "él realizar resección tumoral parcial en enero de 2013 , obtener el diagnóstico anatomopatológico de   <objetivo> timomar </objetivo> tipo B1 con infiltración capsular .",
        "el Anatomía Patológica ser de   <objetivo> timomar </objetivo> tipo B2 invasor con alto índice proliferativo ( ki 67 de 40-50 % ) y alto expresión de PDL1 ( 80 % ) .",
        "Sospecha de miastenia gravis en paciente con   <objetivo> timomar </objetivo> tras primero ciclo de nivolumab .",
        "posteriormente él realizar radioterapia de consolidación sobre   <objetivo> lesión pleural </objetivo> y pararrenal izquierdo , finalizar el tratamiento en agosto 2015 .",
        "en agosto de 2014 presentar nuevo   <objetivo> progresión pleural </objetivo> y pararrenal izquierdo , iniciar nuevo línea de tratamiento según esquema Ifosfamida 1.5 mg / m2 durante 5 día , del que sólo poder recibir uno ciclo por neutropenia grado IV mantenido , requerir modificar esquema a taxol semanal ( 2 on y 1 off ) y del que recibir 6 ciclo con estabilización de el enfermedad .",
        "tras el cirugía , el enfermedad él mantener estable hasta septiembre de 2018 , donde él objetiir nuevo   <objetivo> progresión a nivel pleuropulmonar </objetivo>   pararrenal y nuevo implant intraabdominal .",
        "en diciembre 2017 él evidenciar progresión de el   <objetivo> enfermedad locorregional y pleural </objetivo> comentar él caso en comité de tumor y decidir él resección parcial de el enfermedad , que él realizar en febrero 2018 .",
        "en marzo de 2016 él evidenciar en TC nuevo recaída de el   <objetivo> enfermedad a nivel pleural </objetivo> y él reiniciar taxol semanal , recibir sólo 3 ciclo por presentar de nuevo toxicidad hematológico ."
    ],
    "pubmed_id": "onco425",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 39 años, sin antecedentes de interés.",
        "En diciembre de 2012 inicia estudio en su país de origen por cuadro de disnea de un año de evolución asociado a dolor torácico.",
        "La TC objetiva un tumor de 92 x 74 mm que ocupa el mediastino anterior y que invade pericardio, porción ascendente del cayado aórtico y tronco de la arteria pulmonar.",
        "Se realiza resección tumoral parcial en enero de 2013, obteniendo el diagnóstico anatomopatológico de timoma tipo B1 con infiltración capsular.",
        "Posteriormente, la paciente es derivada a consultas de Oncología, donde se plantea quimioterapia complementaria según esquema Descripción epirrubicina-\"platamina\", del que recibe 4 ciclos (último en mayo 2013).",
        "Tras progresión locorregional en septiembre 2013 y tras haber comentado caso en comité de tumores torácicos, se decide tratamiento con quimio-radioterapia concomitante con cisplatino (21 sesiones de radioterapia).",
        "Posteriormente la paciente inicia seguimiento y se traslada a nuestro país.",
        "En agosto de 2014 presenta nueva progresión pleural y pararrenal izquierda, iniciando nueva línea de tratamiento según esquema Ifosfamida 1,5 mg/m2 durante 5 días, del que sólo pudo recibir un ciclo por neutropenia grado IV mantenida, requiriendo modificar esquema a TAXOL semanal (2 on y 1 off) y del que recibe 6 ciclos con estabilización de la enfermedad.",
        "Posteriormente se realiza radioterapia de consolidación sobre lesiones pleurales y pararrenal izquierda, finalizando el tratamiento en agosto 2015.",
        "En marzo de 2016 se evidencia en TC nueva recaída de la enfermedad a nivel pleural y se reinicia TAXOL semanal, recibiendo sólo 3 ciclos por presentar de nuevo toxicidad hematológica.",
        "Mantiene estabilidad de la enfermedad hasta enero de 2017, donde progresa de nuevo a nivel pleural y ganglionar.",
        "Ante el antecedente de toxicidad previa, se inicia tratamiento con pemetrexed 500 mg/m2 día 1 cada 21 días, recibiendo un total de 6 ciclos desde marzo a septiembre 2017 e iniciando de nuevo seguimiento (se decide stop de tratamiento por estabilidad de la enfermedad y toxicidad acumulada).",
        "En diciembre 2017 se evidencia progresión de la enfermedad locorregional y pleural comentándose caso en comité de tumores y decidiéndose resección parcial de la enfermedad, que se realiza en febrero 2018.",
        "La Anatomía Patológica fue de timoma tipo B2 invasor con alto índice proliferativo (Ki 67 de 40-50 %) y alta expresión de PDL1 (80 %).",
        "Tras la cirugía, la enfermedad se mantendría estable hasta septiembre de 2018, donde se objetiva nueva progresión a nivel pleuropulmonar, pararrenal y nuevos implantes intraabdominales.",
        "Se vuelve a comentar caso en sesión y ante hallazgos de Anatomía Patológica y toxicidad previa a quimioterapia, se solicita inmunoterapia con nivolumab como uso compasivo, iniciando ciclo 1 el 26 de septiembre de 2018.",
        "El día 5 de octubre consulta en el Servicio de Urgencias por cuadro de 3-4 días de evolución de astenia, debilidad muscular proximal, ptosis y diplopía.",
        "Exploración física",
        "» Consciente, orientada, afebril, eupneica en reposo.",
        "» NRL: funciones superiores conservadas.",
        "Pupilas \"normocóricas\" y normorreactivas, ptosis bilateral, oftalmoparesia para la aducción de ambos rectos internos en mirada lateral.",
        "» Balance motor: deltoides basal 4+/5 bilateral, tras 10 repeticiones fatiga y 4-/5 derecho y 3/5 izquierdo.",
        "Flexores de cuello basal 4/5, tras 5 repeticiones 3-/5.",
        "» Test del hielo en consulta positivo: mejoría notable de la oftalmoparesia y la ptosis.",
        "Pruebas complementarias",
        "» » Analítica con bioquímica, hemograma y coagulación rigurosamente normal.",
        "» » Se realiza TC de cráneo en el que no se objetivan hallazgos patológicos.",
        "» Se extrae analítica para estudio de perfil autoinmune (anticuerpos anti-AChR, anti-Musk y anti-músculo estriado).",
        "Diagnóstico",
        "Sospecha de miastenia gravis en paciente con timoma tras primer ciclo de nivolumab.",
        "Tratamiento",
        "» Piridostigmina 60 mg cada 8 horas.",
        "» Prednisona 60 mg cada 24 horas.",
        "Evolución",
        "Tras alta a domicilio con piridostigmina y corticoides, la paciente consulta de nuevo en Urgencias a los 5 días por el mismo cuadro, asociando, además, disnea y tos de 24-48 horas de evolución, sin fiebre.",
        "Se realiza angio-TC de tórax, la cual descarta progresión de la enfermedad, TEP, neumonía o neumonitis por toxicidad a inmunoterapia.",
        "Se traslada a sala de observación para iniciar tratamiento intravenoso con inmunoglobulinas y, ante la no mejoría del cuadro y la inestabilización de la paciente, termina ingresando en UCI.",
        "La paciente requiere intubación orotraqueal y tratamiento mediante plasmaféresis.",
        "Tras la primera semana, en la que no se había obtenido respuesta al tratamiento, se reciben los resultados de los anticuerpos solicitados: anti-AChR > 20 (0-0,45) y anti-Musk < 0,4 (0-0,4).",
        "En aquel momento se considera el diagnóstico de crisis miasténica Osserman grado 5 en relación a síndrome paraneoplásico del tumor primario, por lo que se presenta el caso en comité de tumores y se decide iniciar quimioterapia según esquema cisplatino, doxorrubicina y ciclofosfamida (CAP).",
        "Tras el primer ciclo, parece existir una ligera respuesta durante las primeras 48 horas.",
        "Sin embargo, y a pesar de un segundo ciclo de tratamiento, el cuadro continuaría progresando hasta finalmente producir la muerte de la paciente tras 38 días de ingreso en UCI."
    ],
    "text": "Anamnesis\nMujer de 39 años, sin antecedentes de interés.\nEn diciembre de 2012 inicia estudio en su país de origen por cuadro de disnea de un año de evolución asociado a dolor torácico. La TC objetiva un tumor de 92 x 74 mm que ocupa el mediastino anterior y que invade pericardio, porción ascendente del cayado aórtico y tronco de la arteria pulmonar. Se realiza resección tumoral parcial en enero de 2013, obteniendo el diagnóstico anatomopatológico de timoma tipo B1 con infiltración capsular.\nPosteriormente, la paciente es derivada a consultas de Oncología, donde se plantea quimioterapia complementaria según esquema Descripción epirrubicina-\"platamina\", del que recibe 4 ciclos (último en mayo 2013).\nTras progresión locorregional en septiembre 2013 y tras haber comentado caso en comité de tumores torácicos, se decide tratamiento con quimio-radioterapia concomitante con cisplatino (21 sesiones de radioterapia). Posteriormente la paciente inicia seguimiento y se traslada a nuestro país.\nEn agosto de 2014 presenta nueva progresión pleural y pararrenal izquierda, iniciando nueva línea de tratamiento según esquema Ifosfamida 1,5 mg/m2 durante 5 días, del que sólo pudo recibir un ciclo por neutropenia grado IV mantenida, requiriendo modificar esquema a TAXOL semanal (2 on y 1 off) y del que recibe 6 ciclos con estabilización de la enfermedad. Posteriormente se realiza radioterapia de consolidación sobre lesiones pleurales y pararrenal izquierda, finalizando el tratamiento en agosto 2015.\nEn marzo de 2016 se evidencia en TC nueva recaída de la enfermedad a nivel pleural y se reinicia TAXOL semanal, recibiendo sólo 3 ciclos por presentar de nuevo toxicidad hematológica. Mantiene estabilidad de la enfermedad hasta enero de 2017, donde progresa de nuevo a nivel pleural y ganglionar. Ante el antecedente de toxicidad previa, se inicia tratamiento con pemetrexed 500 mg/m2 día 1 cada 21 días, recibiendo un total de 6 ciclos desde marzo a septiembre 2017 e iniciando de nuevo seguimiento (se decide stop de tratamiento por estabilidad de la enfermedad y toxicidad acumulada).\nEn diciembre 2017 se evidencia progresión de la enfermedad locorregional y pleural comentándose caso en comité de tumores y decidiéndose resección parcial de la enfermedad, que se realiza en febrero 2018. La Anatomía Patológica fue de timoma tipo B2 invasor con alto índice proliferativo (Ki 67 de 40-50 %) y alta expresión de PDL1 (80 %).\nTras la cirugía, la enfermedad se mantendría estable hasta septiembre de 2018, donde se objetiva nueva progresión a nivel pleuropulmonar, pararrenal y nuevos implantes intraabdominales. Se vuelve a comentar caso en sesión y ante hallazgos de Anatomía Patológica y toxicidad previa a quimioterapia, se solicita inmunoterapia con nivolumab como uso compasivo, iniciando ciclo 1 el 26 de septiembre de 2018.\nEl día 5 de octubre consulta en el Servicio de Urgencias por cuadro de 3-4 días de evolución de astenia, debilidad muscular proximal, ptosis y diplopía.\n\nExploración física\n» Consciente, orientada, afebril, eupneica en reposo.\n» NRL: funciones superiores conservadas. Pupilas \"normocóricas\" y normorreactivas, ptosis bilateral, oftalmoparesia para la aducción de ambos rectos internos en mirada lateral.\n» Balance motor: deltoides basal 4+/5 bilateral, tras 10 repeticiones fatiga y 4-/5 derecho y 3/5 izquierdo. Flexores de cuello basal 4/5, tras 5 repeticiones 3-/5.\n» Test del hielo en consulta positivo: mejoría notable de la oftalmoparesia y la ptosis.\n\nPruebas complementarias\n» » Analítica con bioquímica, hemograma y coagulación rigurosamente normal.\n» » Se realiza TC de cráneo en el que no se objetivan hallazgos patológicos.\n» Se extrae analítica para estudio de perfil autoinmune (anticuerpos anti-AChR, anti-Musk y anti-músculo estriado).\n\nDiagnóstico\nSospecha de miastenia gravis en paciente con timoma tras primer ciclo de nivolumab.\n\nTratamiento\n» Piridostigmina 60 mg cada 8 horas.\n» Prednisona 60 mg cada 24 horas.\n\nEvolución\nTras alta a domicilio con piridostigmina y corticoides, la paciente consulta de nuevo en Urgencias a los 5 días por el mismo cuadro, asociando, además, disnea y tos de 24-48 horas de evolución, sin fiebre. Se realiza angio-TC de tórax, la cual descarta progresión de la enfermedad, TEP, neumonía o neumonitis por toxicidad a inmunoterapia. Se traslada a sala de observación para iniciar tratamiento intravenoso con inmunoglobulinas y, ante la no mejoría del cuadro y la inestabilización de la paciente, termina ingresando en UCI.\nLa paciente requiere intubación orotraqueal y tratamiento mediante plasmaféresis. Tras la primera semana, en la que no se había obtenido respuesta al tratamiento, se reciben los resultados de los anticuerpos solicitados: anti-AChR > 20 (0-0,45) y anti-Musk < 0,4 (0-0,4).\nEn aquel momento se considera el diagnóstico de crisis miasténica Osserman grado 5 en relación a síndrome paraneoplásico del tumor primario, por lo que se presenta el caso en comité de tumores y se decide iniciar quimioterapia según esquema cisplatino, doxorrubicina y ciclofosfamida (CAP).\nTras el primer ciclo, parece existir una ligera respuesta durante las primeras 48 horas. Sin embargo, y a pesar de un segundo ciclo de tratamiento, el cuadro continuaría progresando hasta finalmente producir la muerte de la paciente tras 38 días de ingreso en UCI."
}