{
    "entities": [
        [
            1696,
            1706,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            123,
            200,
            "adenocarcinoma de próstata grado combinado de Gleason 7 (3+4) estadio IV (OSS",
            "MORFOLOGIA_NEOPLASIA",
            "8140/62"
        ],
        [
            1406,
            1416,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1719,
            1729,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1890,
            1963,
            "adenocarcinoma de próstata grado histológico combinado de Gleason 7 (3+4)",
            "MORFOLOGIA_NEOPLASIA",
            "8140/62"
        ],
        [
            621,
            662,
            "adenopatías cervicales, supraclaviculares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1978,
            2066,
            "ADENOCARCINOMA DE PÓSTATA GRADO HISTOLÓGICO COMBINADO DE GLEASON 7 (3+4) ESTADIO IV (OSS",
            "MORFOLOGIA_NEOPLASIA",
            "8140/62"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Probables  <objetivo> metástasis </objetivo> hepáticas y metástasis osea.",
        "Varón de 70 años de edad sin antecedentes médicos de interés remitido desde atención primaria con diagnóstico de  <objetivo> adenocarcinoma de próstata grado combinado de Gleason 7 (3+4) estadio IV (OSS </objetivo>  HEP) para valoración de tratamiento.",
        "CONCLUSIÓN: -  <objetivo> Metástasis </objetivo> óseas múltiples en pelvis y cuerpo de L4. - Patrón de poliartropatía en las localizaciones descritas.",
        "Probables  <objetivo> metástasis </objetivo> hepáticas y metástasis osea.",
        "?Biospia de próstata:  <objetivo> adenocarcinoma de próstata grado histológico combinado de Gleason 7 (3+4) </objetivo> ",
        "No  <objetivo> adenopatías cervicales, supraclaviculares </objetivo> o axilares",
        "<objetivo> ADENOCARCINOMA DE PÓSTATA GRADO HISTOLÓGICO COMBINADO DE GLEASON 7 (3+4) ESTADIO IV (OSS </objetivo>  HEPÁTICAS) MEDIANTE BIOPSIA ECODIRIGÍDA EL 11 DE FEBRERO DEL 2015"
    ],
    "lines_lemma": [
        "Probables   <objetivo> metástasi </objetivo> hepático y metástasi oseo .",
        "Varón de 70 año de edad sin antecedente médico de interés remitido desde atención primario con diagnóstico de   <objetivo> adenocarcinomar de próstata grado combinado de Gleason 7 ( 3 + 4 ) estadio IV ( OSS </objetivo>   HEP ) para valoración de tratamiento .",
        "conclusión : -   <objetivo> Metástasis </objetivo> ósea múltiple en pelvis y cuerpo de L4 . - Patrón de poliartropatía en el localización descrita .",
        "Probables   <objetivo> metástasi </objetivo> hepático y metástasi oseo .",
        "? biospia de próstata :   <objetivo> adenocarcinomar de próstata grado histológico combinado de Gleason 7 ( 3 + 4 ) </objetivo>",
        "no   <objetivo> adenopatía cervical , supraclavicular </objetivo> o axilar",
        "<objetivo> ADENOCARCINOMA DE PÓSTATA GRADO histológico combinado DE gleason 7 ( 3 + 4 ) estadio IV ( OSS </objetivo>   HEPÁTICAS ) mediantir BIOPSIA ecodirigída el 11 DE febrero DEL 2015"
    ],
    "pubmed_id": "onco390",
    "split_sentence": [
        "Anamnesis",
        "Varón de 70 años de edad sin antecedentes médicos de interés remitido desde atención primaria con diagnóstico de adenocarcinoma de próstata grado combinado de Gleason 7 (3+4) estadio IV (OSS, HEP) para valoración de tratamiento.",
        "En el momento actual el paciente tiene muy buen control del dolor.",
        "No nauseas ni vómitos.",
        "Orina correctamente.",
        "Está desde hace dos meses con el BAC.",
        "El cuadro empezó con infección del tracto urinario y sindrome miccional en diciembre del 2014.",
        "Exploración física",
        "Peso: 69 Kg Talla: 1.53",
        "BEG.",
        "PS ECOG 0.",
        "Eupneico respirando aire ambiente.",
        "CyC: no mucositis, no IY, no meningismo",
        "No adenopatías cervicales, supraclaviculares o axilares",
        "AC ritmica sin roces ni soplos",
        "AP MVC no otros ruidos sobreañadidos",
        "ABD ByD, no signos de irritación peritoneal, no masas ni megaleas, RHA +, no adenopatías inguinales",
        "EEII no edemas no signos de TVP",
        "Pruebas complementarias",
        "?G. OSEA CUERPO ENTERO, 29/01/2015",
        "Se observan lesiones intensamente captantes localizadas a lo largo de acetábulo e isquion derechos, rama isquiopubiana izquierda, hueso sacro, porción posterior de ilíaco bilateral (de predominio derecho), y cuerpo vertebral L4.",
        "Signos de artropatia en hombro derecho, articulacion estenoclavicular derecha, codos, trapeciometacarpiana bilateral, rodillas y tobillo.",
        "Captación focal en arco lateral de 6ª costilla derecha a descartar antecedente traumático.",
        "CONCLUSIÓN: - Metástasis óseas múltiples en pelvis y cuerpo de L4. - Patrón de poliartropatía en las localizaciones descritas.",
        "?TC ABDÓMINO-PÉLVICO, CON CONTRASTE, 20/01/2015",
        "Prostata aumentada de tamaño con posible infiltracion de vejiga y vesiculas seminales.",
        "Adenopatias en cadenas iliacas.",
        "Probables metástasis hepáticas y metástasis osea.",
        "?AS 2.03.2015:",
        "Hemograma normal, AST 32, ALT 69, PSA 19, orina negativa, Cr 1.15.",
        "Previo a comenzar con BAC PSA de 22.12.2014: 180.",
        "?Biospia de próstata: adenocarcinoma de próstata grado histológico combinado de Gleason 7 (3+4).",
        "Diagnóstico",
        "ADENOCARCINOMA DE PÓSTATA GRADO HISTOLÓGICO COMBINADO DE GLEASON 7 (3+4) ESTADIO IV (OSS, HEPÁTICAS) MEDIANTE BIOPSIA ECODIRIGÍDA EL 11 DE FEBRERO DEL 2015",
        "Tratamiento",
        "Se explica naturaleza y extensión de la enfermedad.",
        "Se propone tratamiento con quimioterapia paliativa esquema docetaxel 75 mg/m2 trisemanal + prednisona 5 mg cada 12 horas además de zolendronato.",
        "Explicamos eventual toxicidad y efectos secundarios del mismo que entiende y acepta firmando consentimiento informado.",
        "Evolución",
        "A las dos semanas de la primera dosis de docetaxel 75 mg/m2 el paciente consulta por la aparición de unas lesiones tipo placas eritemato-erosivas de bordes geográficos que clínicamente sugieren un lupus eritematoso subagudo inducido por fármacos, es decir, una toxicodermia, motivo por el cual se remite a las consultas externas de Dermatología para biopsia.",
        "La biopsia cutánea mostró una epidermis con áreas atróficas y un componente inflamatorio mononuclear linfocitario de interfase con presencia de queratinocitos apoptósicos (cuerpos coloides) en el estrato basal y, en forma ocasional, en estratos más altos.",
        "Se apreciaron infiltrados similares a nivel perivascular y perianexial, predominantemente en dermis superficial.",
        "Existía fibrosis de algunas papilas dérmicas y presencia de mucina en la dermis reticular.",
        "El estudio de inmunofluorescencia directa no detectó depósitos de inmunoglobulinas ni complemento.",
        "De igual forma se realiza una analítica para estudio de autoinmunidad que resultó ser negativo.",
        "En el caso que nos ocupa, la inexistencia de depósitos de mucina y ausencia de títulos de ANA favorecen el diagnóstico de toxicodermia."
    ],
    "text": "Anamnesis\nVarón de 70 años de edad sin antecedentes médicos de interés remitido desde atención primaria con diagnóstico de adenocarcinoma de próstata grado combinado de Gleason 7 (3+4) estadio IV (OSS, HEP) para valoración de tratamiento.\nEn el momento actual el paciente tiene muy buen control del dolor. No nauseas ni vómitos. Orina correctamente.\nEstá desde hace dos meses con el BAC.\nEl cuadro empezó con infección del tracto urinario y sindrome miccional en diciembre del 2014.\n\nExploración física\nPeso: 69 Kg Talla: 1.53\nBEG. PS ECOG 0. Eupneico respirando aire ambiente.\nCyC: no mucositis, no IY, no meningismo\nNo adenopatías cervicales, supraclaviculares o axilares\nAC ritmica sin roces ni soplos\nAP MVC no otros ruidos sobreañadidos\nABD ByD, no signos de irritación peritoneal, no masas ni megaleas, RHA +, no adenopatías inguinales\nEEII no edemas no signos de TVP\n\nPruebas complementarias\n?G. OSEA CUERPO ENTERO, 29/01/2015\nSe observan lesiones intensamente captantes localizadas a lo largo de acetábulo e isquion derechos, rama isquiopubiana izquierda, hueso sacro, porción posterior de ilíaco bilateral (de predominio derecho), y cuerpo vertebral L4. Signos de artropatia en hombro derecho, articulacion estenoclavicular derecha, codos, trapeciometacarpiana bilateral, rodillas y tobillo. Captación focal en arco lateral de 6ª costilla derecha a descartar antecedente traumático. CONCLUSIÓN: - Metástasis óseas múltiples en pelvis y cuerpo de L4. - Patrón de poliartropatía en las localizaciones descritas.\n?TC ABDÓMINO-PÉLVICO, CON CONTRASTE, 20/01/2015\nProstata aumentada de tamaño con posible infiltracion de vejiga y vesiculas seminales. Adenopatias en cadenas iliacas. Probables metástasis hepáticas y metástasis osea.\n?AS 2.03.2015:\nHemograma normal, AST 32, ALT 69, PSA 19, orina negativa, Cr 1.15.\nPrevio a comenzar con BAC PSA de 22.12.2014: 180.\n?Biospia de próstata: adenocarcinoma de próstata grado histológico combinado de Gleason 7 (3+4).\n\nDiagnóstico\nADENOCARCINOMA DE PÓSTATA GRADO HISTOLÓGICO COMBINADO DE GLEASON 7 (3+4) ESTADIO IV (OSS, HEPÁTICAS) MEDIANTE BIOPSIA ECODIRIGÍDA EL 11 DE FEBRERO DEL 2015\n\nTratamiento\nSe explica naturaleza y extensión de la enfermedad. Se propone tratamiento con quimioterapia paliativa esquema docetaxel 75 mg/m2 trisemanal + prednisona 5 mg cada 12 horas además de zolendronato.\nExplicamos eventual toxicidad y efectos secundarios del mismo que entiende y acepta firmando consentimiento informado.\n\nEvolución\nA las dos semanas de la primera dosis de docetaxel 75 mg/m2 el paciente consulta por la aparición de unas lesiones tipo placas eritemato-erosivas de bordes geográficos que clínicamente sugieren un lupus eritematoso subagudo inducido por fármacos, es decir, una toxicodermia, motivo por el cual se remite a las consultas externas de Dermatología para biopsia. La biopsia cutánea mostró una epidermis con áreas atróficas y un componente inflamatorio mononuclear linfocitario de interfase con presencia de queratinocitos apoptósicos (cuerpos coloides) en el estrato basal y, en forma ocasional, en estratos más altos. Se apreciaron infiltrados similares a nivel perivascular y perianexial, predominantemente en dermis superficial. Existía fibrosis de algunas papilas dérmicas y presencia de mucina en la dermis reticular. El estudio de inmunofluorescencia directa no detectó depósitos de inmunoglobulinas ni complemento. De igual forma se realiza una analítica para estudio de autoinmunidad que resultó ser negativo. En el caso que nos ocupa, la inexistencia de depósitos de mucina y ausencia de títulos de ANA favorecen el diagnóstico de toxicodermia.\n"
}