{
    "entities": [
        [
            3143,
            3162,
            "afectación pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            153,
            162,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            1625,
            1651,
            "células tumorales malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            711,
            727,
            "lesión esplénica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            681,
            696,
            "lesión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            177,
            185,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            247,
            263,
            "melanoma nodular",
            "MORFOLOGIA_NEOPLASIA",
            "8721/3"
        ],
        [
            772,
            783,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            592,
            614,
            "metástasis de melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/6"
        ],
        [
            522,
            537,
            "nódulo pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            949,
            956,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2521,
            2528,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3015,
            3022,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            272,
            281,
            "pT4bpN1M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3103,
            3138,
            "melanoma BRAF no mutado metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8720/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "» Neumonitis grado 1 recurrente por anti PD-1 en primera línea de melanoma BRAF no mutado metastásico con  <objetivo> afectación pulmonar </objetivo> y esplénica.",
        "Entre sus antecedentes familiares oncológicos destaca el padre con  <objetivo> carcinoma </objetivo> de tiroides y melanoma a edad avanzada.",
        "Se solicita estudio de broncoscopia para descartar patología infecciosa a través de cultivos de BAS/BAL y estudio citológico con ausencia de  <objetivo> células tumorales malignas </objetivo> ",
        "Ocho meses más tarde, aparece una nueva lesión pulmonar junto con una  <objetivo> lesión esplénica </objetivo>  confirmadas histológicamente de afectación metastásica.",
        "Ocho meses más tarde, aparece una nueva  <objetivo> lesión pulmonar </objetivo> junto con una lesión esplénica, confirmadas histológicamente de afectación metastásica.",
        "Entre sus antecedentes familiares oncológicos destaca el padre con carcinoma de tiroides y  <objetivo> melanoma </objetivo> a edad avanzada.",
        "Es diagnosticado de un  <objetivo> melanoma </objetivo> nodular estadio pT4bpN1M0 (TNM 7ºed.",
        "A los dos años se objetiva un nódulo pulmonar único, el cual se reseca con resultado histológico de metástasis de  <objetivo> melanoma </objetivo>  continuando seguimiento.",
        "» Neumonitis grado 1 recurrente por anti PD-1 en primera línea de  <objetivo> melanoma </objetivo> BRAF no mutado metastásico con afectación pulmonar y esplénica.",
        "Es diagnosticado de un  <objetivo> melanoma nodular </objetivo> estadio pT4bpN1M0 (TNM 7ºed.",
        "Ocho meses más tarde, aparece una nueva lesión pulmonar junto con una lesión esplénica, confirmadas histológicamente de afectación  <objetivo> metastásica </objetivo> ",
        "A los dos años se objetiva un nódulo pulmonar único, el cual se reseca con resultado histológico de  <objetivo> metástasis de melanoma </objetivo>  continuando seguimiento.",
        "A los dos años se objetiva un  <objetivo> nódulo pulmonar </objetivo> único, el cual se reseca con resultado histológico de metástasis de melanoma, continuando seguimiento.",
        "Destacaba por ser un paciente asintomático, con ECOG 0, LDH normal y poca carga de enfermedad  <objetivo> tumoral </objetivo> ",
        "Se solicita estudio de broncoscopia para descartar patología infecciosa a través de cultivos de BAS/BAL y estudio citológico con ausencia de células  <objetivo> tumoral </objetivo> s malignas.",
        "En la nueva broncoscopia, se descarta de nuevo patología infecciosa y  <objetivo> tumoral </objetivo>  y en el recuento celular de objetiva un predominio de linfocitos con inversión en el cociente CD4/CD8.",
        "Se han realizado broncoscopias durante los dos episodios de neumonitis para descartar patología infecciosa y  <objetivo> tumoral </objetivo> ",
        "Destacaba por ser un paciente asintomático, con ECOG 0, LDH normal y poca carga de enfermedad  <objetivo> tumoral </objetivo> ",
        "Se solicita estudio de broncoscopia para descartar patología infecciosa a través de cultivos de BAS/BAL y estudio citológico con ausencia de células  <objetivo> tumoral </objetivo> s malignas.",
        "En la nueva broncoscopia, se descarta de nuevo patología infecciosa y  <objetivo> tumoral </objetivo>  y en el recuento celular de objetiva un predominio de linfocitos con inversión en el cociente CD4/CD8.",
        "Se han realizado broncoscopias durante los dos episodios de neumonitis para descartar patología infecciosa y  <objetivo> tumoral </objetivo> ",
        "Destacaba por ser un paciente asintomático, con ECOG 0, LDH normal y poca carga de enfermedad  <objetivo> tumoral </objetivo> ",
        "Se solicita estudio de broncoscopia para descartar patología infecciosa a través de cultivos de BAS/BAL y estudio citológico con ausencia de células  <objetivo> tumoral </objetivo> s malignas.",
        "En la nueva broncoscopia, se descarta de nuevo patología infecciosa y  <objetivo> tumoral </objetivo>  y en el recuento celular de objetiva un predominio de linfocitos con inversión en el cociente CD4/CD8.",
        "Se han realizado broncoscopias durante los dos episodios de neumonitis para descartar patología infecciosa y  <objetivo> tumoral </objetivo> ",
        "Es diagnosticado de un melanoma nodular estadio  <objetivo> pT4bpN1M0 </objetivo> (TNM 7ºed.",
        "» Neumonitis grado 1 recurrente por anti PD-1 en primera línea de  <objetivo> melanoma BRAF no mutado metastásico </objetivo> con afectación pulmonar y esplénica."
    ],
    "lines_lemma": [
        "» Neumonitis grado 1 recurrente por anti PD-1 en primero línea de melanoma BRAF no mutado metastásico con   <objetivo> afectación pulmonar </objetivo> y esplénico .",
        "entre su antecedente familiar oncológico destacar el padre con   <objetivo> carcinomar </objetivo> de tiroid y melanomar a edad avanzado .",
        "él solicitar estudio de broncoscopia para descartar patología infeccioso a través de cultivo de BAS / BAL y estudio citológico con ausencia de   <objetivo> célula tumoral maligno </objetivo>",
        "ocho mes más tarde , aparecer uno nuevo lesión pulmonar junto con uno   <objetivo> lesión esplénico </objetivo>   confirmado histológicamente de afectación metastásico .",
        "ocho mes más tarde , aparecer uno nuevo   <objetivo> lesión pulmonar </objetivo> junto con uno lesión esplénico , confirmado histológicamente de afectación metastásico .",
        "entre su antecedente familiar oncológico destacar el padre con carcinoma de tiroid y   <objetivo> melanomar </objetivo> a edad avanzado .",
        "ser diagnosticar de uno   <objetivo> melanomar </objetivo> nodular estadio pT4bpN1M0 ( TNM 7ºed .",
        "a el dos año él objetiir uno nódulo pulmonar único , el cual él resecir con resultado histológico de metástasis de   <objetivo> melanomar </objetivo>   continuar seguimiento .",
        "» Neumonitis grado 1 recurrente por anti PD-1 en primero línea de   <objetivo> melanomar </objetivo> BRAF no mutado metastásico con afectación pulmonar y esplénico .",
        "ser diagnosticar de uno   <objetivo> melanomar nodular </objetivo> estadio pT4bpN1M0 ( TNM 7ºed .",
        "ocho mes más tarde , aparecer uno nuevo lesión pulmonar junto con uno lesión esplénico , confirmado histológicamente de afectación   <objetivo> metastásicar </objetivo>",
        "a el dos año él objetiir uno nódulo pulmonar único , el cual él resecir con resultado histológico de   <objetivo> metástasis de melanoma </objetivo>   continuar seguimiento .",
        "a el dos año él objetiir uno   <objetivo> nódulo pulmonar </objetivo> único , el cual él resecir con resultado histológico de metástasis de melanoma , continuar seguimiento .",
        "destacar por ser uno paciente asintomático , con ECOG 0 , LDH normal y poco carga de enfermedad   <objetivo> tumoral </objetivo>",
        "él solicitar estudio de broncoscopia para descartar patología infeccioso a través de cultivo de BAS / BAL y estudio citológico con ausencia de célula   <objetivo> tumoral </objetivo> s maligna .",
        "en el nuevo broncoscopia , él descartar de nuevo patología infeccioso y   <objetivo> tumoral </objetivo>   y en el recuento celular de objetiva uno predominio de linfocito con inversión en el cociente CD4 / CD8 .",
        "él haber realizar broncoscopia durante el dos episodio de neumoniti para descartar patología infeccioso y   <objetivo> tumoral </objetivo>",
        "destacar por ser uno paciente asintomático , con ECOG 0 , LDH normal y poco carga de enfermedad   <objetivo> tumoral </objetivo>",
        "él solicitar estudio de broncoscopia para descartar patología infeccioso a través de cultivo de BAS / BAL y estudio citológico con ausencia de célula   <objetivo> tumoral </objetivo> s maligna .",
        "en el nuevo broncoscopia , él descartar de nuevo patología infeccioso y   <objetivo> tumoral </objetivo>   y en el recuento celular de objetiva uno predominio de linfocito con inversión en el cociente CD4 / CD8 .",
        "él haber realizar broncoscopia durante el dos episodio de neumoniti para descartar patología infeccioso y   <objetivo> tumoral </objetivo>",
        "destacar por ser uno paciente asintomático , con ECOG 0 , LDH normal y poco carga de enfermedad   <objetivo> tumoral </objetivo>",
        "él solicitar estudio de broncoscopia para descartar patología infeccioso a través de cultivo de BAS / BAL y estudio citológico con ausencia de célula   <objetivo> tumoral </objetivo> s maligna .",
        "en el nuevo broncoscopia , él descartar de nuevo patología infeccioso y   <objetivo> tumoral </objetivo>   y en el recuento celular de objetiva uno predominio de linfocito con inversión en el cociente CD4 / CD8 .",
        "él haber realizar broncoscopia durante el dos episodio de neumoniti para descartar patología infeccioso y   <objetivo> tumoral </objetivo>",
        "ser diagnosticar de uno melanoma nodular estadio   <objetivo> pt4bpn1m0 </objetivo> ( TNM 7ºed .",
        "» Neumonitis grado 1 recurrente por anti PD-1 en primero línea de   <objetivo> melanomar BRAF no mutar metastásico </objetivo> con afectación pulmonar y esplénico ."
    ],
    "pubmed_id": "onco523",
    "split_sentence": [
        "Anamnesis",
        "Varón de 62 años sin antecedentes personales de interés ni hábitos tóxicos.",
        "Entre sus antecedentes familiares oncológicos destaca el padre con carcinoma de tiroides y melanoma a edad avanzada.",
        "Historia oncológica",
        "Es diagnosticado de un melanoma nodular estadio pT4bpN1M0 (TNM 7ºed.",
        "2010, estadio III) en 2014.",
        "Se realizó extirpación de la lesión con bordes libres y linfadenectomía tras biopsia de ganglio centinela positivo.",
        "No recibió tratamiento adyuvante y comenzó revisiones.",
        "A los dos años se objetiva un nódulo pulmonar único, el cual se reseca con resultado histológico de metástasis de melanoma, continuando seguimiento.",
        "Ocho meses más tarde, aparece una nueva lesión pulmonar junto con una lesión esplénica, confirmadas histológicamente de afectación metastásica.",
        "Ante la evidencia de BRAF no mutado, inicia nivolumab en monoterapia.",
        "Destacaba por ser un paciente asintomático, con ECOG 0, LDH normal y poca carga de enfermedad tumoral.",
        "En la reevaluación a los 3 meses se objetivaba respuesta casi completa.",
        "La lesión localizada en el polo superior del bazo desapareció a los 6 meses con evidencia de nueva esplenomegalia de más de 14 cm que desapareció 1 mes más tarde.",
        "Tras 26 dosis bisemanales del fármaco (a los 13 meses del inicio del tratamiento) se observan imágenes pseudonodulares en varios lóbulos pulmonares compatibles con proceso inflamatorio/infeccioso con dependencia del árbol bronquial central.",
        "Posteriormente se realiza TC de tórax de control.",
        "Se solicita estudio de broncoscopia para descartar patología infecciosa a través de cultivos de BAS/BAL y estudio citológico con ausencia de células tumorales malignas.",
        "Por lo tanto, el cuadro fue orientado hacia una toxicidad pulmonar secundaria a inmunoterapia.",
        "Dado que el paciente se encontraba asintomático en todo momento y debido a la respuesta completa precoz presentada, se decidió no reintroducir el fármaco anti PD-1 así como no pautar tratamiento corticoide.",
        "Tras la suspensión, y sin necesidad de tratamiento corticoide, se objetivó resolución completa de las imágenes nodulares en la siguiente reevaluación por imagen a los tres meses de su inicial diagnóstico.",
        "En la siguiente evaluación, tras llevar 8 meses sin tratamiento con anti PD-1, y encontrándose de nuevo asintomático, se evidenciaron nuevas imágenes en vidrio deslustrado en relación con un nuevo cuadro de neumonitis, con un patrón radiológico completamente diferente al anterior episodio.",
        "En la nueva broncoscopia, se descarta de nuevo patología infecciosa y tumoral, y en el recuento celular de objetiva un predominio de linfocitos con inversión en el cociente CD4/CD8.",
        "Exploración física",
        "El paciente permaneció asintomático en los dos procesos de neumonitis, sin necesidad de oxigenoterapia ni tratamiento corticoide.",
        "Pruebas complementarias",
        "El paciente ha mantenido seguimiento radiológico mediante TC y PET-TC a lo largo de su evolución.",
        "Se han realizado broncoscopias durante los dos episodios de neumonitis para descartar patología infecciosa y tumoral.",
        "Diagnóstico",
        "» Neumonitis grado 1 recurrente por anti PD-1 en primera línea de melanoma BRAF no mutado metastásico con afectación pulmonar y esplénica.",
        "» Esplenomegalia durante el tratamiento con anti PD-1.",
        "Tratamiento",
        "El paciente recibió tratamiento con inmunoterapia anti-PD-1 durante 26 ciclos.",
        "Evolución",
        "El paciente se encuentra en seguimiento clínico, en respuesta completa sin tratamiento."
    ],
    "text": "Anamnesis\nVarón de 62 años sin antecedentes personales de interés ni hábitos tóxicos. Entre sus antecedentes familiares oncológicos destaca el padre con carcinoma de tiroides y melanoma a edad avanzada.\n\nHistoria oncológica\nEs diagnosticado de un melanoma nodular estadio pT4bpN1M0 (TNM 7ºed. 2010, estadio III) en 2014. Se realizó extirpación de la lesión con bordes libres y linfadenectomía tras biopsia de ganglio centinela positivo. No recibió tratamiento adyuvante y comenzó revisiones. A los dos años se objetiva un nódulo pulmonar único, el cual se reseca con resultado histológico de metástasis de melanoma, continuando seguimiento. Ocho meses más tarde, aparece una nueva lesión pulmonar junto con una lesión esplénica, confirmadas histológicamente de afectación metastásica. Ante la evidencia de BRAF no mutado, inicia nivolumab en monoterapia. Destacaba por ser un paciente asintomático, con ECOG 0, LDH normal y poca carga de enfermedad tumoral.\nEn la reevaluación a los 3 meses se objetivaba respuesta casi completa. La lesión localizada en el polo superior del bazo desapareció a los 6 meses con evidencia de nueva esplenomegalia de más de 14 cm que desapareció 1 mes más tarde. Tras 26 dosis bisemanales del fármaco (a los 13 meses del inicio del tratamiento) se observan imágenes pseudonodulares en varios lóbulos pulmonares compatibles con proceso inflamatorio/infeccioso con dependencia del árbol bronquial central. Posteriormente se realiza TC de tórax de control.\nSe solicita estudio de broncoscopia para descartar patología infecciosa a través de cultivos de BAS/BAL y estudio citológico con ausencia de células tumorales malignas. Por lo tanto, el cuadro fue orientado hacia una toxicidad pulmonar secundaria a inmunoterapia. Dado que el paciente se encontraba asintomático en todo momento y debido a la respuesta completa precoz presentada, se decidió no reintroducir el fármaco anti PD-1 así como no pautar tratamiento corticoide.\nTras la suspensión, y sin necesidad de tratamiento corticoide, se objetivó resolución completa de las imágenes nodulares en la siguiente reevaluación por imagen a los tres meses de su inicial diagnóstico. En la siguiente evaluación, tras llevar 8 meses sin tratamiento con anti PD-1, y encontrándose de nuevo asintomático, se evidenciaron nuevas imágenes en vidrio deslustrado en relación con un nuevo cuadro de neumonitis, con un patrón radiológico completamente diferente al anterior episodio. En la nueva broncoscopia, se descarta de nuevo patología infecciosa y tumoral, y en el recuento celular de objetiva un predominio de linfocitos con inversión en el cociente CD4/CD8.\n\nExploración física\nEl paciente permaneció asintomático en los dos procesos de neumonitis, sin necesidad de oxigenoterapia ni tratamiento corticoide.\n\nPruebas complementarias\nEl paciente ha mantenido seguimiento radiológico mediante TC y PET-TC a lo largo de su evolución. Se han realizado broncoscopias durante los dos episodios de neumonitis para descartar patología infecciosa y tumoral.\n\nDiagnóstico\n» Neumonitis grado 1 recurrente por anti PD-1 en primera línea de melanoma BRAF no mutado metastásico con afectación pulmonar y esplénica.\n» Esplenomegalia durante el tratamiento con anti PD-1.\n\nTratamiento\nEl paciente recibió tratamiento con inmunoterapia anti-PD-1 durante 26 ciclos.\n\nEvolución\nEl paciente se encuentra en seguimiento clínico, en respuesta completa sin tratamiento."
}