{
    "entities": [
        [
            994,
            1022,
            "Histiocitoma fibroso maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8830/3"
        ],
        [
            854,
            875,
            "enfermedad secundaria",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            125,
            153,
            "histiocitoma fibroso maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8830/3"
        ],
        [
            926,
            954,
            "histiocitoma fibroso maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8830/3"
        ],
        [
            2054,
            2080,
            "progresión a nivel pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1652,
            1692,
            "histiocitoma fibroso pleomórfico maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8830/3/H"
        ],
        [
            1473,
            1499,
            "recidiva a nivel abdominal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1817,
            1844,
            "recidiva a nivel retrocecal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1945,
            1985,
            "histiocitoma fibroso maligno pleomórfico",
            "MORFOLOGIA_NEOPLASIA",
            "8830/3/H"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Histiocitoma fibroso maligno </objetivo>  estadio III.",
        "Tomografía computarizada (TC): no apreciamos  <objetivo> enfermedad secundaria </objetivo> a distancia.",
        "Diagnosticado en 2006 de  <objetivo> histiocitoma fibroso maligno </objetivo> en el tercio proximal de la extremidad superior izquierda, se deriva a nuestra Unidad para valorar tratamiento neoadyuvante.",
        "Biopsia de la masa de tejido blando:  <objetivo> histiocitoma fibroso maligno </objetivo> con alto índice mitótico.",
        "En 2010 se detecta una nueva recidiva a nivel retrocecal y en la grasa retroperitoneal por lo que se interviene de nuevo, presentando anatomía patológica de  <objetivo> histiocitoma fibroso maligno </objetivo> pleomórfico.",
        "Diagnosticado en 2006 de  <objetivo> histiocitoma fibroso maligno </objetivo> en el tercio proximal de la extremidad superior izquierda, se deriva a nuestra Unidad para valorar tratamiento neoadyuvante.",
        "Biopsia de la masa de tejido blando:  <objetivo> histiocitoma fibroso maligno </objetivo> con alto índice mitótico.",
        "En 2010 se detecta una nueva recidiva a nivel retrocecal y en la grasa retroperitoneal por lo que se interviene de nuevo, presentando anatomía patológica de  <objetivo> histiocitoma fibroso maligno </objetivo> pleomórfico.",
        "En 2012 comienza una nueva línea de tratamiento quimioterápico por  <objetivo> progresión a nivel pleural </objetivo> y pararrenal derecha con esquema docetaxel 75 mg/m2 y gemcitabina 1000 mg/m2 días 1 y 8.",
        "La anatomía patológica mostró un  <objetivo> histiocitoma fibroso pleomórfico maligno </objetivo> ",
        "En diciembre de 2008 presenta  <objetivo> recidiva a nivel abdominal </objetivo> anterior y, en enero de 2009, se interviene quirúrgicamente con resección del ligamento redondo y fascia suprayacente.",
        "En 2010 se detecta una nueva  <objetivo> recidiva a nivel retrocecal </objetivo> y en la grasa retroperitoneal por lo que se interviene de nuevo, presentando anatomía patológica de histiocitoma fibroso maligno pleomórfico.",
        "En 2010 se detecta una nueva recidiva a nivel retrocecal y en la grasa retroperitoneal por lo que se interviene de nuevo, presentando anatomía patológica de  <objetivo> histiocitoma fibroso maligno pleomórfico </objetivo> "
    ],
    "lines_lemma": [
        "<objetivo> Histiocitoma fibroso maligno </objetivo>   estadio III .",
        "Tomografía computarizado ( TC ): no apreciar   <objetivo> enfermedad secundario </objetivo> a distancia .",
        "diagnosticado en 2006 de   <objetivo> histiocitomar fibroso maligno </objetivo> en el tercio proximal de el extremidad superior izquierdo , él derivar a nuestro Unidad para valorar tratamiento neoadyuvante .",
        "Biopsia de el masa de tejido blando :   <objetivo> histiocitomar fibroso maligno </objetivo> con alto índice mitótico .",
        "en 2010 él detectar uno nuevo recidivo a nivel retrocecal y en el grasa retroperitoneal por él que él intervenir de nuevo , presentar anatomío patológica de   <objetivo> histiocitomar fibroso maligno </objetivo> pleomórfico .",
        "diagnosticado en 2006 de   <objetivo> histiocitomar fibroso maligno </objetivo> en el tercio proximal de el extremidad superior izquierdo , él derivar a nuestro Unidad para valorar tratamiento neoadyuvante .",
        "Biopsia de el masa de tejido blando :   <objetivo> histiocitomar fibroso maligno </objetivo> con alto índice mitótico .",
        "en 2010 él detectar uno nuevo recidivo a nivel retrocecal y en el grasa retroperitoneal por él que él intervenir de nuevo , presentar anatomío patológica de   <objetivo> histiocitomar fibroso maligno </objetivo> pleomórfico .",
        "en 2012 comenzar uno nuevo línea de tratamiento quimioterápico por   <objetivo> progresión a nivel pleural </objetivo> y pararrenal derecho con esquema docetaxel 75 mg / m2 y gemcitabinar 1000 mg / m2 día 1 y 8 .",
        "el anatomía patológico mostrar uno   <objetivo> histiocitomar fibroso pleomórfico maligno </objetivo>",
        "en diciembre de 2008 presentar   <objetivo> recidivo a nivel abdominal </objetivo> anterior y , en enero de 2009 , él intervenir quirúrgicamente con resección del ligamento redondo y fascia suprayacente .",
        "en 2010 él detectar uno nuevo   <objetivo> recidivo a nivel retrocecal </objetivo> y en el grasa retroperitoneal por él que él intervenir de nuevo , presentar anatomío patológica de histiocitoma fibroso maligno pleomórfico .",
        "en 2010 él detectar uno nuevo recidivo a nivel retrocecal y en el grasa retroperitoneal por él que él intervenir de nuevo , presentar anatomío patológica de   <objetivo> histiocitomar fibroso maligno pleomórfico </objetivo>"
    ],
    "pubmed_id": "onco1323",
    "split_sentence": [
        "Anamnesis",
        "Paciente varón de 47 años con antecedentes de tromboangeítis obliterante y simpatectomía.",
        "Diagnosticado en 2006 de histiocitoma fibroso maligno en el tercio proximal de la extremidad superior izquierda, se deriva a nuestra Unidad para valorar tratamiento neoadyuvante.",
        "Examen físico",
        "Exploración.",
        "ECOG 0.",
        "Gran masa de 20 x 20 cm, en una zona pediculada, en la región posterior de tercio proximal de brazo izquierdo.",
        "Resto sin alteraciones.",
        "Pruebas complementarias",
        "Resonancia magnética: se detecta una gran masa de tejidos blandos en la extremidad superior izquierda, que afecta de forma extensa al compartimento posterior del brazo y se extiende hasta la región deltoidea.",
        "Infiltra tríceps, traspasa la fascia superficial, invade el tejido celular subcutáneo y se prolonga invadiendo el deltoides.",
        "Tomografía computarizada (TC): no apreciamos enfermedad secundaria a distancia.",
        "Biopsia de la masa de tejido blando: histiocitoma fibroso maligno con alto índice mitótico.",
        "Diagnóstico",
        "Histiocitoma fibroso maligno, estadio III.",
        "Tratamiento",
        "Recibe tratamiento neoadyuvante en 2006 con esquema epirrubicina 75 mg/m2 día 1, ifosfamida 2000 mg/m2 días 1 y 2 y mesna por tres ciclos.",
        "Completada la quimioterapia persiste, en la resonancia magnética, la masa en compartimento posterior de la extremidad superior izquierda.",
        "Se realiza intervención quirúrgica con desarticulación escápulo-humeral izquierda en septiembre de 2006.",
        "Evolución",
        "En diciembre de 2008 presenta recidiva a nivel abdominal anterior y, en enero de 2009, se interviene quirúrgicamente con resección del ligamento redondo y fascia suprayacente.",
        "La anatomía patológica mostró un histiocitoma fibroso pleomórfico maligno.",
        "Tratado posteriormente con radioterapia adyuvante sin quimioterapia por rechazo del paciente.",
        "En 2010 se detecta una nueva recidiva a nivel retrocecal y en la grasa retroperitoneal por lo que se interviene de nuevo, presentando anatomía patológica de histiocitoma fibroso maligno pleomórfico.",
        "En 2012 comienza una nueva línea de tratamiento quimioterápico por progresión a nivel pleural y pararrenal derecha con esquema docetaxel 75 mg/m2 y gemcitabina 1000 mg/m2 días 1 y 8.",
        "Se pautaron 6 ciclos de los que se administraron 5 por toxicidad consistente en neuropatía periférica de grado II atribuida al docetaxel, por lo que en mayo de 2012 comienza la 2.ª línea de tratamiento con pazopanib 800 mg cada 24 horas.",
        "Se han administrado hasta le fecha 12 ciclos con toxicidad consistente en decoloración pilosa y diarrea leve esporádica.",
        "En la última TC de control se objetiva enfermedad estable con excelente calidad de vida."
    ],
    "text": "Anamnesis\nPaciente varón de 47 años con antecedentes de tromboangeítis obliterante y simpatectomía. Diagnosticado en 2006 de histiocitoma fibroso maligno en el tercio proximal de la extremidad superior izquierda, se deriva a nuestra Unidad para valorar tratamiento neoadyuvante.\n\nExamen físico\nExploración. ECOG 0. Gran masa de 20 x 20 cm, en una zona pediculada, en la región posterior de tercio proximal de brazo izquierdo. Resto sin alteraciones.\n\nPruebas complementarias\nResonancia magnética: se detecta una gran masa de tejidos blandos en la extremidad superior izquierda, que afecta de forma extensa al compartimento posterior del brazo y se extiende hasta la región deltoidea. Infiltra tríceps, traspasa la fascia superficial, invade el tejido celular subcutáneo y se prolonga invadiendo el deltoides.\nTomografía computarizada (TC): no apreciamos enfermedad secundaria a distancia.\nBiopsia de la masa de tejido blando: histiocitoma fibroso maligno con alto índice mitótico.\n\nDiagnóstico\nHistiocitoma fibroso maligno, estadio III.\n\nTratamiento\nRecibe tratamiento neoadyuvante en 2006 con esquema epirrubicina 75 mg/m2 día 1, ifosfamida 2000 mg/m2 días 1 y 2 y mesna por tres ciclos.\nCompletada la quimioterapia persiste, en la resonancia magnética, la masa en compartimento posterior de la extremidad superior izquierda. Se realiza intervención quirúrgica con desarticulación escápulo-humeral izquierda en septiembre de 2006.\n\nEvolución\nEn diciembre de 2008 presenta recidiva a nivel abdominal anterior y, en enero de 2009, se interviene quirúrgicamente con resección del ligamento redondo y fascia suprayacente. La anatomía patológica mostró un histiocitoma fibroso pleomórfico maligno. Tratado posteriormente con radioterapia adyuvante sin quimioterapia por rechazo del paciente.\nEn 2010 se detecta una nueva recidiva a nivel retrocecal y en la grasa retroperitoneal por lo que se interviene de nuevo, presentando anatomía patológica de histiocitoma fibroso maligno pleomórfico.\nEn 2012 comienza una nueva línea de tratamiento quimioterápico por progresión a nivel pleural y pararrenal derecha con esquema docetaxel 75 mg/m2 y gemcitabina 1000 mg/m2 días 1 y 8. Se pautaron 6 ciclos de los que se administraron 5 por toxicidad consistente en neuropatía periférica de grado II atribuida al docetaxel, por lo que en mayo de 2012 comienza la 2.ª línea de tratamiento con pazopanib 800 mg cada 24 horas. Se han administrado hasta le fecha 12 ciclos con toxicidad consistente en decoloración pilosa y diarrea leve esporádica. En la última TC de control se objetiva enfermedad estable con excelente calidad de vida."
}