{
    "entities": [
        [
            685,
            706,
            "Sarcoma de bajo grado",
            "MORFOLOGIA_NEOPLASIA",
            "8800/31"
        ],
        [
            929,
            968,
            "lesiones ocupantes de espacio hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            898,
            908,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1807,
            1841,
            "neoplasia del estroma fibromixoide",
            "MORFOLOGIA_NEOPLASIA",
            "8811/0"
        ],
        [
            1244,
            1265,
            "sarcoma de bajo grado",
            "MORFOLOGIA_NEOPLASIA",
            "8800/31"
        ],
        [
            81,
            91,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2335,
            2345,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            407,
            492,
            "proliferación fusocelular con patrón de crecimiento infiltrante sobre estroma mixoide",
            "MORFOLOGIA_NEOPLASIA",
            "8811/0"
        ],
        [
            2074,
            2112,
            "hemangioendotelioma epiteloide maligno",
            "MORFOLOGIA_NEOPLASIA",
            "9133/3"
        ],
        [
            807,
            825,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8800/31\tMORFOLOGIA_NEOPLASIA\tSarcoma de bajo grado\t<objetivo> Sarcoma de bajo grado </objetivo> de programa para cirugía.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones ocupantes de espacio hepáticas\tEn el estudio de extensión se observan múltiples nódulos pulmonares bilaterales el mayor de ellos de 20 mm en base izquierda compatible con metástasis, así como múltiples  <objetivo> lesiones ocupantes de espacio hepáticas </objetivo> la mayor en segmento VIII de 11 mm.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn el estudio de extensión se observan múltiples nódulos pulmonares bilaterales el mayor de ellos de 20 mm en base izquierda compatible con  <objetivo> metástasis </objetivo>  así como múltiples lesiones ocupantes de espacio hepáticas la mayor en segmento VIII de 11 mm.",
        "8811/0\tMORFOLOGIA_NEOPLASIA\tneoplasia del estroma fibromixoide\tSe informan como  <objetivo> neoplasia del estroma fibromixoide </objetivo> compuesto por pequeñas bandas, cordones o nidos sólidos de célula epiteloides.",
        "8800/31\tMORFOLOGIA_NEOPLASIA\tsarcoma de bajo grado\tAnte la extensión de la enfermedad a pesar de ser un  <objetivo> sarcoma de bajo grado </objetivo> se decide primera línea con ifosfamida 1.500 mg/m2 días 1-4 y doxorrubicina 60 mg/m2 día 1 y MESNA cada 21 días.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tMujer de 18 años de edad, sin antecedentes de interés que consulta por  <objetivo> tumoración </objetivo> en bíceps femoral tras un traumatismo leve de tres meses de evolución.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn la reevaluación tras dos meses presentaba en la RM del muslo una mayor necrosis de la  <objetivo> tumoración </objetivo> con respuesta parcial pulmonar.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tMujer de 18 años de edad, sin antecedentes de interés que consulta por  <objetivo> tumoración </objetivo> en bíceps femoral tras un traumatismo leve de tres meses de evolución.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn la reevaluación tras dos meses presentaba en la RM del muslo una mayor necrosis de la  <objetivo> tumoración </objetivo> con respuesta parcial pulmonar.",
        "8811/0\tMORFOLOGIA_NEOPLASIA\tproliferación fusocelular con patrón de crecimiento infiltrante sobre estroma mixoide\t• Biopsia guiada por ecografía: informa de  <objetivo> proliferación fusocelular con patrón de crecimiento infiltrante sobre estroma mixoide </objetivo> sin atipias ni mitosis.",
        "9133/3\tMORFOLOGIA_NEOPLASIA\themangioendotelioma epiteloide maligno\tMitosis aisladas, focos de necrosis (rasgos atípicos) en inmunohistoquimica positiva para CD34, Factor VIII, y CD31 Ki-67% < 2% todo ello compatible con  <objetivo> hemangioendotelioma epiteloide maligno </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEn el estudio de extensión se observan múltiples  <objetivo> nódulos pulmonares </objetivo> bilaterales el mayor de ellos de 20 mm en base izquierda compatible con metástasis, así como múltiples lesiones ocupantes de espacio hepáticas la mayor en segmento VIII de 11 mm."
    ],
    "lines_lemma": [
        "8800/31\tMORFOLOGIA_NEOPLASIA\tSarcoma de bajo grado\t8800/31 \t MORFOLOGIA_NEOPLASIA \t Sarcoma de bajo grado \t <objetivo> Sarcoma de bajo grado </objetivo> de programa para cirugía .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones ocupantes de espacio hepáticas\tEn el estudio de extensión se observan múltiples nódulos pulmonares bilaterales el mayor de ellos de 20 mm en base izquierda compatible con metástasis, así como múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión ocupante de espacio hepático \t En el estudio de extensión él observar múltiple nódulo pulmonar bilateral el mayor de él de 20 mm en base izquierdo compatible con metástasis , así como múltiple   <objetivo> lesión ocupante de espacio hepático </objetivo> el mayor en segmento VIII de 11 mm .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn el estudio de extensión se observan múltiples nódulos pulmonares bilaterales el mayor de ellos de 20 mm en base izquierda compatible con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En el estudio de extensión él observar múltiple nódulo pulmonar bilateral el mayor de él de 20 mm en base izquierdo compatible con   <objetivo> metástasi </objetivo>   así como múltiple lesión ocupante de espacio hepático el mayor en segmento VIII de 11 mm .",
        "8811/0\tMORFOLOGIA_NEOPLASIA\tneoplasia del estroma fibromixoide\tSe informan como 8811/0 \t MORFOLOGIA_NEOPLASIA \t neoplasio del estroma fibromixoidir \t él informar como   <objetivo> neoplasio del estroma fibromixoidir </objetivo> compuesto por pequeño banda , cordón o nido sólido de célula epiteloid .",
        "8800/31\tMORFOLOGIA_NEOPLASIA\tsarcoma de bajo grado\tAnte la extensión de la enfermedad a pesar de ser un 8800/31 \t MORFOLOGIA_NEOPLASIA \t sarcoma de bajo grado \t Ante el extensión de el enfermedad a pesar de ser uno   <objetivo> sarcomar de bajo grado </objetivo> él decidir primero línea con ifosfamida 1500 mg / m2 día 1-4 y doxorrubicinar 60 mg / m2 día 1 y MESNA cada 21 día .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tMujer de 18 años de edad, sin antecedentes de interés que consulta por 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t Mujer de 18 año de edad , sin antecedente de interés que consultar por   <objetivo> tumoración </objetivo> en bíceps femoral tras uno traumatismo leve de tres mes de evolución .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn la reevaluación tras dos meses presentaba en la RM del muslo una mayor necrosis de la 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t En el reevaluación tras dos mes presentar en el RM del muslo uno mayor necrosis de el   <objetivo> tumoración </objetivo> con respuesta parcial pulmonar .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tMujer de 18 años de edad, sin antecedentes de interés que consulta por 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t Mujer de 18 año de edad , sin antecedente de interés que consultar por   <objetivo> tumoración </objetivo> en bíceps femoral tras uno traumatismo leve de tres mes de evolución .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn la reevaluación tras dos meses presentaba en la RM del muslo una mayor necrosis de la 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t En el reevaluación tras dos mes presentar en el RM del muslo uno mayor necrosis de el   <objetivo> tumoración </objetivo> con respuesta parcial pulmonar .",
        "8811/0\tMORFOLOGIA_NEOPLASIA\tproliferación fusocelular con patrón de crecimiento infiltrante sobre estroma mixoide\t• Biopsia guiada por ecografía: informa de 8811/0 \t MORFOLOGIA_NEOPLASIA \t proliferación fusocelular con patrón de crecimiento infiltrante sobre estroma mixoide \t • Biopsia guiado por ecografía : informar de   <objetivo> proliferación fusocelular con patrón de crecimiento infiltrante sobre estroma mixoidir </objetivo> sin atipia ni mitosis .",
        "9133/3\tMORFOLOGIA_NEOPLASIA\themangioendotelioma epiteloide maligno\tMitosis aisladas, focos de necrosis (rasgos atípicos) en inmunohistoquimica positiva para CD34, Factor VIII, y CD31 Ki-67% < 2% todo ello compatible con 9133/3 \t MORFOLOGIA_NEOPLASIA \t hemangioendotelioma epiteloidir maligno \t Mitosis aislado , foco de necrosis ( rasgo atípico ) en inmunohistoquimico positivo para CD34 , Factor VIII , y CD31 Ki-67% < 2% todo él compatible con   <objetivo> hemangioendoteliomar epiteloidir maligno </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEn el estudio de extensión se observan múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo pulmonar \t En el estudio de extensión él observar múltiple   <objetivo> nódulo pulmonar </objetivo> bilateral el mayor de él de 20 mm en base izquierdo compatible con metástasis , así como múltiple lesión ocupante de espacio hepático el mayor en segmento VIII de 11 mm ."
    ],
    "pubmed_id": "onco1497",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 18 años de edad, sin antecedentes de interés que consulta por tumoración en bíceps femoral tras un traumatismo leve de tres meses de evolución.",
        "Pruebas complementarias",
        "• RM de muslo: lesión intracompartimental en porción larga del bíceps femoral englobando el trayecto tendinoso de 3 cm con edema difuso y discreto realce difuso del contraste.",
        "• Biopsia guiada por ecografía: informa de proliferación fusocelular con patrón de crecimiento infiltrante sobre estroma mixoide sin atipias ni mitosis.",
        "La inmunohistoquímica es positiva para CD34, enolasa, factor VIII, CD68 y vicentina.",
        "Negativa para actina, desmina, caldesmón EMA S100 CD99 ALK BCL2 y CK.",
        "Diagnóstico",
        "Sarcoma de bajo grado de programa para cirugía.",
        "Evolución y tratamiento",
        "En el estudio de extensión se observan múltiples nódulos pulmonares bilaterales el mayor de ellos de 20 mm en base izquierda compatible con metástasis, así como múltiples lesiones ocupantes de espacio hepáticas la mayor en segmento VIII de 11 mm.",
        "La gammagrafía ósea fue negativa.",
        "Ante la extensión de la enfermedad se suspende la cirugía radical y se toma nueva biopsia en quirófano, obteniéndose tejido muscular no representativo.",
        "Ante la extensión de la enfermedad a pesar de ser un sarcoma de bajo grado se decide primera línea con ifosfamida 1.500 mg/m2 días 1-4 y doxorrubicina 60 mg/m2 día 1 y MESNA cada 21 días.",
        "La paciente recibe tres ciclos de quimioterapia con excelente tolerancia pero con aparición de de nueva lesión subcentimetrica en la bifurcación portal y persistencia de otras en segmento VII (1,3-1 cm segmento V LHI de 1,5 cm con estabilidad del resto de lesiones que se confirma por PET.",
        "Se toman nuevas biopsias musculares y hepáticas que se remiten a Centro de referencia que revisa la anatomía patológica.",
        "Se informan como neoplasia del estroma fibromixoide compuesto por pequeñas bandas, cordones o nidos sólidos de célula epiteloides.",
        "Mitosis aisladas, focos de necrosis (rasgos atípicos) en inmunohistoquimica positiva para CD34, Factor VIII, y CD31 Ki-67% < 2% todo ello compatible con hemangioendotelioma epiteloide maligno.",
        "Se revisa la bibliografía y se inicia tratamiento con paclitaxel 135 mg/m2 y bevacizumab 10 mg/kg quincenales con buena tolerancia.",
        "En la reevaluación tras dos meses presentaba en la RM del muslo una mayor necrosis de la tumoración con respuesta parcial pulmonar.",
        "A los seis meses de tratamiento se observa respuesta parcial hepática de una lesión en segmento VI y respuesta parcial muscular.",
        "Se decide suspender el paclitaxel por polineuropatía grado 3 y se mantiene tratamiento con bevacizumab.",
        "A los nueve meses de tratamiento, la paciente permanece estable de todas las lesiones con excelente tolerancia clínica."
    ],
    "text": "Anamnesis\nMujer de 18 años de edad, sin antecedentes de interés que consulta por tumoración en bíceps femoral tras un traumatismo leve de tres meses de evolución.\n\nPruebas complementarias\n• RM de muslo: lesión intracompartimental en porción larga del bíceps femoral englobando el trayecto tendinoso de 3 cm con edema difuso y discreto realce difuso del contraste.\n• Biopsia guiada por ecografía: informa de proliferación fusocelular con patrón de crecimiento infiltrante sobre estroma mixoide sin atipias ni mitosis. La inmunohistoquímica es positiva para CD34, enolasa, factor VIII, CD68 y vicentina. Negativa para actina, desmina, caldesmón EMA S100 CD99 ALK BCL2 y CK.\n\nDiagnóstico\nSarcoma de bajo grado de programa para cirugía.\n\nEvolución y tratamiento\nEn el estudio de extensión se observan múltiples nódulos pulmonares bilaterales el mayor de ellos de 20 mm en base izquierda compatible con metástasis, así como múltiples lesiones ocupantes de espacio hepáticas la mayor en segmento VIII de 11 mm.\nLa gammagrafía ósea fue negativa. Ante la extensión de la enfermedad se suspende la cirugía radical y se toma nueva biopsia en quirófano, obteniéndose tejido muscular no representativo.\nAnte la extensión de la enfermedad a pesar de ser un sarcoma de bajo grado se decide primera línea con ifosfamida 1.500 mg/m2 días 1-4 y doxorrubicina 60 mg/m2 día 1 y MESNA cada 21 días. La paciente recibe tres ciclos de quimioterapia con excelente tolerancia pero con aparición de de nueva lesión subcentimetrica en la bifurcación portal y persistencia de otras en segmento VII (1,3-1 cm segmento V LHI de 1,5 cm con estabilidad del resto de lesiones que se confirma por PET. Se toman nuevas biopsias musculares y hepáticas que se remiten a Centro de referencia que revisa la anatomía patológica. Se informan como neoplasia del estroma fibromixoide compuesto por pequeñas bandas, cordones o nidos sólidos de célula epiteloides. Mitosis aisladas, focos de necrosis (rasgos atípicos) en inmunohistoquimica positiva para CD34, Factor VIII, y CD31 Ki-67% < 2% todo ello compatible con hemangioendotelioma epiteloide maligno.\nSe revisa la bibliografía y se inicia tratamiento con paclitaxel 135 mg/m2 y bevacizumab 10 mg/kg quincenales con buena tolerancia. En la reevaluación tras dos meses presentaba en la RM del muslo una mayor necrosis de la tumoración con respuesta parcial pulmonar. A los seis meses de tratamiento se observa respuesta parcial hepática de una lesión en segmento VI y respuesta parcial muscular. Se decide suspender el paclitaxel por polineuropatía grado 3 y se mantiene tratamiento con bevacizumab. A los nueve meses de tratamiento, la paciente permanece estable de todas las lesiones con excelente tolerancia clínica."
}