{
    "entities": [
        [
            1797,
            1806,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            1998,
            2045,
            "carcinoma renal de células claras multicéntrico",
            "MORFOLOGIA_NEOPLASIA",
            "8310/3/H"
        ],
        [
            2231,
            2278,
            "carcinoma renal de células claras multicéntrico",
            "MORFOLOGIA_NEOPLASIA",
            "8310/3/H"
        ],
        [
            2421,
            2454,
            "carcinoma renal de células claras",
            "MORFOLOGIA_NEOPLASIA",
            "8310/3"
        ],
        [
            3995,
            4009,
            "feocromocitoma",
            "MORFOLOGIA_NEOPLASIA",
            "8700/0"
        ],
        [
            1578,
            1594,
            "hemangioblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9161/1"
        ],
        [
            3681,
            3697,
            "hemangioblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9161/1"
        ],
        [
            1203,
            1220,
            "hemangioblastomas",
            "MORFOLOGIA_NEOPLASIA",
            "9161/1"
        ],
        [
            2378,
            2388,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2974,
            2984,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3896,
            3919,
            "metástasis de carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            180,
            185,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1750,
            1762,
            "tumoraciones",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            707,
            716,
            "neurinoma",
            "MORFOLOGIA_NEOPLASIA",
            "9560/0"
        ],
        [
            2784,
            2841,
            "metástasis múltiples de carcinoma renal de células claras",
            "MORFOLOGIA_NEOPLASIA",
            "8310/6"
        ],
        [
            3187,
            3234,
            "metástasis de carcinoma renal de células claras",
            "MORFOLOGIA_NEOPLASIA",
            "8310/6"
        ],
        [
            3547,
            3567,
            "cistoadenoma papilar",
            "MORFOLOGIA_NEOPLASIA",
            "8450/0"
        ],
        [
            2051,
            2109,
            "tumor de mayor tamaño de 5 cm, grado nuclear de Fuhrman II",
            "MORFOLOGIA_NEOPLASIA",
            "8000/12"
        ],
        [
            2672,
            2701,
            "masa palpable en el testículo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2846,
            2869,
            "afectación de epidídimo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tAnte este diagnóstico, se comienza estudio de extensión de la enfermedad, realizándose una TC abdominal, donde se objetiva tumoraciones renales bilaterales sugestivas de  <objetivo> carcinoma </objetivo> renal bilateral y múltiples quistes pancreáticos.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tI. Riñón izquierdo:  <objetivo> carcinoma </objetivo> renal de células claras multicéntrico, con tumor de mayor tamaño de 5 cm, grado nuclear de Fuhrman II y patrón de crecimiento mixto, que no invade cápsula renal ni vena renal y bordes quirúrgicos libres.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tRiñón derecho:  <objetivo> carcinoma </objetivo> renal de células claras multicéntrico y con similares características al izquierdo.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tCon estudio de extensión negativo para adenopatías y metástasis, se establece el diagnóstico de  <objetivo> carcinoma </objetivo> renal de células claras bilateral estadio I y se comienza el seguimiento del paciente por parte de Oncología Médica.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de metástasis múltiples de  <objetivo> carcinoma </objetivo> renal de células claras con afectación de epidídimo.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tEl resultado anatomopatológico fue de metástasis de  <objetivo> carcinoma </objetivo> renal de células claras con bordes quirúrgicos libres.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tEn mayo de 2014, ante nuevas imágenes de posible metástasis de  <objetivo> carcinoma </objetivo> renal se realiza suprarrenalectomía derecha, con hallazgos histológicos de feocromocitoma.",
        "8310/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras multicéntrico\tI. Riñón izquierdo:  <objetivo> carcinoma renal de células claras multicéntrico </objetivo>  con tumor de mayor tamaño de 5 cm, grado nuclear de Fuhrman II y patrón de crecimiento mixto, que no invade cápsula renal ni vena renal y bordes quirúrgicos libres.",
        "8310/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras multicéntrico\tRiñón derecho:  <objetivo> carcinoma renal de células claras multicéntrico </objetivo> y con similares características al izquierdo.",
        "8310/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras multicéntrico\tI. Riñón izquierdo:  <objetivo> carcinoma renal de células claras multicéntrico </objetivo>  con tumor de mayor tamaño de 5 cm, grado nuclear de Fuhrman II y patrón de crecimiento mixto, que no invade cápsula renal ni vena renal y bordes quirúrgicos libres.",
        "8310/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras multicéntrico\tRiñón derecho:  <objetivo> carcinoma renal de células claras multicéntrico </objetivo> y con similares características al izquierdo.",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tI. Riñón izquierdo:  <objetivo> carcinoma renal de células claras </objetivo> multicéntrico, con tumor de mayor tamaño de 5 cm, grado nuclear de Fuhrman II y patrón de crecimiento mixto, que no invade cápsula renal ni vena renal y bordes quirúrgicos libres.",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tRiñón derecho:  <objetivo> carcinoma renal de células claras </objetivo> multicéntrico y con similares características al izquierdo.",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tCon estudio de extensión negativo para adenopatías y metástasis, se establece el diagnóstico de  <objetivo> carcinoma renal de células claras </objetivo> bilateral estadio I y se comienza el seguimiento del paciente por parte de Oncología Médica.",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de metástasis múltiples de  <objetivo> carcinoma renal de células claras </objetivo> con afectación de epidídimo.",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tEl resultado anatomopatológico fue de metástasis de  <objetivo> carcinoma renal de células claras </objetivo> con bordes quirúrgicos libres.",
        "8700/0\tMORFOLOGIA_NEOPLASIA\tfeocromocitoma\tEn mayo de 2014, ante nuevas imágenes de posible metástasis de carcinoma renal se realiza suprarrenalectomía derecha, con hallazgos histológicos de  <objetivo> feocromocitoma </objetivo> ",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tA su vez, se objetivan al menos 5 lesiones nodulares sólidas con hipercaptación de forma homogénea, localizadas en ambos hemisferios cerebelosos; correspondiéndose con  <objetivo> hemangioblastoma </objetivo>  cerebelosos múltiples, siendo estos hallazgos compatibles con síndrome de VHL.",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tEl paciente se somente a una intervención quirúrgica para la resección de la masa de mayor tamaño, con resultados anatomopatológicos de  <objetivo> hemangioblastoma </objetivo> quístico cerebeloso.",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tEn abril de 2012, tras una nueva aparición de clínica neurológica, el paciente es reintervenido de  <objetivo> hemangioblastoma </objetivo> cerebeloso.",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tA su vez, se objetivan al menos 5 lesiones nodulares sólidas con hipercaptación de forma homogénea, localizadas en ambos hemisferios cerebelosos; correspondiéndose con  <objetivo> hemangioblastoma </objetivo>  cerebelosos múltiples, siendo estos hallazgos compatibles con síndrome de VHL.",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tEl paciente se somente a una intervención quirúrgica para la resección de la masa de mayor tamaño, con resultados anatomopatológicos de  <objetivo> hemangioblastoma </objetivo> quístico cerebeloso.",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tEn abril de 2012, tras una nueva aparición de clínica neurológica, el paciente es reintervenido de  <objetivo> hemangioblastoma </objetivo> cerebeloso.",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastomas\tA su vez, se objetivan al menos 5 lesiones nodulares sólidas con hipercaptación de forma homogénea, localizadas en ambos hemisferios cerebelosos; correspondiéndose con  <objetivo> hemangioblastomas </objetivo> cerebelosos múltiples, siendo estos hallazgos compatibles con síndrome de VHL.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCon estudio de extensión negativo para adenopatías y  <objetivo> metástasis </objetivo>  se establece el diagnóstico de carcinoma renal de células claras bilateral estadio I y se comienza el seguimiento del paciente por parte de Oncología Médica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de  <objetivo> metástasis </objetivo> múltiples de carcinoma renal de células claras con afectación de epidídimo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras lo cual, se realiza nuevo estudio de extensión mediante TC toraco-abdomino-pélvica, objetivándose  <objetivo> metástasis </objetivo> hepáticas la de mayor tamaño de 6,5 cm de diámetro mayor, en los segmentos VI/VII hepáticos, por lo que en enero de 2011, es sometido a metastasectomías hepáticas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl resultado anatomopatológico fue de  <objetivo> metástasis </objetivo> de carcinoma renal de células claras con bordes quirúrgicos libres.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn mayo de 2014, ante nuevas imágenes de posible  <objetivo> metástasis </objetivo> de carcinoma renal se realiza suprarrenalectomía derecha, con hallazgos histológicos de feocromocitoma.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCon estudio de extensión negativo para adenopatías y  <objetivo> metástasis </objetivo>  se establece el diagnóstico de carcinoma renal de células claras bilateral estadio I y se comienza el seguimiento del paciente por parte de Oncología Médica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de  <objetivo> metástasis </objetivo> múltiples de carcinoma renal de células claras con afectación de epidídimo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras lo cual, se realiza nuevo estudio de extensión mediante TC toraco-abdomino-pélvica, objetivándose  <objetivo> metástasis </objetivo> hepáticas la de mayor tamaño de 6,5 cm de diámetro mayor, en los segmentos VI/VII hepáticos, por lo que en enero de 2011, es sometido a metastasectomías hepáticas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl resultado anatomopatológico fue de  <objetivo> metástasis </objetivo> de carcinoma renal de células claras con bordes quirúrgicos libres.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn mayo de 2014, ante nuevas imágenes de posible  <objetivo> metástasis </objetivo> de carcinoma renal se realiza suprarrenalectomía derecha, con hallazgos histológicos de feocromocitoma.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tEl resultado anatomopatológico fue de  <objetivo> metástasis de carcinoma </objetivo> renal de células claras con bordes quirúrgicos libres.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tEn mayo de 2014, ante nuevas imágenes de posible  <objetivo> metástasis de carcinoma </objetivo> renal se realiza suprarrenalectomía derecha, con hallazgos histológicos de feocromocitoma.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tComo antecedentes familiares destaca padre con enfermedad de VHL y fallecido por  <objetivo> tumor </objetivo> cerebral (durante la historia natural de la enfermedad un hermano fue diagnosticado de VHL).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnte este diagnóstico, se comienza estudio de extensión de la enfermedad, realizándose una TC abdominal, donde se objetiva  <objetivo> tumor </objetivo> ciones renales bilaterales sugestivas de carcinoma renal bilateral y múltiples quistes pancreáticos.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tI. Riñón izquierdo: carcinoma renal de células claras multicéntrico, con  <objetivo> tumor </objetivo> de mayor tamaño de 5 cm, grado nuclear de Fuhrman II y patrón de crecimiento mixto, que no invade cápsula renal ni vena renal y bordes quirúrgicos libres.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoraciones\tAnte este diagnóstico, se comienza estudio de extensión de la enfermedad, realizándose una TC abdominal, donde se objetiva  <objetivo> tumoraciones </objetivo> renales bilaterales sugestivas de carcinoma renal bilateral y múltiples quistes pancreáticos.",
        "9560/0\tMORFOLOGIA_NEOPLASIA\tneurinoma\tSe realiza un estudio de imagen mediante RM del peñasco y de la base del cráneo para descartar  <objetivo> neurinoma </objetivo> del acústico.",
        "8310/6\tMORFOLOGIA_NEOPLASIA\tmetástasis múltiples de carcinoma renal de células claras\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de  <objetivo> metástasis múltiples de carcinoma renal de células claras </objetivo> con afectación de epidídimo.",
        "8310/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma renal de células claras\tEl resultado anatomopatológico fue de  <objetivo> metástasis de carcinoma renal de células claras </objetivo> con bordes quirúrgicos libres.",
        "8450/0\tMORFOLOGIA_NEOPLASIA\tcistoadenoma papilar\tEn este caso el resultado anatomopatológico de la muestra fue de  <objetivo> cistoadenoma papilar </objetivo> de epidídimo.",
        "8000/12\tMORFOLOGIA_NEOPLASIA\ttumor de mayor tamaño de 5 cm, grado nuclear de Fuhrman II\tI. Riñón izquierdo: carcinoma renal de células claras multicéntrico, con  <objetivo> tumor de mayor tamaño de 5 cm, grado nuclear de Fuhrman II </objetivo> y patrón de crecimiento mixto, que no invade cápsula renal ni vena renal y bordes quirúrgicos libres.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa palpable en el testículo\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una  <objetivo> masa palpable en el testículo </objetivo> derecho, realizándose una orquiectomía radical con resultado anatomopatológico de metástasis múltiples de carcinoma renal de células claras con afectación de epidídimo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación de epidídimo\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de metástasis múltiples de carcinoma renal de células claras con  <objetivo> afectación de epidídimo </objetivo> "
    ],
    "lines_lemma": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tAnte este diagnóstico, se comienza estudio de extensión de la enfermedad, realizándose una TC abdominal, donde se objetiva tumoraciones renales bilaterales sugestivas de 8010/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar \t Ante este diagnóstico , él comenzar estudio de extensión de el enfermedad , realizar él uno TC abdominal , donde él objetivo tumoración renal bilateral sugestivo de   <objetivo> carcinomar </objetivo> renal bilateral y múltiple quist pancreático .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tI. Riñón izquierdo: 8010/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar \t I. Riñón izquierdo :   <objetivo> carcinomar </objetivo> renal de célula claro multicéntrico , con tumor de mayor tamaño de 5 cm , grado nuclear de Fuhrman II y patrón de crecimiento mixto , que no invadir cápsula renal ni vena renal y borde quirúrgico libre .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tRiñón derecho: 8010/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma \t Riñón derecho :   <objetivo> carcinomar </objetivo> renal de célula claro multicéntrico y con similar característica al izquierdo .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tCon estudio de extensión negativo para adenopatías y metástasis, se establece el diagnóstico de 8010/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar \t Con estudio de extensión negativo para adenopatía y metástasi , él establecer el diagnóstico de   <objetivo> carcinomar </objetivo> renal de célula claro bilateral estadio I y él comenzar el seguimiento del paciente por parte de Oncología Médica .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de metástasis múltiples de 8010/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma \t el paciente él mantener con buen estado general y sin evidencia de enfermedad hasta octubre de 2010 , cuando él detectar uno masa palpable en el testículo derecho , realizar él uno orquiectomía radical con resultado anatomopatológico de metástasis múltiple de   <objetivo> carcinomar </objetivo> renal de célula claro con afectación de epidídimo .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tEl resultado anatomopatológico fue de metástasis de 8010/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma \t el resultado anatomopatológico ser de metástasis de   <objetivo> carcinomar </objetivo> renal de célula claro con borde quirúrgico libre .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tEn mayo de 2014, ante nuevas imágenes de posible metástasis de 8010/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar \t En mayo de 2014 , ante nuevo imagen de posible metástasis de   <objetivo> carcinomar </objetivo> renal él realizar suprarrenalectomía derecho , con hallazgo histológico de feocromocitoma .",
        "8310/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras multicéntrico\tI. Riñón izquierdo: 8310/3 / H \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro multicéntrico \t I. Riñón izquierdo :   <objetivo> carcinomar renal de célula claro multicéntrico </objetivo>   con tumor de mayor tamaño de 5 cm , grado nuclear de Fuhrman II y patrón de crecimiento mixto , que no invadir cápsula renal ni vena renal y borde quirúrgico libre .",
        "8310/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras multicéntrico\tRiñón derecho: 8310/3 / H \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro multicéntrico \t Riñón derecho :   <objetivo> carcinomar renal de célula claro multicéntrico </objetivo> y con similar característica al izquierdo .",
        "8310/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras multicéntrico\tI. Riñón izquierdo: 8310/3 / H \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro multicéntrico \t I. Riñón izquierdo :   <objetivo> carcinomar renal de célula claro multicéntrico </objetivo>   con tumor de mayor tamaño de 5 cm , grado nuclear de Fuhrman II y patrón de crecimiento mixto , que no invadir cápsula renal ni vena renal y borde quirúrgico libre .",
        "8310/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras multicéntrico\tRiñón derecho: 8310/3 / H \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro multicéntrico \t Riñón derecho :   <objetivo> carcinomar renal de célula claro multicéntrico </objetivo> y con similar característica al izquierdo .",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tI. Riñón izquierdo: 8310/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro \t I. Riñón izquierdo :   <objetivo> carcinomar renal de célula claro </objetivo> multicéntrico , con tumor de mayor tamaño de 5 cm , grado nuclear de Fuhrman II y patrón de crecimiento mixto , que no invadir cápsula renal ni vena renal y borde quirúrgico libre .",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tRiñón derecho: 8310/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro \t Riñón derecho :   <objetivo> carcinomar renal de célula claro </objetivo> multicéntrico y con similar característica al izquierdo .",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tCon estudio de extensión negativo para adenopatías y metástasis, se establece el diagnóstico de 8310/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro \t Con estudio de extensión negativo para adenopatía y metástasi , él establecer el diagnóstico de   <objetivo> carcinomar renal de célula claro </objetivo> bilateral estadio I y él comenzar el seguimiento del paciente por parte de Oncología Médica .",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de metástasis múltiples de 8310/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro \t el paciente él mantener con buen estado general y sin evidencia de enfermedad hasta octubre de 2010 , cuando él detectar uno masa palpable en el testículo derecho , realizar él uno orquiectomía radical con resultado anatomopatológico de metástasis múltiple de   <objetivo> carcinomar renal de célula claro </objetivo> con afectación de epidídimo .",
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras\tEl resultado anatomopatológico fue de metástasis de 8310/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro \t el resultado anatomopatológico ser de metástasis de   <objetivo> carcinomar renal de célula claro </objetivo> con borde quirúrgico libre .",
        "8700/0\tMORFOLOGIA_NEOPLASIA\tfeocromocitoma\tEn mayo de 2014, ante nuevas imágenes de posible metástasis de carcinoma renal se realiza suprarrenalectomía derecha, con hallazgos histológicos de 8700/0 \t MORFOLOGIA_NEOPLASIA \t feocromocitoma \t En mayo de 2014 , ante nuevo imagen de posible metástasis de carcinoma renal él realizar suprarrenalectomía derecho , con hallazgo histológico de   <objetivo> feocromocitomar </objetivo>",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tA su vez, se objetivan al menos 5 lesiones nodulares sólidas con hipercaptación de forma homogénea, localizadas en ambos hemisferios cerebelosos; correspondiéndose con 9161/1 \t MORFOLOGIA_NEOPLASIA \t hemangioblastoma \t A su vez , él objetiir al menos 5 lesión nodular sólido con hipercaptación de forma homogéneo , localizado en ambos hemisferio cerebeloso ; corresponder él con   <objetivo> hemangioblastomar </objetivo>   cerebeloso múltiple , ser este hallazgo compatible con síndrome de VHL .",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tEl paciente se somente a una intervención quirúrgica para la resección de la masa de mayor tamaño, con resultados anatomopatológicos de 9161/1 \t MORFOLOGIA_NEOPLASIA \t hemangioblastoma \t el paciente él somente a uno intervención quirúrgico para el resección de el masa de mayor tamaño , con resultado anatomopatológico de   <objetivo> hemangioblastomar </objetivo> quístico cerebeloso .",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tEn abril de 2012, tras una nueva aparición de clínica neurológica, el paciente es reintervenido de 9161/1 \t MORFOLOGIA_NEOPLASIA \t hemangioblastoma \t En abril de 2012 , tras uno nuevo aparición de clínica neurológico , el paciente ser reintervenir de   <objetivo> hemangioblastomar </objetivo> cerebeloso .",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tA su vez, se objetivan al menos 5 lesiones nodulares sólidas con hipercaptación de forma homogénea, localizadas en ambos hemisferios cerebelosos; correspondiéndose con 9161/1 \t MORFOLOGIA_NEOPLASIA \t hemangioblastoma \t A su vez , él objetiir al menos 5 lesión nodular sólido con hipercaptación de forma homogéneo , localizado en ambos hemisferio cerebeloso ; corresponder él con   <objetivo> hemangioblastomar </objetivo>   cerebeloso múltiple , ser este hallazgo compatible con síndrome de VHL .",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tEl paciente se somente a una intervención quirúrgica para la resección de la masa de mayor tamaño, con resultados anatomopatológicos de 9161/1 \t MORFOLOGIA_NEOPLASIA \t hemangioblastoma \t el paciente él somente a uno intervención quirúrgico para el resección de el masa de mayor tamaño , con resultado anatomopatológico de   <objetivo> hemangioblastomar </objetivo> quístico cerebeloso .",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastoma\tEn abril de 2012, tras una nueva aparición de clínica neurológica, el paciente es reintervenido de 9161/1 \t MORFOLOGIA_NEOPLASIA \t hemangioblastoma \t En abril de 2012 , tras uno nuevo aparición de clínica neurológico , el paciente ser reintervenir de   <objetivo> hemangioblastomar </objetivo> cerebeloso .",
        "9161/1\tMORFOLOGIA_NEOPLASIA\themangioblastomas\tA su vez, se objetivan al menos 5 lesiones nodulares sólidas con hipercaptación de forma homogénea, localizadas en ambos hemisferios cerebelosos; correspondiéndose con 9161/1 \t MORFOLOGIA_NEOPLASIA \t hemangioblastoma \t A su vez , él objetiir al menos 5 lesión nodular sólido con hipercaptación de forma homogéneo , localizado en ambos hemisferio cerebeloso ; corresponder él con   <objetivo> hemangioblastoma </objetivo> cerebeloso múltiple , ser este hallazgo compatible con síndrome de VHL .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCon estudio de extensión negativo para adenopatías y 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Con estudio de extensión negativo para adenopatía y   <objetivo> metástasi </objetivo>   él establecer el diagnóstico de carcinoma renal de célula claro bilateral estadio I y él comenzar el seguimiento del paciente por parte de Oncología Médica .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el paciente él mantener con buen estado general y sin evidencia de enfermedad hasta octubre de 2010 , cuando él detectar uno masa palpable en el testículo derecho , realizar él uno orquiectomía radical con resultado anatomopatológico de   <objetivo> metástasi </objetivo> múltiple de carcinoma renal de célula claro con afectación de epidídimo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras lo cual, se realiza nuevo estudio de extensión mediante TC toraco-abdomino-pélvica, objetivándose 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Tras él cual , él realizar nuevo estudio de extensión mediante TC toraco-abdomino-pélvica , objetivar él   <objetivo> metástasi </objetivo> hepático el de mayor tamaño de 6.5 cm de diámetro mayor , en el segmento VI / VII hepático , por él que en enero de 2011 , ser someter a metastasectomía hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl resultado anatomopatológico fue de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el resultado anatomopatológico ser de   <objetivo> metástasi </objetivo> de carcinoma renal de célula claro con borde quirúrgico libre .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn mayo de 2014, ante nuevas imágenes de posible 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En mayo de 2014 , ante nuevo imagen de posible   <objetivo> metástasi </objetivo> de carcinoma renal él realizar suprarrenalectomía derecho , con hallazgo histológico de feocromocitoma .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCon estudio de extensión negativo para adenopatías y 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Con estudio de extensión negativo para adenopatía y   <objetivo> metástasi </objetivo>   él establecer el diagnóstico de carcinoma renal de célula claro bilateral estadio I y él comenzar el seguimiento del paciente por parte de Oncología Médica .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el paciente él mantener con buen estado general y sin evidencia de enfermedad hasta octubre de 2010 , cuando él detectar uno masa palpable en el testículo derecho , realizar él uno orquiectomía radical con resultado anatomopatológico de   <objetivo> metástasi </objetivo> múltiple de carcinoma renal de célula claro con afectación de epidídimo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras lo cual, se realiza nuevo estudio de extensión mediante TC toraco-abdomino-pélvica, objetivándose 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Tras él cual , él realizar nuevo estudio de extensión mediante TC toraco-abdomino-pélvica , objetivar él   <objetivo> metástasi </objetivo> hepático el de mayor tamaño de 6.5 cm de diámetro mayor , en el segmento VI / VII hepático , por él que en enero de 2011 , ser someter a metastasectomía hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl resultado anatomopatológico fue de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el resultado anatomopatológico ser de   <objetivo> metástasi </objetivo> de carcinoma renal de célula claro con borde quirúrgico libre .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn mayo de 2014, ante nuevas imágenes de posible 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En mayo de 2014 , ante nuevo imagen de posible   <objetivo> metástasi </objetivo> de carcinoma renal él realizar suprarrenalectomía derecho , con hallazgo histológico de feocromocitoma .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tEl resultado anatomopatológico fue de 8010/6 \t MORFOLOGIA_NEOPLASIA \t metástasi de carcinoma \t el resultado anatomopatológico ser de   <objetivo> metástasis de carcinoma </objetivo> renal de célula claro con borde quirúrgico libre .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tEn mayo de 2014, ante nuevas imágenes de posible 8010/6 \t MORFOLOGIA_NEOPLASIA \t metástasi de carcinoma \t En mayo de 2014 , ante nuevo imagen de posible   <objetivo> metástasis de carcinoma </objetivo> renal él realizar suprarrenalectomía derecho , con hallazgo histológico de feocromocitoma .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tComo antecedentes familiares destaca padre con enfermedad de VHL y fallecido por 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Como antecedente familiar destacar padre con enfermedad de VHL y fallecido por   <objetivo> tumor </objetivo> cerebral ( durante el historia natural de el enfermedad uno hermano ser diagnosticar de VHL ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnte este diagnóstico, se comienza estudio de extensión de la enfermedad, realizándose una TC abdominal, donde se objetiva 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Ante este diagnóstico , él comenzar estudio de extensión de el enfermedad , realizar él uno TC abdominal , donde él objetiir   <objetivo> tumor </objetivo> ción renal bilateral sugestivo de carcinoma renal bilateral y múltiple quist pancreático .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tI. Riñón izquierdo: carcinoma renal de células claras multicéntrico, con 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t I. Riñón izquierdo : carcinoma renal de célula claro multicéntrico , con   <objetivo> tumor </objetivo> de mayor tamaño de 5 cm , grado nuclear de Fuhrman II y patrón de crecimiento mixto , que no invadir cápsula renal ni vena renal y borde quirúrgico libre .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoraciones\tAnte este diagnóstico, se comienza estudio de extensión de la enfermedad, realizándose una TC abdominal, donde se objetiva 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t Ante este diagnóstico , él comenzar estudio de extensión de el enfermedad , realizar él uno TC abdominal , donde él objetiir   <objetivo> tumoración </objetivo> renal bilateral sugestivas de carcinoma renal bilateral y múltiple quist pancreático .",
        "9560/0\tMORFOLOGIA_NEOPLASIA\tneurinoma\tSe realiza un estudio de imagen mediante RM del peñasco y de la base del cráneo para descartar 9560/0 \t MORFOLOGIA_NEOPLASIA \t neurinoma \t él realizar uno estudio de imagen mediante RM del peñasco y de el base del cráneo para descartar   <objetivo> neurinomar </objetivo> del acústico .",
        "8310/6\tMORFOLOGIA_NEOPLASIA\tmetástasis múltiples de carcinoma renal de células claras\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de 8310/6 \t MORFOLOGIA_NEOPLASIA \t metástasi múltiple de carcinoma renal de célula claro \t el paciente él mantener con buen estado general y sin evidencia de enfermedad hasta octubre de 2010 , cuando él detectar uno masa palpable en el testículo derecho , realizar él uno orquiectomía radical con resultado anatomopatológico de   <objetivo> metástasi múltiple de carcinoma renal de célula claro </objetivo> con afectación de epidídimo .",
        "8310/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma renal de células claras\tEl resultado anatomopatológico fue de 8310/6 \t MORFOLOGIA_NEOPLASIA \t metástasi de carcinoma renal de célula claro \t el resultado anatomopatológico ser de   <objetivo> metástasis de carcinoma renal de célula claro </objetivo> con borde quirúrgico libre .",
        "8450/0\tMORFOLOGIA_NEOPLASIA\tcistoadenoma papilar\tEn este caso el resultado anatomopatológico de la muestra fue de 8450/0 \t MORFOLOGIA_NEOPLASIA \t cistoadenomar papilar \t En este caso el resultado anatomopatológico de el muestra ser de   <objetivo> cistoadenomar papilar </objetivo> de epidídimo .",
        "8000/12\tMORFOLOGIA_NEOPLASIA\ttumor de mayor tamaño de 5 cm, grado nuclear de Fuhrman II\tI. Riñón izquierdo: carcinoma renal de células claras multicéntrico, con 8000/12 \t MORFOLOGIA_NEOPLASIA \t tumor de mayor tamaño de 5 cm , grado nuclear de Fuhrman II \t I. Riñón izquierdo : carcinoma renal de célula claro multicéntrico , con   <objetivo> tumor de mayor tamaño de 5 cm , grado nuclear de Fuhrman II </objetivo> y patrón de crecimiento mixto , que no invadir cápsula renal ni vena renal y borde quirúrgico libre .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa palpable en el testículo\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una 8000/6 \t MORFOLOGIA_NEOPLASIA \t masa palpable en el testículo \t el paciente él mantener con buen estado general y sin evidencia de enfermedad hasta octubre de 2010 , cuando él detectar uno   <objetivo> masar palpable en el testículo </objetivo> derecho , realizar él uno orquiectomía radical con resultado anatomopatológico de metástasis múltiple de carcinoma renal de célula claro con afectación de epidídimo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación de epidídimo\tEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de metástasis múltiples de carcinoma renal de células claras con 8000/6 \t MORFOLOGIA_NEOPLASIA \t afectación de epidídimo \t el paciente él mantener con buen estado general y sin evidencia de enfermedad hasta octubre de 2010 , cuando él detectar uno masa palpable en el testículo derecho , realizar él uno orquiectomía radical con resultado anatomopatológico de metástasis múltiple de carcinoma renal de célula claro con   <objetivo> afectación de epidídimo </objetivo>"
    ],
    "pubmed_id": "onco200",
    "split_sentence": [
        "Anamnesis",
        "Varón de 19 años, alérgico a la fenitoína, sin otros antecedentes personales de interés.",
        "Como antecedentes familiares destaca padre con enfermedad de VHL y fallecido por tumor cerebral (durante la historia natural de la enfermedad un hermano fue diagnosticado de VHL).",
        "En 2008, el paciente consulta por primera vez por cuadro de hipoacusia de oído izquierdo de 3 años de evolución, acompañado de acúfenos y cefalea.",
        "Exploración física",
        "A la exploración, destacan tímpanos normales e hipoacusia neurosensorial moderada de oído izquierdo, con resto de exploración física normal.",
        "Pruebas complementarias",
        "Se realiza un estudio de imagen mediante RM del peñasco y de la base del cráneo para descartar neurinoma del acústico.",
        "En la prueba de imagen, se visualiza una masa quística de 3,5 x 3 x 2,7 cm en el hemisferio cerebeloso derecho, con un nódulo sólido de 17 mm adherido a la pared ventral del quiste con realce intenso y homogéneo tras la administración de contraste, hallazgo que indica la hipervascularización del mismo.",
        "A su vez, se objetivan al menos 5 lesiones nodulares sólidas con hipercaptación de forma homogénea, localizadas en ambos hemisferios cerebelosos; correspondiéndose con hemangioblastomas cerebelosos múltiples, siendo estos hallazgos compatibles con síndrome de VHL.",
        "Diagnóstico",
        "Este resultado, junto con el antecedente familiar de VHL, establece el diagnóstico definitivo de enfermedad de VHL.",
        "Tratamiento",
        "El paciente se somente a una intervención quirúrgica para la resección de la masa de mayor tamaño, con resultados anatomopatológicos de hemangioblastoma quístico cerebeloso.",
        "Evolución",
        "Ante este diagnóstico, se comienza estudio de extensión de la enfermedad, realizándose una TC abdominal, donde se objetiva tumoraciones renales bilaterales sugestivas de carcinoma renal bilateral y múltiples quistes pancreáticos.",
        "Por lo que, en 2009, el paciente es sometido a nefrectomía bilateral en 2 tiempos, con resultados anatomopatológicos de:",
        "I. Riñón izquierdo: carcinoma renal de células claras multicéntrico, con tumor de mayor tamaño de 5 cm, grado nuclear de Fuhrman II y patrón de crecimiento mixto, que no invade cápsula renal ni vena renal y bordes quirúrgicos libres.",
        "II.",
        "Riñón derecho: carcinoma renal de células claras multicéntrico y con similares características al izquierdo.",
        "Con estudio de extensión negativo para adenopatías y metástasis, se establece el diagnóstico de carcinoma renal de células claras bilateral estadio I y se comienza el seguimiento del paciente por parte de Oncología Médica.",
        "El paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de metástasis múltiples de carcinoma renal de células claras con afectación de epidídimo.",
        "Tras lo cual, se realiza nuevo estudio de extensión mediante TC toraco-abdomino-pélvica, objetivándose metástasis hepáticas la de mayor tamaño de 6,5 cm de diámetro mayor, en los segmentos VI/VII hepáticos, por lo que en enero de 2011, es sometido a metastasectomías hepáticas.",
        "El resultado anatomopatológico fue de metástasis de carcinoma renal de células claras con bordes quirúrgicos libres.",
        "En febrero de 2011, el paciente comienza tratamiento con sunitinib, sin evidencia de recidiva hasta agosto del mismo año, precisando la realización de orquiectomía izquierda por nuevos hallazgos de probable recaída.",
        "En este caso el resultado anatomopatológico de la muestra fue de cistoadenoma papilar de epidídimo.",
        "En abril de 2012, tras una nueva aparición de clínica neurológica, el paciente es reintervenido de hemangioblastoma cerebeloso.",
        "Tras lo cual, permanece estable y continúa en seguimiento de su enfermedad y tratamiento con sunitinib durante los dos años posteriores.",
        "En mayo de 2014, ante nuevas imágenes de posible metástasis de carcinoma renal se realiza suprarrenalectomía derecha, con hallazgos histológicos de feocromocitoma.",
        "En febrero de 2015, se evidencia en TC abdominal, masa a nivel de glándula suprarrenal izquierda de unos 5 cm de diámetro mayor.",
        "Tras el estudio de catecolaminas en orina, que resultan negativas, se realiza resección de la misma, con resultados de hiperplasia medular nodular adrenal.",
        "Posteriormente, el paciente presenta evolución tórpida y precisa nueva reintervención por infarto esplénico e infección del mismo por Staphilococcus aureus meticilín resistente, realizándose drenaje del absceso y esplenectomía, así como drenaje de derrame pleural izquierdo.",
        "Actualmente, el paciente se encuentra bien, con buena recuperación de las intervenciones y sin evidencias de enfermedad oncológica, manteniéndose tratamiento con sunitinib."
    ],
    "text": "Anamnesis\nVarón de 19 años, alérgico a la fenitoína, sin otros antecedentes personales de interés. Como antecedentes familiares destaca padre con enfermedad de VHL y fallecido por tumor cerebral (durante la historia natural de la enfermedad un hermano fue diagnosticado de VHL). En 2008, el paciente consulta por primera vez por cuadro de hipoacusia de oído izquierdo de 3 años de evolución, acompañado de acúfenos y cefalea.\n\nExploración física\nA la exploración, destacan tímpanos normales e hipoacusia neurosensorial moderada de oído izquierdo, con resto de exploración física normal.\n\nPruebas complementarias\nSe realiza un estudio de imagen mediante RM del peñasco y de la base del cráneo para descartar neurinoma del acústico. En la prueba de imagen, se visualiza una masa quística de 3,5 x 3 x 2,7 cm en el hemisferio cerebeloso derecho, con un nódulo sólido de 17 mm adherido a la pared ventral del quiste con realce intenso y homogéneo tras la administración de contraste, hallazgo que indica la hipervascularización del mismo. A su vez, se objetivan al menos 5 lesiones nodulares sólidas con hipercaptación de forma homogénea, localizadas en ambos hemisferios cerebelosos; correspondiéndose con hemangioblastomas cerebelosos múltiples, siendo estos hallazgos compatibles con síndrome de VHL.\n\nDiagnóstico\nEste resultado, junto con el antecedente familiar de VHL, establece el diagnóstico definitivo de enfermedad de VHL.\n\nTratamiento\nEl paciente se somente a una intervención quirúrgica para la resección de la masa de mayor tamaño, con resultados anatomopatológicos de hemangioblastoma quístico cerebeloso.\n\nEvolución\nAnte este diagnóstico, se comienza estudio de extensión de la enfermedad, realizándose una TC abdominal, donde se objetiva tumoraciones renales bilaterales sugestivas de carcinoma renal bilateral y múltiples quistes pancreáticos. Por lo que, en 2009, el paciente es sometido a nefrectomía bilateral en 2 tiempos, con resultados anatomopatológicos de:\nI. Riñón izquierdo: carcinoma renal de células claras multicéntrico, con tumor de mayor tamaño de 5 cm, grado nuclear de Fuhrman II y patrón de crecimiento mixto, que no invade cápsula renal ni vena renal y bordes quirúrgicos libres.\nII. Riñón derecho: carcinoma renal de células claras multicéntrico y con similares características al izquierdo.\nCon estudio de extensión negativo para adenopatías y metástasis, se establece el diagnóstico de carcinoma renal de células claras bilateral estadio I y se comienza el seguimiento del paciente por parte de Oncología Médica.\nEl paciente se mantiene con buen estado general y sin evidencias de enfermedad hasta octubre de 2010, cuando se detecta una masa palpable en el testículo derecho, realizándose una orquiectomía radical con resultado anatomopatológico de metástasis múltiples de carcinoma renal de células claras con afectación de epidídimo. Tras lo cual, se realiza nuevo estudio de extensión mediante TC toraco-abdomino-pélvica, objetivándose metástasis hepáticas la de mayor tamaño de 6,5 cm de diámetro mayor, en los segmentos VI/VII hepáticos, por lo que en enero de 2011, es sometido a metastasectomías hepáticas. El resultado anatomopatológico fue de metástasis de carcinoma renal de células claras con bordes quirúrgicos libres.\nEn febrero de 2011, el paciente comienza tratamiento con sunitinib, sin evidencia de recidiva hasta agosto del mismo año, precisando la realización de orquiectomía izquierda por nuevos hallazgos de probable recaída. En este caso el resultado anatomopatológico de la muestra fue de cistoadenoma papilar de epidídimo.\nEn abril de 2012, tras una nueva aparición de clínica neurológica, el paciente es reintervenido de hemangioblastoma cerebeloso. Tras lo cual, permanece estable y continúa en seguimiento de su enfermedad y tratamiento con sunitinib durante los dos años posteriores. En mayo de 2014, ante nuevas imágenes de posible metástasis de carcinoma renal se realiza suprarrenalectomía derecha, con hallazgos histológicos de feocromocitoma.\nEn febrero de 2015, se evidencia en TC abdominal, masa a nivel de glándula suprarrenal izquierda de unos 5 cm de diámetro mayor. Tras el estudio de catecolaminas en orina, que resultan negativas, se realiza resección de la misma, con resultados de hiperplasia medular nodular adrenal. Posteriormente, el paciente presenta evolución tórpida y precisa nueva reintervención por infarto esplénico e infección del mismo por Staphilococcus aureus meticilín resistente, realizándose drenaje del absceso y esplenectomía, así como drenaje de derrame pleural izquierdo.\nActualmente, el paciente se encuentra bien, con buena recuperación de las intervenciones y sin evidencias de enfermedad oncológica, manteniéndose tratamiento con sunitinib."
}