{
    "entities": [
        [
            3959,
            3980,
            "Carcinoma microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            4037,
            4039,
            "M1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3701,
            3745,
            "carcinoma indiferenciado de células pequeñas",
            "MORFOLOGIA_NEOPLASIA",
            "8041/34"
        ],
        [
            582,
            601,
            "carcinoma urotelial",
            "MORFOLOGIA_NEOPLASIA",
            "8120/3"
        ],
        [
            6214,
            6220,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            3463,
            3475,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4109,
            4119,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4153,
            4163,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            781,
            790,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3760,
            3817,
            "carcinoma papilar de células transicionales de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8130/34"
        ],
        [
            3701,
            3878,
            "carcinoma indiferenciado de células pequeñas combinado con carcinoma papilar de células transicionales de alto grado y metaplasia intestinal con focos de displasia de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8045/3/H"
        ],
        [
            4869,
            4892,
            "enfermedad a nivel ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\t<objetivo> Carcinoma microcítico </objetivo> extrapulmonar de vejiga avanzado al diagnóstico (T3b N2 M1): masa vesical que infiltra macroscópicamente tejidos perivesicales, metástasis ganglionares regionales 4,5 cm y metástasis ganglionares extrarregionales, hepáticas y óseas (columna, costillas, palas ilíacas).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tCarcinoma microcítico extrapulmonar de vejiga avanzado al diagnóstico (T3b N2  <objetivo> M1 </objetivo> : masa vesical que infiltra macroscópicamente tejidos perivesicales, metástasis ganglionares regionales 4,5 cm y metástasis ganglionares extrarregionales, hepáticas y óseas (columna, costillas, palas ilíacas).",
        "8041/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado de células pequeñas\t• Diagnóstico anatomopatológico de resección transuretral:  <objetivo> carcinoma indiferenciado de células pequeñas </objetivo> combinado con carcinoma papilar de células transicionales de alto grado y metaplasia intestinal con focos de displasia de alto grado.",
        "8120/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma urotelial\tSe realiza citología que es positiva para células de  <objetivo> carcinoma urotelial </objetivo> por lo que el paciente es remitido a urología.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tSe interpretan ambos hallazgos como una progresión clínica del  <objetivo> cáncer </objetivo> y, dado el deterioro clínico, se ofrece tratamiento sintomático exclusivo, pautándose sonda nasogástrica descompresiva, fluidoterapia, procinéticos, corticoides y octreotide.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tAsimismo, existen múltiples lesiones líticas, presumiblemente  <objetivo> metastásicas </objetivo>  en las palas ilíacas y en toda la columna, junto con sendas masas de partes blandas: una en quinta costilla derecha y otra en D6 donde protruye hacia canal medular.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCarcinoma microcítico extrapulmonar de vejiga avanzado al diagnóstico (T3b N2 M1): masa vesical que infiltra macroscópicamente tejidos perivesicales,  <objetivo> metástasis </objetivo> ganglionares regionales 4,5 cm y metástasis ganglionares extrarregionales, hepáticas y óseas (columna, costillas, palas ilíacas).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCarcinoma microcítico extrapulmonar de vejiga avanzado al diagnóstico (T3b N2 M1): masa vesical que infiltra macroscópicamente tejidos perivesicales,  <objetivo> metástasis </objetivo> ganglionares regionales 4,5 cm y metástasis ganglionares extrarregionales, hepáticas y óseas (columna, costillas, palas ilíacas).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tUna ecografía realizada en este momento muestra la presencia de una masa vesical en cara lateral izquierda de 5,5 cm compatible con  <objetivo> neoplasia </objetivo> ",
        "8130/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar de células transicionales de alto grado\t• Diagnóstico anatomopatológico de resección transuretral: carcinoma indiferenciado de células pequeñas combinado con  <objetivo> carcinoma papilar de células transicionales de alto grado </objetivo> y metaplasia intestinal con focos de displasia de alto grado.",
        "8045/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado de células pequeñas combinado con carcinoma papilar de células transicionales de alto grado y metaplasia intestinal con focos de displasia de alto grado\t• Diagnóstico anatomopatológico de resección transuretral:  <objetivo> carcinoma indiferenciado de células pequeñas combinado con carcinoma papilar de células transicionales de alto grado y metaplasia intestinal con focos de displasia de alto grado </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel ósea\tTras estabilización clínica y recuperación del estado general, persiste insuficiencia renal moderada y se propone tratamiento antineoplásico con quimioterapia paliativa (esquema carboplatino – VP16), recibiendo cinco ciclos entre noviembre de 2011 y febrero de 2012, reuniendo criterios de enfermedad estable tras el tercer ciclo y progresión de  <objetivo> enfermedad a nivel ósea </objetivo>  ganglionar y local tras el quinto y último, momento en el cual presenta deterioro clínico, con un ECOG 3, anemización severa por hematuria persistente y un dolor lumbosacro óseo severo de nueva aparición que precisa la introducción de mórficos."
    ],
    "lines_lemma": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\t<objetivo> Carcinoma microcítico </objetivo> extrapulmonar de vejiga avanzado al diagnóstico ( t3b N2 M1 ): masa vesical que infiltrar macroscópicamente tejido perivesical , metástasis ganglionar regional 4.5 cm y metástasis ganglionar extrarregional , hepático y ósea ( columna , costilla , pala ilíaca ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tCarcinoma microcítico extrapulmonar de vejiga avanzado al diagnóstico ( t3b N2   <objetivo> m1 </objetivo> : masa vesical que infiltrar macroscópicamente tejido perivesical , metástasis ganglionar regional 4.5 cm y metástasis ganglionar extrarregional , hepático y ósea ( columna , costilla , pala ilíaca ) .",
        "8041/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado de células pequeñas\t• Diagnóstico anatomopatológico de resección transuretral :   <objetivo> carcinomar indiferenciado de célula pequeño </objetivo> combinado con carcinoma papilar de célula transicional de alto grado y metaplasia intestinal con foco de displasia de alto grado .",
        "8120/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma urotelial\tél realizar citología que ser positivo para célula de   <objetivo> carcinomar urotelial </objetivo> por él que el paciente ser remitir a urología .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tél interpretar ambos hallazgo como uno progresión clínico del   <objetivo> cáncer </objetivo> y , dar el deterioro clínico , él ofrecer tratamiento sintomático exclusivo , pautar él sonda nasogástrico descompresivo , fluidoterapio , procinético , corticoid y octreotidir .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tasimismo , existir múltiple lesión lítica , presumiblemente   <objetivo> metastásica </objetivo>   en el pala ilíaca y en todo el columna , junto con sendos masa de parte blando : uno en quinto costilla derecho y otro en D6 donde protruir hacia canal medular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCarcinoma microcítico extrapulmonar de vejiga avanzado al diagnóstico ( t3b N2 M1 ): masa vesical que infiltrar macroscópicamente tejido perivesical ,   <objetivo> metástasi </objetivo> ganglionar regional 4.5 cm y metástasis ganglionar extrarregional , hepático y ósea ( columna , costilla , pala ilíaca ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCarcinoma microcítico extrapulmonar de vejiga avanzado al diagnóstico ( t3b N2 M1 ): masa vesical que infiltrar macroscópicamente tejido perivesical ,   <objetivo> metástasi </objetivo> ganglionar regional 4.5 cm y metástasis ganglionar extrarregional , hepático y ósea ( columna , costilla , pala ilíaca ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tuno ecografía realizado en este momento mostrar el presencia de uno masa vesical en cara lateral izquierdo de 5.5 cm compatible con   <objetivo> neoplasio </objetivo>",
        "8130/34\tMORFOLOGIA_NEOPLASIA\tcarcinoma papilar de células transicionales de alto grado\t• Diagnóstico anatomopatológico de resección transuretral : carcinomar indiferenciado de célula pequeño combinado con   <objetivo> carcinomar papilar de célula transicional de alto grado </objetivo> y metaplasia intestinal con foco de displasia de alto grado .",
        "8045/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma indiferenciado de células pequeñas combinado con carcinoma papilar de células transicionales de alto grado y metaplasia intestinal con focos de displasia de alto grado\t• Diagnóstico anatomopatológico de resección transuretral :   <objetivo> carcinomar indiferenciado de célula pequeño combinado con carcinoma papilar de célula transicional de alto grado y metaplasia intestinal con foco de displasia de alto grado </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel ósea\ttras estabilización clínico y recuperación del estado general , persistir insuficiencia renal moderado y él proponer tratamiento antineoplásico con quimioterapia paliativo ( esquema carboplatino – VP16 ) , recibir cinco ciclo entre noviembre de 2011 y febrero de 2012 , reunir criterio de enfermedad estable tras el tercer ciclo y progresión de   <objetivo> enfermedad a nivel óseo </objetivo>   ganglionar y local tras el quinto y último , momento en el cual presentar deterioro clínico , con uno ECOG 3 , anemización severa por hematuria persistente y uno dolor lumbosacro óseo severo de nuevo aparición que precisar el introducción de mórfico ."
    ],
    "pubmed_id": "onco1483",
    "split_sentence": [
        "Anamnesis",
        "Varón de 54 años edad, no fumador, que como antecedentes de interés refiere un episodio remoto de pancreatitis no enólica e hiperuricemia sin tratamiento.",
        "Debuta en abril de 2011 con un cuadro de tenesmo, disuria y hematuria terminal por el que consulta en Urgencias siendo tratado en dos ocasiones como cistitis complicada sin mejoría clínica.",
        "Progresivamente aparece dolor hipogástrico irradiado a fosa renal izquierda y hematuria macroscópica con coágulos, asociando anemia síntomática con necesidad de transfusión.",
        "Se realiza citología que es positiva para células de carcinoma urotelial por lo que el paciente es remitido a urología.",
        "Una ecografía realizada en este momento muestra la presencia de una masa vesical en cara lateral izquierda de 5,5 cm compatible con neoplasia.",
        "En noviembre de 2011 se realiza una resección transuretral programada y en el postoperatorio inmediato el paciente sufre deterioro del nivel de conciencia que requiere intervención por el médico de guardia.",
        "Exploración física",
        "El paciente presenta mal aspecto general, con una coloración pálida e importante sequedad de piel y de mucosas.",
        "No hay petequias, epistaxis u otros signos de sangrado.",
        "Sin signos evidentes de desnutrición.",
        "Neurológicamente, se encuentra obnubilado, pero sin mostrar déficit neurológicos focales, apreciándose en los cuatro miembros un tono muscular conservado junto con una discreta hiperreflexia.",
        "A nivel cardiovascular: no presenta ingurgitación yugular ni signos de hipoperfusión periférica.",
        "Los ruidos cardíacos son rítmicos.",
        "No se aprecian soplos ni signos de sobrecarga hídrica.",
        "A nivel respiratorio se descarta compromiso de vía aérea: respira a una frecuencia adecuada sin uso de musculatura accesoria y no presenta estertores a la auscultación.",
        "A nivel abdominal no se palpan masas ni se objetivan signos de abdomen agudo.",
        "El tacto rectal descarta la presencia de sangre fresca o melenas.",
        "No existen edemas ni signos de trombosis en miembros.",
        "Pruebas complementarias",
        "Se realiza una analítica básica que muestra, como hallazgos de interés, una anemia de 7,4 g/dL por pérdidas durante la intervención, un calcio sérico corregido de 14,7 mg/dL (albúmina 1,79 g/dL) y un deterioro de la función renal, con un aclaramiento de creatinina (Cl Cr) de 30,68 ml/min/1,73 (método MDRD-IDMS).",
        "La relación U/Cr de 156,7/2,2 orienta a una causa prerrenal.",
        "Sodio y potasio, así como gasometría venosa dentro de la normalidad.",
        "Trasladado al Servicio de Medicina Interna se completa estudio con: destacables.",
        "• Analítica, que muestra como hallazgos de interés: niveles normales de fósforo (3,9 mg/dL) y bajos de vitamina D (1, 25-dihidroxicolecalciferol) (6,2 pg/mL) y de PTH < 3 pg/mL).TSH 1,22 uUI/mL.",
        "Aparece un patrón de colestasis disociada (Br 0,6 mg/dL, fosfatasas alcalinas 295,6 mU/mL, GGT 123,2 mU/mL).",
        "Marcadores de histólisis elevados (LDH 1465 mU/mL; hiperuricemia 9,3 mg/dL).",
        "• Técnicas de imagen: se realiza una ecografía abdominal que muestra afectación difusa por lesiones ocupantes de espacio y se completa el estudio con una TC de cráneo a pelvis (sin contraste intravenoso) que define la presencia de una masa vesical de al menos 6 x 4 cm con componente extravesical, adenopatías locorregionales, mazacote adenopático de 4,5 cm en topografía de ilíaca externa, adenopatías múltiples retroperitoneales pequeñas y una adenopatía de 3,5 cm entre páncreas y cava inferior.",
        "Asimismo, existen múltiples lesiones líticas, presumiblemente metastásicas, en las palas ilíacas y en toda la columna, junto con sendas masas de partes blandas: una en quinta costilla derecha y otra en D6 donde protruye hacia canal medular.",
        "• Diagnóstico anatomopatológico de resección transuretral: carcinoma indiferenciado de células pequeñas combinado con carcinoma papilar de células transicionales de alto grado y metaplasia intestinal con focos de displasia de alto grado.",
        "Infiltra lámina propia y muscular (clasificación WHO/ISUP, 2004).",
        "Diagnóstico",
        "Carcinoma microcítico extrapulmonar de vejiga avanzado al diagnóstico (T3b N2 M1): masa vesical que infiltra macroscópicamente tejidos perivesicales, metástasis ganglionares regionales 4,5 cm y metástasis ganglionares extrarregionales, hepáticas y óseas (columna, costillas, palas ilíacas).",
        "Hipercalcemia severa.",
        "Insuficiencia renal prerrenal moderada secundaria a hipercalcemia.",
        "Tratamiento y evolución",
        "Inicialmente se administra fluidoterapia y ácido zoledrónico 4 mg en dosis única logrando normalización de las cifras de calcio sérico corregido (8,86 mg/dL).",
        "Tras estabilización clínica y recuperación del estado general, persiste insuficiencia renal moderada y se propone tratamiento antineoplásico con quimioterapia paliativa (esquema carboplatino – VP16), recibiendo cinco ciclos entre noviembre de 2011 y febrero de 2012, reuniendo criterios de enfermedad estable tras el tercer ciclo y progresión de enfermedad a nivel ósea, ganglionar y local tras el quinto y último, momento en el cual presenta deterioro clínico, con un ECOG 3, anemización severa por hematuria persistente y un dolor lumbosacro óseo severo de nueva aparición que precisa la introducción de mórficos.",
        "Se administra topotecán como tratamiento de segunda línea y, aunque existe remisión sintomática tras el primer ciclo, poco antes del segundo recidivan asociando progresivamente mareos y pérdida de conciencia transitoria sin semiología comicial.",
        "Remitido a Urgencias, se objetiva anemia severa de 5,4 g/dL junto con hiponatremia moderada (120 mEq/L) asociada con signos de depleción hidrosalina e insuficiencia renal moderada (Cl Cr 56,31 ml/min/1,73, con U/Cr 88,7/1,3 mg/dL).",
        "En el estudio realizado en estas condiciones se objetivan osmolaridad sérica baja (251 mOsm/kg) y urinaria alta (393 mOsm/kg) junto con bajos niveles de sodio (8,7 mEq/24 horas) y potasio en orina de 24 horas (20,95 mEq/24 horas) que sugieren pérdidas extrarrenales.",
        "El cuadro progresa con edemas en la pierna izquierda y en el escroto, así como con un íleo paralítico, y se atribuye la alteración de la osmolaridad descrita a pérdidas en el tercer espacio.",
        "Se descarta por ecografía-doppler la presencia de trombosis venosa profunda.",
        "Se interpretan ambos hallazgos como una progresión clínica del cáncer y, dado el deterioro clínico, se ofrece tratamiento sintomático exclusivo, pautándose sonda nasogástrica descompresiva, fluidoterapia, procinéticos, corticoides y octreotide.",
        "Pese a ello el cuadro progresa y el paciente fallece por oclusión intestinal refractaria poco tiempo después."
    ],
    "text": "Anamnesis\nVarón de 54 años edad, no fumador, que como antecedentes de interés refiere un episodio remoto de pancreatitis no enólica e hiperuricemia sin tratamiento.\nDebuta en abril de 2011 con un cuadro de tenesmo, disuria y hematuria terminal por el que consulta en Urgencias siendo tratado en dos ocasiones como cistitis complicada sin mejoría clínica. Progresivamente aparece dolor hipogástrico irradiado a fosa renal izquierda y hematuria macroscópica con coágulos, asociando anemia síntomática con necesidad de transfusión.\nSe realiza citología que es positiva para células de carcinoma urotelial por lo que el paciente es remitido a urología. Una ecografía realizada en este momento muestra la presencia de una masa vesical en cara lateral izquierda de 5,5 cm compatible con neoplasia.\nEn noviembre de 2011 se realiza una resección transuretral programada y en el postoperatorio inmediato el paciente sufre deterioro del nivel de conciencia que requiere intervención por el médico de guardia.\n\nExploración física\nEl paciente presenta mal aspecto general, con una coloración pálida e importante sequedad de piel y de mucosas. No hay petequias, epistaxis u otros signos de sangrado. Sin signos evidentes de desnutrición.\nNeurológicamente, se encuentra obnubilado, pero sin mostrar déficit neurológicos focales, apreciándose en los cuatro miembros un tono muscular conservado junto con una discreta hiperreflexia. A nivel cardiovascular: no presenta ingurgitación yugular ni signos de hipoperfusión periférica. Los ruidos cardíacos son rítmicos. No se aprecian soplos ni signos de sobrecarga hídrica. A nivel respiratorio se descarta compromiso de vía aérea: respira a una frecuencia adecuada sin uso de musculatura accesoria y no presenta estertores a la auscultación. A nivel abdominal no se palpan masas ni se objetivan signos de abdomen agudo. El tacto rectal descarta la presencia de sangre fresca o melenas. No existen edemas ni signos de trombosis en miembros.\n\nPruebas complementarias\nSe realiza una analítica básica que muestra, como hallazgos de interés, una anemia de 7,4 g/dL por pérdidas durante la intervención, un calcio sérico corregido de 14,7 mg/dL (albúmina 1,79 g/dL) y un deterioro de la función renal, con un aclaramiento de creatinina (Cl Cr) de 30,68 ml/min/1,73 (método MDRD-IDMS). La relación U/Cr de 156,7/2,2 orienta a una causa prerrenal. Sodio y potasio, así como gasometría venosa dentro de la normalidad.\nTrasladado al Servicio de Medicina Interna se completa estudio con: destacables.\n• Analítica, que muestra como hallazgos de interés: niveles normales de fósforo (3,9 mg/dL) y bajos de vitamina D (1, 25-dihidroxicolecalciferol) (6,2 pg/mL) y de PTH < 3 pg/mL).TSH 1,22 uUI/mL. Aparece un patrón de colestasis disociada (Br 0,6 mg/dL, fosfatasas alcalinas 295,6 mU/mL, GGT 123,2 mU/mL). Marcadores de histólisis elevados (LDH 1465 mU/mL; hiperuricemia 9,3 mg/dL).\n• Técnicas de imagen: se realiza una ecografía abdominal que muestra afectación difusa por lesiones ocupantes de espacio y se completa el estudio con una TC de cráneo a pelvis (sin contraste intravenoso) que define la presencia de una masa vesical de al menos 6 x 4 cm con componente extravesical, adenopatías locorregionales, mazacote adenopático de 4,5 cm en topografía de ilíaca externa, adenopatías múltiples retroperitoneales pequeñas y una adenopatía de 3,5 cm entre páncreas y cava inferior. Asimismo, existen múltiples lesiones líticas, presumiblemente metastásicas, en las palas ilíacas y en toda la columna, junto con sendas masas de partes blandas: una en quinta costilla derecha y otra en D6 donde protruye hacia canal medular.\n• Diagnóstico anatomopatológico de resección transuretral: carcinoma indiferenciado de células pequeñas combinado con carcinoma papilar de células transicionales de alto grado y metaplasia intestinal con focos de displasia de alto grado. Infiltra lámina propia y muscular (clasificación WHO/ISUP, 2004).\n\nDiagnóstico\nCarcinoma microcítico extrapulmonar de vejiga avanzado al diagnóstico (T3b N2 M1): masa vesical que infiltra macroscópicamente tejidos perivesicales, metástasis ganglionares regionales 4,5 cm y metástasis ganglionares extrarregionales, hepáticas y óseas (columna, costillas, palas ilíacas). Hipercalcemia severa.\nInsuficiencia renal prerrenal moderada secundaria a hipercalcemia.\n\nTratamiento y evolución\nInicialmente se administra fluidoterapia y ácido zoledrónico 4 mg en dosis única logrando normalización de las cifras de calcio sérico corregido (8,86 mg/dL).\nTras estabilización clínica y recuperación del estado general, persiste insuficiencia renal moderada y se propone tratamiento antineoplásico con quimioterapia paliativa (esquema carboplatino – VP16), recibiendo cinco ciclos entre noviembre de 2011 y febrero de 2012, reuniendo criterios de enfermedad estable tras el tercer ciclo y progresión de enfermedad a nivel ósea, ganglionar y local tras el quinto y último, momento en el cual presenta deterioro clínico, con un ECOG 3, anemización severa por hematuria persistente y un dolor lumbosacro óseo severo de nueva aparición que precisa la introducción de mórficos.\nSe administra topotecán como tratamiento de segunda línea y, aunque existe remisión sintomática tras el primer ciclo, poco antes del segundo recidivan asociando progresivamente mareos y pérdida de conciencia transitoria sin semiología comicial. Remitido a Urgencias, se objetiva anemia severa de 5,4 g/dL junto con hiponatremia moderada (120 mEq/L) asociada con signos de depleción hidrosalina e insuficiencia renal moderada (Cl Cr 56,31 ml/min/1,73, con U/Cr 88,7/1,3 mg/dL).\nEn el estudio realizado en estas condiciones se objetivan osmolaridad sérica baja (251 mOsm/kg) y urinaria alta (393 mOsm/kg) junto con bajos niveles de sodio (8,7 mEq/24 horas) y potasio en orina de 24 horas (20,95 mEq/24 horas) que sugieren pérdidas extrarrenales. El cuadro progresa con edemas en la pierna izquierda y en el escroto, así como con un íleo paralítico, y se atribuye la alteración de la osmolaridad descrita a pérdidas en el tercer espacio.\nSe descarta por ecografía-doppler la presencia de trombosis venosa profunda. Se interpretan ambos hallazgos como una progresión clínica del cáncer y, dado el deterioro clínico, se ofrece tratamiento sintomático exclusivo, pautándose sonda nasogástrica descompresiva, fluidoterapia, procinéticos, corticoides y octreotide.\nPese a ello el cuadro progresa y el paciente fallece por oclusión intestinal refractaria poco tiempo después."
}