{
    "entities": [
        [
            3526,
            3540,
            "Leiomiosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "8890/3"
        ],
        [
            3570,
            3580,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2673,
            2695,
            "implantes peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3616,
            3638,
            "implantes peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            494,
            522,
            "leiomiosarcoma de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8890/34"
        ],
        [
            2495,
            2521,
            "lesiones focales hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3254,
            3264,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2569,
            2579,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3107,
            3117,
            "neoplásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4191,
            4198,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2696,
            2705,
            "tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            839,
            862,
            "recidiva única pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2612,
            2658,
            "nódulos subcentimétricos en cavidad peritoneal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3314,
            3363,
            "mucosa bronquial infiltrada por un leiomiosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "8890/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8890/3\tMORFOLOGIA_NEOPLASIA\tLeiomiosarcoma\t<objetivo> Leiomiosarcoma </objetivo> vena cava inferior grado IV.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> múltiples (pulmonares, hepáticas e implantes peritoneales)",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tTambién se describen nódulos subcentimétricos en cavidad peritoneal sugestivos de  <objetivo> implantes peritoneales </objetivo> tumorales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tMetástasis múltiples (pulmonares, hepáticas e  <objetivo> implantes peritoneales </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tTambién se describen nódulos subcentimétricos en cavidad peritoneal sugestivos de  <objetivo> implantes peritoneales </objetivo> tumorales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tMetástasis múltiples (pulmonares, hepáticas e  <objetivo> implantes peritoneales </objetivo> ",
        "8890/34\tMORFOLOGIA_NEOPLASIA\tleiomiosarcoma de alto grado\tEl paciente fue diagnosticado en otro Centro de un  <objetivo> leiomiosarcoma de alto grado </objetivo> de vena cava inferior con extensión a vena renal, en Enero del 2008.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones focales hepáticas\tEn los cortes abdominales se observan  <objetivo> lesiones focales hepáticas </objetivo> distribuidas por ambos lóbulos compatibles con metástasis hepáticas.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tSe realiza cepillado bronquial con obtención de células fusiformes atípicas sospechosas de  <objetivo> malignidad </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn los cortes abdominales se observan lesiones focales hepáticas distribuidas por ambos lóbulos compatibles con  <objetivo> metástasis </objetivo> hepáticas.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásico\t- Broncoscopia: se observa una masa de aspecto  <objetivo> neoplásico </objetivo>  necrosada, que obstruye la entrada del LSD.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tTambién se describen nódulos subcentimétricos en cavidad peritoneal sugestivos de implantes peritoneales  <objetivo> tumoral </objetivo> s.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn TAC de re-evaluación, se objetiva progresión  <objetivo> tumoral </objetivo>  iniciándose nueva línea de tratamiento sistémico con Docetaxel-Gemcitabina quincenal, recibiendo 6 ciclos desde Enero a Marzo de 2015.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tTambién se describen nódulos subcentimétricos en cavidad peritoneal sugestivos de implantes peritoneales  <objetivo> tumorales </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\trecidiva única pulmonar\tEn Abril de 2010 presentó  <objetivo> recidiva única pulmonar </objetivo>  tratada con cirugía (lobectomía inferior derecha) y posterior quimioterapia con 8 ciclos de Docetaxel-Gemcitabina de los cuales el paciente solo llegó a recibir 4 ciclos por mala tolerancia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos subcentimétricos en cavidad peritoneal\tTambién se describen  <objetivo> nódulos subcentimétricos en cavidad peritoneal </objetivo> sugestivos de implantes peritoneales tumorales.",
        "8890/6\tMORFOLOGIA_NEOPLASIA\tmucosa bronquial infiltrada por un leiomiosarcoma\tSe toma biopsia bronquial que es informada como  <objetivo> mucosa bronquial infiltrada por un leiomiosarcoma </objetivo> "
    ],
    "lines_lemma": [
        "8890/3\tMORFOLOGIA_NEOPLASIA\tLeiomiosarcoma\t8890/3 \t MORFOLOGIA_NEOPLASIA \t Leiomiosarcoma \t <objetivo> Leiomiosarcoma </objetivo> vén cava inferior grado IV .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Metástasis \t <objetivo> Metástasis </objetivo> múltiple ( pulmonar , hepático e implant peritoneal )",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tTambién se describen nódulos subcentimétricos en cavidad peritoneal sugestivos de 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant peritoneal \t también él describir nodu él subcentimétrico en cavidad peritoneal sugestivo de   <objetivo> implant peritoneal </objetivo> tumoral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tMetástasis múltiples (pulmonares, hepáticas e 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant peritoneal \t Metástasis múltiple ( pulmonar , hepática e   <objetivo> implant peritoneal </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tTambién se describen nódulos subcentimétricos en cavidad peritoneal sugestivos de 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant peritoneal \t también él describir nodu él subcentimétrico en cavidad peritoneal sugestivo de   <objetivo> implant peritoneal </objetivo> tumoral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tMetástasis múltiples (pulmonares, hepáticas e 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant peritoneal \t Metástasis múltiple ( pulmonar , hepática e   <objetivo> implant peritoneal </objetivo>",
        "8890/34\tMORFOLOGIA_NEOPLASIA\tleiomiosarcoma de alto grado\tEl paciente fue diagnosticado en otro Centro de un 8890/34 \t MORFOLOGIA_NEOPLASIA \t leiomiosarcoma de alto grado \t el paciente ser diagnosticar en otro Centro de uno   <objetivo> leiomiosarcomar de alto grado </objetivo> de vena cava inferior con extensión a vena renal , en Enero del 2008 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones focales hepáticas\tEn los cortes abdominales se observan 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión focal hepático \t En el corte abdominal él observar   <objetivo> lesión focal hepático </objetivo> distribuido por ambos lobu él compatible con metástasis hepático .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tSe realiza cepillado bronquial con obtención de células fusiformes atípicas sospechosas de 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t él realizar cepillado bronquial con obtención de célula fusiformes atípico sospechosa de   <objetivo> malignidad </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn los cortes abdominales se observan lesiones focales hepáticas distribuidas por ambos lóbulos compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En el corte abdominal él observar lesión focal hepático distribuido por ambos lobu él compatible con   <objetivo> metástasi </objetivo> hepático .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásico\t- Broncoscopia: se observa una masa de aspecto 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplásico \t - Broncoscopia : él observar uno masa de aspecto   <objetivo> neoplásico </objetivo>   necrosado , que obstruir el entrada del LSD .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tTambién se describen nódulos subcentimétricos en cavidad peritoneal sugestivos de implantes peritoneales 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t también él describir nodu él subcentimétrico en cavidad peritoneal sugestivo de implant peritoneal   <objetivo> tumoral </objetivo> s.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn TAC de re-evaluación, se objetiva progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t En TAC de re-evaluación , él objetiir progresión   <objetivo> tumoral </objetivo>   iniciar él nuevo línea de tratamiento sistémico con Docetaxel-Gemcitabina quincenal , recibir 6 ciclo desde Enero a Marzo de 2015 .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tTambién se describen nódulos subcentimétricos en cavidad peritoneal sugestivos de implantes peritoneales 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t también él describir nodu él subcentimétrico en cavidad peritoneal sugestivo de implant peritoneal   <objetivo> tumoral </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\trecidiva única pulmonar\tEn Abril de 2010 presentó 8000/6 \t MORFOLOGIA_NEOPLASIA \t recidivo único pulmonar \t En Abril de 2010 presentar   <objetivo> recidivo único pulmonar </objetivo>   tratado con cirugía ( lobectomía inferior derecha ) y posterior quimioterapia con 8 ciclo de Docetaxel-Gemcitabina de el cual el paciente solo llegar a recibir 4 ciclo por malo tolerancia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos subcentimétricos en cavidad peritoneal\tTambién se describen 8000/6 \t MORFOLOGIA_NEOPLASIA \t nodu él subcentimétrico en cavidad peritoneal \t también él describir   <objetivo> nodu él subcentimétrico en cavidad peritoneal </objetivo> sugestivo de implant peritoneal tumoral .",
        "8890/6\tMORFOLOGIA_NEOPLASIA\tmucosa bronquial infiltrada por un leiomiosarcoma\tSe toma biopsia bronquial que es informada como 8890/6 \t MORFOLOGIA_NEOPLASIA \t mucosa bronquial infiltradar por uno leiomiosarcoma \t él tomar biopsia bronquial que ser informar como   <objetivo> mucós bronquial infiltradar por uno leiomiosarcoma </objetivo>"
    ],
    "pubmed_id": "onco253",
    "split_sentence": [
        "Antecedentes personales",
        "Se trata de un paciente varón de 62 años de edad, alérgico a penicilinas y cefalosporinas, con antecedentes de hipertensión arterial, diabetes mellitus tipo 2, hiperuricemia, hepatitis B, hiperplasia benigna de próstata y síndrome de apnea obstructiva del sueño (en tratamiento con CPAP nocturna); en tratamiento habitual con Omeprazol, Metformina, Insulina Levemir, Bisoprolol/hidroclorotiazida, Sintrom y Tamsulosina",
        "El paciente fue diagnosticado en otro Centro de un leiomiosarcoma de alto grado de vena cava inferior con extensión a vena renal, en Enero del 2008.",
        "Fue sometido a tratamiento quirúrgico realizándose nefrectomía derecha y angioplastia de vena cava inferior con colocación de prótesis de PTFE y posteriormente completó tratamiento con radioterapia, iniciando revisiones.",
        "En Abril de 2010 presentó recidiva única pulmonar, tratada con cirugía (lobectomía inferior derecha) y posterior quimioterapia con 8 ciclos de Docetaxel-Gemcitabina de los cuales el paciente solo llegó a recibir 4 ciclos por mala tolerancia.",
        "Posteriormente, había seguido revisiones periódicas en la consulta de Oncología Médica sin evidencia de enfermedad",
        "Enfermedad actual",
        "En Julio de 2014, acude al servicio de urgencias por clínica de disnea en aumento progresivo en los últimas semanas junto con astenia.",
        "Refiere también disestesias en miembros inferiores, que en las últimos días habían aumentado de intensidad.",
        "No refirió otros datos de interés en la anamnesis por aparatos",
        "Exploración física",
        "Paciente hemodinámicamente estable.",
        "ECOG1.",
        "A la exploración física destacaba a la auscultación pulmonar un murmullo vesicular disminuido en mitad inferior de hemitórax derecho con roncus aislados en ambos hemitórax.",
        "Presentaba signos de insuficiencia venosa crónica con cambios tróficos en ambas extremidades inferiores.",
        "El resto de la exploración física fue anodina",
        "Pruebas complementarias",
        "- Analítica: sin datos reseñables",
        "- Rx Tórax: Elevación de hemidiafragma derecho por lobectomía.",
        "Se identifica masa redondeada bien definida en el LMD.",
        "- TC tórax-abdomen: Se objetiva la presencia de una masa de 6,5 x 5 cm con dos nódulos satélites de 13 y 5 mm en lóbulo medio del pulmón derecho que contacta con la pleura mediastínica.",
        "Se describe la existencia de derrame pericárdico.",
        "También se visualizan otros dos nódulos de 14 y 6 mm en lóbulo superior del pulmón izquierdo y adenopatías en mediastino posterior y en la ventana aortopulmonar.",
        "En los cortes abdominales se observan lesiones focales hepáticas distribuidas por ambos lóbulos compatibles con metástasis hepáticas.",
        "También se describen nódulos subcentimétricos en cavidad peritoneal sugestivos de implantes peritoneales tumorales.",
        "Además se identifica un defecto de repleción (trombosis) en vena renal izquierda en la proximidad de la vena cava inferior.",
        "- Eco-doppler renal: resulta difícil de realizar y de escasa calidad debido a la obesidad del paciente, si bien, se muestran permeables y con flujo vascular tanto la porción de vena cava inferior como la vena renal visualizadas.",
        "- Broncoscopia: se observa una masa de aspecto neoplásico, necrosada, que obstruye la entrada del LSD.",
        "Se realiza cepillado bronquial con obtención de células fusiformes atípicas sospechosas de malignidad.",
        "Se toma biopsia bronquial que es informada como mucosa bronquial infiltrada por un leiomiosarcoma.",
        "- Ecocardiograma: se describen cavidades cardiacas de tamaño normal.",
        "Se observa derrame pericárdico moderado sin compresión de cavidades cardiacas.",
        "Diagnóstico",
        "Leiomiosarcoma vena cava inferior grado IV.",
        "Metástasis múltiples (pulmonares, hepáticas e implantes peritoneales)",
        "Tratamiento",
        "Durante el ingreso el paciente recibe tratamiento con heparina de bajo peso molecular (HBPM), antibioterapia , corticoides, oxigenoterapia y diuréticos presentando mejoría de la sensación disneica referida al ingreso.",
        "Dada la estabilidad clínica se decide alta hospitalaria y citación en la consulta externa de Oncología Médica",
        "Evolución",
        "El paciente inicia, de forma ambulatoria, tratamiento sistémico con Adriamicina en monoterapia, recibiendo 4 ciclos de Septiembre a Noviembre de 2014.",
        "En TAC de re-evaluación, se objetiva progresión tumoral, iniciándose nueva línea de tratamiento sistémico con Docetaxel-Gemcitabina quincenal, recibiendo 6 ciclos desde Enero a Marzo de 2015.",
        "El TAC de control realizado con posterioridad detecta nueva progresión radiológica.",
        "En Mayo de 2015, ante el deterioro clínico progresivo del paciente e importante extensión de la enfermedad, junto con la ausencia de respuesta a 2 líneas de tratamiento sistémico, se decide que no es subsidiario de tratamiento oncológico activo y se deriva a Unidad de Cuidados Paliativos a domicilio.",
        "La evolución es tórpida, con exitus del paciente en Septiembre de 2015"
    ],
    "text": "Antecedentes personales\nSe trata de un paciente varón de 62 años de edad, alérgico a penicilinas y cefalosporinas, con antecedentes de hipertensión arterial, diabetes mellitus tipo 2, hiperuricemia, hepatitis B, hiperplasia benigna de próstata y síndrome de apnea obstructiva del sueño (en tratamiento con CPAP nocturna); en tratamiento habitual con Omeprazol, Metformina, Insulina Levemir, Bisoprolol/hidroclorotiazida, Sintrom y Tamsulosina\nEl paciente fue diagnosticado en otro Centro de un leiomiosarcoma de alto grado de vena cava inferior con extensión a vena renal, en Enero del 2008. Fue sometido a tratamiento quirúrgico realizándose nefrectomía derecha y angioplastia de vena cava inferior con colocación de prótesis de PTFE y posteriormente completó tratamiento con radioterapia, iniciando revisiones.\nEn Abril de 2010 presentó recidiva única pulmonar, tratada con cirugía (lobectomía inferior derecha) y posterior quimioterapia con 8 ciclos de Docetaxel-Gemcitabina de los cuales el paciente solo llegó a recibir 4 ciclos por mala tolerancia.\nPosteriormente, había seguido revisiones periódicas en la consulta de Oncología Médica sin evidencia de enfermedad\n\nEnfermedad actual\nEn Julio de 2014, acude al servicio de urgencias por clínica de disnea en aumento progresivo en los últimas semanas junto con astenia. Refiere también disestesias en miembros inferiores, que en las últimos días habían aumentado de intensidad. No refirió otros datos de interés en la anamnesis por aparatos\n\nExploración física\nPaciente hemodinámicamente estable. ECOG1. A la exploración física destacaba a la auscultación pulmonar un murmullo vesicular disminuido en mitad inferior de hemitórax derecho con roncus aislados en ambos hemitórax. Presentaba signos de insuficiencia venosa crónica con cambios tróficos en ambas extremidades inferiores. El resto de la exploración física fue anodina\n\nPruebas complementarias\n- Analítica: sin datos reseñables\n- Rx Tórax: Elevación de hemidiafragma derecho por lobectomía. Se identifica masa redondeada bien definida en el LMD.\n- TC tórax-abdomen: Se objetiva la presencia de una masa de 6,5 x 5 cm con dos nódulos satélites de 13 y 5 mm en lóbulo medio del pulmón derecho que contacta con la pleura mediastínica. Se describe la existencia de derrame pericárdico. También se visualizan otros dos nódulos de 14 y 6 mm en lóbulo superior del pulmón izquierdo y adenopatías en mediastino posterior y en la ventana aortopulmonar. En los cortes abdominales se observan lesiones focales hepáticas distribuidas por ambos lóbulos compatibles con metástasis hepáticas. También se describen nódulos subcentimétricos en cavidad peritoneal sugestivos de implantes peritoneales tumorales. Además se identifica un defecto de repleción (trombosis) en vena renal izquierda en la proximidad de la vena cava inferior.\n- Eco-doppler renal: resulta difícil de realizar y de escasa calidad debido a la obesidad del paciente, si bien, se muestran permeables y con flujo vascular tanto la porción de vena cava inferior como la vena renal visualizadas.\n- Broncoscopia: se observa una masa de aspecto neoplásico, necrosada, que obstruye la entrada del LSD. Se realiza cepillado bronquial con obtención de células fusiformes atípicas sospechosas de malignidad. Se toma biopsia bronquial que es informada como mucosa bronquial infiltrada por un leiomiosarcoma.\n- Ecocardiograma: se describen cavidades cardiacas de tamaño normal. Se observa derrame pericárdico moderado sin compresión de cavidades cardiacas.\n\nDiagnóstico\nLeiomiosarcoma vena cava inferior grado IV. Metástasis múltiples (pulmonares, hepáticas e implantes peritoneales)\n\nTratamiento\nDurante el ingreso el paciente recibe tratamiento con heparina de bajo peso molecular (HBPM), antibioterapia , corticoides, oxigenoterapia y diuréticos presentando mejoría de la sensación disneica referida al ingreso. Dada la estabilidad clínica se decide alta hospitalaria y citación en la consulta externa de Oncología Médica\n\nEvolución\nEl paciente inicia, de forma ambulatoria, tratamiento sistémico con Adriamicina en monoterapia, recibiendo 4 ciclos de Septiembre a Noviembre de 2014. En TAC de re-evaluación, se objetiva progresión tumoral, iniciándose nueva línea de tratamiento sistémico con Docetaxel-Gemcitabina quincenal, recibiendo 6 ciclos desde Enero a Marzo de 2015. El TAC de control realizado con posterioridad detecta nueva progresión radiológica. En Mayo de 2015, ante el deterioro clínico progresivo del paciente e importante extensión de la enfermedad, junto con la ausencia de respuesta a 2 líneas de tratamiento sistémico, se decide que no es subsidiario de tratamiento oncológico activo y se deriva a Unidad de Cuidados Paliativos a domicilio. La evolución es tórpida, con exitus del paciente en Septiembre de 2015"
}