{
    "entities": [
        [
            2463,
            2485,
            "enfermedad a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2416,
            2423,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            82,
            99,
            "CIN III de cérvix",
            "MORFOLOGIA_NEOPLASIA",
            "8077/2"
        ],
        [
            2152,
            2195,
            "linfoma anaplásico de células grandes (ALK)",
            "MORFOLOGIA_NEOPLASIA",
            "9714/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a distancia\tEn vista de no presentar  <objetivo> enfermedad a distancia </objetivo>  se propone en comité explantación de prótesis mamarias con capsulotomía.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe obtienen resultados de punción con aguja fina, cuyo diagnóstico anatomopatológico es compatible con linfoma anaplásico de células grandes (ALK) y, con respecto al área nodular de axila izquierda: fibrosis, esclerosis e inflamación crónica alrededor de material de aspecto de fosfato cálcico, sin reconocerse la representación de ganglio linfático ni proliferación  <objetivo> tumoral </objetivo> ",
        "8077/2\tMORFOLOGIA_NEOPLASIA\tCIN III de cérvix\tSe trata de una paciente de 29 años, con antecedentes de conización por  <objetivo> CIN III de cérvix </objetivo> en 2012, mamoplastia de aumento a los 21 años, fumadora social y alergia a la penicilina.",
        "9714/3\tMORFOLOGIA_NEOPLASIA\tlinfoma anaplásico de células grandes (ALK)\tSe obtienen resultados de punción con aguja fina, cuyo diagnóstico anatomopatológico es compatible con  <objetivo> linfoma anaplásico de células grandes (ALK) </objetivo> y, con respecto al área nodular de axila izquierda: fibrosis, esclerosis e inflamación crónica alrededor de material de aspecto de fosfato cálcico, sin reconocerse la representación de ganglio linfático ni proliferación tumoral."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a distancia\ten vista de no presentar   <objetivo> enfermedad a distancia </objetivo>   él proponer en comité explantación de prótesis mamaria con capsulotomía .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tél obtener resultado de punción con aguja fino , cuyo diagnóstico anatomopatológico ser compatible con linfoma anaplásico de célula grande ( ALK ) y , con respecto al área nodular de axila izquierdo : fibrosis , esclerosis e inflamación crónico alrededor de material de aspecto de fosfato cálcico , sin reconocer él el representación de ganglio linfático ni proliferación   <objetivo> tumoral </objetivo>",
        "8077/2\tMORFOLOGIA_NEOPLASIA\tCIN III de cérvix\tél tratar de uno paciente de 29 año , con antecedente de conización por   <objetivo> CIN III de cérvix </objetivo> en 2012 , mamoplastia de aumento a el 21 año , fumadora social y alergiar a el penicilina .",
        "9714/3\tMORFOLOGIA_NEOPLASIA\tlinfoma anaplásico de células grandes (ALK)\tél obtener resultado de punción con aguja fino , cuyo diagnóstico anatomopatológico ser compatible con   <objetivo> linfomar anaplásico de célula grande ( ALK ) </objetivo> y , con respecto al área nodular de axila izquierdo : fibrosis , esclerosis e inflamación crónico alrededor de material de aspecto de fosfato cálcico , sin reconocer él el representación de ganglio linfático ni proliferación tumoral ."
    ],
    "pubmed_id": "onco609",
    "split_sentence": [
        "Anamnesis",
        "Se trata de una paciente de 29 años, con antecedentes de conización por CIN III de cérvix en 2012, mamoplastia de aumento a los 21 años, fumadora social y alergia a la penicilina.",
        "El mismo año de la cirugía presentó un absceso en axila derecha que drenaron sin complicaciones.",
        "Refiere desde hace 4 meses aumento de volumen progresivo de mama derecha, sin dolor ni fiebre y que coincide con lactancia materna (parto hace 1 año).",
        "Niega otros síntomas acompañantes.",
        "Acude a consulta de cirugía plástica tras realizar ecografía de mamas, objetivando seroma en mama derecha, que se punciona bajo control ecográfico, extrayendo líquido claro que es enviado a Anatomía Patológica para estudio.",
        "Exploración física",
        "Buenas condiciones generales, hidratada, eupneica a febril.",
        "Estable hemodinámicamente.",
        "Áreas ganglionares anodinas.",
        "Se objetiva ligera asimetría mamaria, mama derecha con prótesis mamaria aumentada de tamaño, no eritematosa, sin calor ni dolor.",
        "Mama izquierda con prótesis mamaria sin ningún hallazgo patológico de importancia.",
        "Abdomen plano, blando y depresible sin dolor a la palpación.",
        "Resto del examen físico sin alteraciones.",
        "Pruebas complementarias",
        "Se realiza ecografía mamaria objetivando; próstesis bilateral de contorno normal.",
        "Pequeña cantidad de líquido periprotésico derecho.",
        "Nódulo hipoecoico en región axilar izquierda sugestivo de secuela postquirúrgica (fibrosis postquirúrgica).",
        "Se solicita resonancia magnética mamaria que concluye: ganglios axilares inespecíficos bilaterales, prótesis mamaria bilaterales integral y lámina de líquido periprotésico en mama derecha.",
        "Posteriormente, completamos estudio con tomografía por emisión de positrones (PET-TAC) que muestra leve aumento metabólico con valor de captación estándar (SUVmax: 2,3) en axila izquierda a valorar con otras técnicas de diagnóstico por la imagen.",
        "Resto del estudio sin alteraciones.",
        "Con estos hallazgos, se decide realizar una punción con aguja gruesa ecoguiada de la adenopatía de axila izquierda: procedimiento sin complicaciones.",
        "Diagnóstico",
        "Se obtienen resultados de punción con aguja fina, cuyo diagnóstico anatomopatológico es compatible con linfoma anaplásico de células grandes (ALK) y, con respecto al área nodular de axila izquierda: fibrosis, esclerosis e inflamación crónica alrededor de material de aspecto de fosfato cálcico, sin reconocerse la representación de ganglio linfático ni proliferación tumoral.",
        "Tratamiento",
        "En vista de no presentar enfermedad a distancia, se propone en comité explantación de prótesis mamarias con capsulotomía.",
        "Evolución",
        "En la intervención se objetiva mama izquierda con rotura de la cápsula muy fina y extremadamente adherida al plano costal, cara luminal de aspecto granulomatoso.",
        "Se consigue extirpar toda la cápsula, pero no de manera íntegra.",
        "No hay seroma y la prótesis estaba en buen estado.",
        "En la mama derecha sí que se consigue extraer toda la cápsula en monobloque.",
        "El postoperatorio transcurre sin ninguna complicación, la paciente es dada de alta y está en revisiones por el servicio de Cirugía Plástica."
    ],
    "text": "Anamnesis\nSe trata de una paciente de 29 años, con antecedentes de conización por CIN III de cérvix en 2012, mamoplastia de aumento a los 21 años, fumadora social y alergia a la penicilina. El mismo año de la cirugía presentó un absceso en axila derecha que drenaron sin complicaciones.\nRefiere desde hace 4 meses aumento de volumen progresivo de mama derecha, sin dolor ni fiebre y que coincide con lactancia materna (parto hace 1 año). Niega otros síntomas acompañantes.\nAcude a consulta de cirugía plástica tras realizar ecografía de mamas, objetivando seroma en mama derecha, que se punciona bajo control ecográfico, extrayendo líquido claro que es enviado a Anatomía Patológica para estudio.\n\nExploración física\nBuenas condiciones generales, hidratada, eupneica a febril. Estable hemodinámicamente. Áreas ganglionares anodinas.\nSe objetiva ligera asimetría mamaria, mama derecha con prótesis mamaria aumentada de tamaño, no eritematosa, sin calor ni dolor. Mama izquierda con prótesis mamaria sin ningún hallazgo patológico de importancia.\nAbdomen plano, blando y depresible sin dolor a la palpación. Resto del examen físico sin alteraciones.\n\nPruebas complementarias\nSe realiza ecografía mamaria objetivando; próstesis bilateral de contorno normal. Pequeña cantidad de líquido periprotésico derecho.\nNódulo hipoecoico en región axilar izquierda sugestivo de secuela postquirúrgica (fibrosis postquirúrgica).\nSe solicita resonancia magnética mamaria que concluye: ganglios axilares inespecíficos bilaterales, prótesis mamaria bilaterales integral y lámina de líquido periprotésico en mama derecha.\nPosteriormente, completamos estudio con tomografía por emisión de positrones (PET-TAC) que muestra leve aumento metabólico con valor de captación estándar (SUVmax: 2,3) en axila izquierda a valorar con otras técnicas de diagnóstico por la imagen. Resto del estudio sin alteraciones.\nCon estos hallazgos, se decide realizar una punción con aguja gruesa ecoguiada de la adenopatía de axila izquierda: procedimiento sin complicaciones.\n\nDiagnóstico\nSe obtienen resultados de punción con aguja fina, cuyo diagnóstico anatomopatológico es compatible con linfoma anaplásico de células grandes (ALK) y, con respecto al área nodular de axila izquierda: fibrosis, esclerosis e inflamación crónica alrededor de material de aspecto de fosfato cálcico, sin reconocerse la representación de ganglio linfático ni proliferación tumoral.\n\nTratamiento\nEn vista de no presentar enfermedad a distancia, se propone en comité explantación de prótesis mamarias con capsulotomía.\n\nEvolución\nEn la intervención se objetiva mama izquierda con rotura de la cápsula muy fina y extremadamente adherida al plano costal, cara luminal de aspecto granulomatoso. Se consigue extirpar toda la cápsula, pero no de manera íntegra. No hay seroma y la prótesis estaba en buen estado. En la mama derecha sí que se consigue extraer toda la cápsula en monobloque.\nEl postoperatorio transcurre sin ninguna complicación, la paciente es dada de alta y está en revisiones por el servicio de Cirugía Plástica."
}