{
    "entities": [
        [
            2401,
            2415,
            "Adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            118,
            132,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2297,
            2313,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            248,
            270,
            "enfermedad a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            743,
            753,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            548,
            625,
            "adenocarcinoma de endometrio de tipo endometrioide moderadamente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8380/32"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "»  <objetivo> Adenocarcinoma </objetivo> de endometrio estadio IIIC1 de la FIGO intervenido y tratado con QT y RT adyuvantes con un ILE de 2 años de la cirugía.",
        "Paciente de 61 años sin antecedentes de interés, menopáusica y multípara, diagnosticada en junio de 2013 de  <objetivo> adenocarcinoma </objetivo> de endometrio, a raíz de clínica de metrorragias.",
        "El estudio anatomopatológico demostró ser un  <objetivo> adenocarcinoma </objetivo> de endometrio de tipo endometrioide moderadamente diferenciado, G2, con infiltración de más del 50% del espesor miometrial, con infiltración linfovascular, cérvix y anejos libres, metástasis en 1 de 5 ganglios línfáticos ilíacos izquierdos y resto de las adenopatías pélvicas y preaórticas libres de enfermedad; en resumen, estadio IIIC1 de la FIGO.",
        "» BAL: citología negativa para  <objetivo> células malignas </objetivo> ",
        "Se solicitó una TC TAP como estudio de extensión, sin encontrar  <objetivo> enfermedad a distancia </objetivo>  y analítica completa, en la que destacaba Ca 125 de 119; resto de parámetros dentro de la normalidad.",
        "El estudio anatomopatológico demostró ser un adenocarcinoma de endometrio de tipo endometrioide moderadamente diferenciado, G2, con infiltración de más del 50% del espesor miometrial, con infiltración linfovascular, cérvix y anejos libres,  <objetivo> metástasis </objetivo> en 1 de 5 ganglios línfáticos ilíacos izquierdos y resto de las adenopatías pélvicas y preaórticas libres de enfermedad; en resumen, estadio IIIC1 de la FIGO.",
        "El estudio anatomopatológico demostró ser un  <objetivo> adenocarcinoma de endometrio de tipo endometrioide moderadamente diferenciado </objetivo>  G2, con infiltración de más del 50% del espesor miometrial, con infiltración linfovascular, cérvix y anejos libres, metástasis en 1 de 5 ganglios línfáticos ilíacos izquierdos y resto de las adenopatías pélvicas y preaórticas libres de enfermedad; en resumen, estadio IIIC1 de la FIGO."
    ],
    "lines_lemma": [
        "»   <objetivo> Adenocarcinoma </objetivo> de endometrio estadio IIIC1 de el FIGO intervenido y tratar con QT y rt adyuvant con uno ILE de 2 año de el cirugía .",
        "Paciente de 61 año sin antecedente de interés , menopáusico y multípara , diagnosticado en junio de 2013 de   <objetivo> adenocarcinomar </objetivo> de endometrio , a raíz de clínica de metrorragia .",
        "el estudio anatomopatológico demostrar ser uno   <objetivo> adenocarcinomar </objetivo> de endometrio de tipo endometrioidir moderadamente diferenciado , G2 , con infiltración de más del 50% del espesor miometrial , con infiltración linfovascular , cérvix y anejo libre , metástasis en 1 de 5 ganglio línfático ilíaco izquierdo y resto de el adenopatía pélvica y preaórtica libre de enfermedad ; en resumen , estadio IIIC1 de el FIGO .",
        "» BAL : citología negativo para   <objetivo> célula maligno </objetivo>",
        "él solicitar uno TC TAP como estudio de extensión , sin encontrar   <objetivo> enfermedad a distancia </objetivo>   y analítica completo , en el que destacar Ca 125 de 119 ; resto de parámetro dentro de el normalidad .",
        "el estudio anatomopatológico demostrar ser uno adenocarcinoma de endometrio de tipo endometrioidir moderadamente diferenciado , G2 , con infiltración de más del 50% del espesor miometrial , con infiltración linfovascular , cérvix y anejo libre ,   <objetivo> metástasi </objetivo> en 1 de 5 ganglio línfático ilíaco izquierdo y resto de el adenopatía pélvica y preaórtica libre de enfermedad ; en resumen , estadio IIIC1 de el FIGO .",
        "el estudio anatomopatológico demostrar ser uno   <objetivo> adenocarcinomar de endometrio de tipo endometrioidir moderadamente diferenciado </objetivo>   G2 , con infiltración de más del 50% del espesor miometrial , con infiltración linfovascular , cérvix y anejo libre , metástasis en 1 de 5 ganglio línfático ilíaco izquierdo y resto de el adenopatía pélvica y preaórtica libre de enfermedad ; en resumen , estadio IIIC1 de el FIGO ."
    ],
    "pubmed_id": "onco114",
    "split_sentence": [
        "Anamnesis",
        "Paciente de 61 años sin antecedentes de interés, menopáusica y multípara, diagnosticada en junio de 2013 de adenocarcinoma de endometrio, a raíz de clínica de metrorragias.",
        "Se solicitó una TC TAP como estudio de extensión, sin encontrar enfermedad a distancia, y analítica completa, en la que destacaba Ca 125 de 119; resto de parámetros dentro de la normalidad.",
        "Fue intervenida en junio de 2013, realizándose histerectomía, doble ooforectomía, linfadenectomía ilíaca, pélvica y preaórtica.",
        "El estudio anatomopatológico demostró ser un adenocarcinoma de endometrio de tipo endometrioide moderadamente diferenciado, G2, con infiltración de más del 50% del espesor miometrial, con infiltración linfovascular, cérvix y anejos libres, metástasis en 1 de 5 ganglios línfáticos ilíacos izquierdos y resto de las adenopatías pélvicas y preaórticas libres de enfermedad; en resumen, estadio IIIC1 de la FIGO.",
        "Una vez intervenida, fue valorada en consultas de Oncología en julio de 2013 y se inició tratamiento de quimioterapia adyuvante según esquema carboplatino AUC 6 y paclitaxel a 175 mg/m2 cada 21 días por 6 ciclos entre los meses de julio y noviembre de 2013.",
        "Posteriormente fue remitida a radioterapia e inició programa de revisiones.",
        "En Agosto de 2014 la paciente adelanta la cita por dolor torácico y ensanchamiento mediastínico objetivado en la radiografía simple.",
        "Solicitamos analítica completa, Mantoux, Quantiferon, y PIC a Neumología.",
        "Exploración física",
        "Buen estado general.",
        "No adenopatías en ninguna localización.",
        "ACP, abdomen y extremidades normales.",
        "No focalidad neurológica.",
        "No dolor torácico a la palpación ni con los movimientos respiratorios.",
        "Pruebas complementarias",
        "» Rx torax: ensanchamiento mediastínico, hilio izquierdo prominente de probable origen vascular, con aumento de trama en lóbulos inferiores.",
        "» TAC TAP: CONCLUSIÓN: Cambios postquirúrgicos (HT+DA).",
        "Como hallazgo nuevo se observan adenopatías hiliares bilaterales derechas 15x13mm, izquierdas 12x10mm, paratraqueales derechas 10mm, prevasculares 8mm y subcarinales 18x10mm.",
        "» Mantoux: negativo.",
        "» Quantiferon: negativo.",
        "» Ca 125: 14.7U/mL, resto normal.",
        "» ANAs negativos.",
        "ANCAs negativos.",
        "» ECA 51.5 U/l (8-52).",
        "IEF normal.",
        "» Broncoscopia: normal.",
        "Se realiza BAL y BTB.",
        "» BAL: citología negativa para células malignas.",
        "Índice CD4/CD8 = 4.9.",
        "» BTB: sin alteraciones histológicas relevantes.",
        "Diagnóstico",
        "» Adenocarcinoma de endometrio estadio IIIC1 de la FIGO intervenido y tratado con QT y RT adyuvantes con un ILE de 2 años de la cirugía.",
        "» Sarcoidosis estadio I.",
        "Tratamiento",
        "La paciente continuó revisiones en consultas de Oncología y de Neumología.",
        "Evolución",
        "Una vez diagnosticada de sarcoidosis, para la que no precisó tratamiento, se realizó una TC en marzo de 2015 para ver la evolución, en la que se objetivó disminución del tamaño de las adenopatías hiliares y mediastínicas."
    ],
    "text": "Anamnesis\nPaciente de 61 años sin antecedentes de interés, menopáusica y multípara, diagnosticada en junio de 2013 de adenocarcinoma de endometrio, a raíz de clínica de metrorragias.\n\nSe solicitó una TC TAP como estudio de extensión, sin encontrar enfermedad a distancia, y analítica completa, en la que destacaba Ca 125 de 119; resto de parámetros dentro de la normalidad.\n\nFue intervenida en junio de 2013, realizándose histerectomía, doble ooforectomía, linfadenectomía ilíaca, pélvica y preaórtica. El estudio anatomopatológico demostró ser un adenocarcinoma de endometrio de tipo endometrioide moderadamente diferenciado, G2, con infiltración de más del 50% del espesor miometrial, con infiltración linfovascular, cérvix y anejos libres, metástasis en 1 de 5 ganglios línfáticos ilíacos izquierdos y resto de las adenopatías pélvicas y preaórticas libres de enfermedad; en resumen, estadio IIIC1 de la FIGO.\n\nUna vez intervenida, fue valorada en consultas de Oncología en julio de 2013 y se inició tratamiento de quimioterapia adyuvante según esquema carboplatino AUC 6 y paclitaxel a 175 mg/m2 cada 21 días por 6 ciclos entre los meses de julio y noviembre de 2013. Posteriormente fue remitida a radioterapia e inició programa de revisiones.\n\nEn Agosto de 2014 la paciente adelanta la cita por dolor torácico y ensanchamiento mediastínico objetivado en la radiografía simple. Solicitamos analítica completa, Mantoux, Quantiferon, y PIC a Neumología.\n\n\nExploración física\nBuen estado general. No adenopatías en ninguna localización. ACP, abdomen y extremidades normales. No focalidad neurológica. No dolor torácico a la palpación ni con los movimientos respiratorios.\n\nPruebas complementarias\n» Rx torax: ensanchamiento mediastínico, hilio izquierdo prominente de probable origen vascular, con aumento de trama en lóbulos inferiores.\n» TAC TAP: CONCLUSIÓN: Cambios postquirúrgicos (HT+DA). Como hallazgo nuevo se observan adenopatías hiliares bilaterales derechas 15x13mm, izquierdas 12x10mm, paratraqueales derechas 10mm, prevasculares 8mm y subcarinales 18x10mm.\n» Mantoux: negativo.\n» Quantiferon: negativo.\n» Ca 125: 14.7U/mL, resto normal.\n» ANAs negativos. ANCAs negativos.\n» ECA 51.5 U/l (8-52). IEF normal.\n» Broncoscopia: normal. Se realiza BAL y BTB.\n» BAL: citología negativa para células malignas. Índice CD4/CD8 = 4.9.\n» BTB: sin alteraciones histológicas relevantes.\n\nDiagnóstico\n» Adenocarcinoma de endometrio estadio IIIC1 de la FIGO intervenido y tratado con QT y RT adyuvantes con un ILE de 2 años de la cirugía.\n» Sarcoidosis estadio I.\n\nTratamiento\nLa paciente continuó revisiones en consultas de Oncología y de Neumología.\n\nEvolución\nUna vez diagnosticada de sarcoidosis, para la que no precisó tratamiento, se realizó una TC en marzo de 2015 para ver la evolución, en la que se objetivó disminución del tamaño de las adenopatías hiliares y mediastínicas."
}