{
    "entities": [
        [
            79,
            93,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            117,
            124,
            "cT3N2M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2308,
            2335,
            "carcinoma de célula pequeña",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            1369,
            1388,
            "progresión hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2390,
            2409,
            "progresión hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            262,
            269,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1975,
            2058,
            "metástasis de carcinoma de células pequeña (carcinoma neuroendocrino de alto grado)",
            "MORFOLOGIA_NEOPLASIA",
            "8041/64"
        ],
        [
            2175,
            2243,
            "adenocarcinoma de pulmón estadio IV por afectación pleuropericárdica",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            2479,
            2487,
            "oat cell",
            "MORFOLOGIA_NEOPLASIA",
            "8002/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Diagnosticada en agosto de 2010 de  <objetivo> adenocarcinoma </objetivo> de pulmón estadio IIIA cT3N2M0 y portadora de deleción del exón 19 de EGFR (mutación detectada en membrana citológica y confirmada posteriormente en muestra de biopsia tumoral).",
        "Mujer de 63 años, diagnosticada de  <objetivo> adenocarcinoma </objetivo> de pulmón estadio IV por afectación pleuropericárdica, pulmonar, portadora de mutación EGFR (del19).",
        "Diagnosticada en agosto de 2010 de adenocarcinoma de pulmón estadio IIIA  <objetivo> cT3N2M0 </objetivo> y portadora de deleción del exón 19 de EGFR (mutación detectada en membrana citológica y confirmada posteriormente en muestra de biopsia tumoral).",
        "Transformación a  <objetivo> carcinoma de célula pequeña </objetivo> (persistencia de EGFR del19 y con T790M negativa) con progresión hepática y cerebral.",
        "La mejor respuesta obtenida fue respuesta parcial pulmonar, pero  <objetivo> progresión hepática </objetivo> y cerebral.",
        "Transformación a carcinoma de célula pequeña (persistencia de EGFR del19 y con T790M negativa) con  <objetivo> progresión hepática </objetivo> y cerebral.",
        "La mejor respuesta obtenida fue respuesta parcial pulmonar, pero  <objetivo> progresión hepática </objetivo> y cerebral.",
        "Transformación a carcinoma de célula pequeña (persistencia de EGFR del19 y con T790M negativa) con  <objetivo> progresión hepática </objetivo> y cerebral.",
        "Diagnosticada en agosto de 2010 de adenocarcinoma de pulmón estadio IIIA cT3N2M0 y portadora de deleción del exón 19 de EGFR (mutación detectada en membrana citológica y confirmada posteriormente en muestra de biopsia  <objetivo> tumoral </objetivo> .",
        "Anatomía patológica de la biopsia hepática (09.10.2012):  <objetivo> metástasis de carcinoma de células pequeña (carcinoma neuroendocrino de alto grado) </objetivo> ",
        "Mujer de 63 años, diagnosticada de  <objetivo> adenocarcinoma de pulmón estadio IV por afectación pleuropericárdica </objetivo>  pulmonar, portadora de mutación EGFR (del19).",
        "Al objetivarse transformación histológica a  <objetivo> oat cell </objetivo> en la biopsia hepática, se decidió realizar tratamiento con carboplatino y etopósido y radioterapia holocraneal."
    ],
    "lines_lemma": [
        "diagnosticado en agosto de 2010 de   <objetivo> adenocarcinomar </objetivo> de pulmón estadio IIIA ct3n2m0 y portadora de deleción del exón 19 de EGFR ( mutación detectado en membrana citológico y confirmado posteriormente en muestra de biopsia tumoral ) .",
        "mujer de 63 año , diagnosticado de   <objetivo> adenocarcinomar </objetivo> de pulmón estadio IV por afectación pleuropericárdico , pulmonar , portador de mutación EGFR ( del19 ) .",
        "diagnosticado en agosto de 2010 de adenocarcinoma de pulmón estadio IIIA   <objetivo> ct3n2m0 </objetivo> y portadora de deleción del exón 19 de EGFR ( mutación detectado en membrana citológico y confirmado posteriormente en muestra de biopsia tumoral ) .",
        "transformación a   <objetivo> carcinomar de célula pequeño </objetivo> ( persistencia de EGFR del19 y con T790 M negativo ) con progresión hepático y cerebral .",
        "el mejor respuesta obtenido ser respuesta parcial pulmonar , pero   <objetivo> progresión hepático </objetivo> y cerebral .",
        "transformación a carcinoma de célula pequeño ( persistencia de EGFR del19 y con T790 M negativo ) con   <objetivo> progresión hepático </objetivo> y cerebral .",
        "el mejor respuesta obtenido ser respuesta parcial pulmonar , pero   <objetivo> progresión hepático </objetivo> y cerebral .",
        "transformación a carcinoma de célula pequeño ( persistencia de EGFR del19 y con T790 M negativo ) con   <objetivo> progresión hepático </objetivo> y cerebral .",
        "diagnosticado en agosto de 2010 de adenocarcinoma de pulmón estadio IIIA ct3n2m0 y portadora de deleción del exón 19 de EGFR ( mutación detectado en membrana citológico y confirmado posteriormente en muestra de biopsia   <objetivo> tumoral </objetivo> .",
        "Anatomía patológicar de el biopsia hepático ( 09.10.2012 ):   <objetivo> metástasis de carcinoma de célula pequeño ( carcinoma neuroendocrino de alto grado ) </objetivo>",
        "mujer de 63 año , diagnosticado de   <objetivo> adenocarcinomar de pulmón estadio IV por afectación pleuropericárdico </objetivo>   pulmonar , portador de mutación EGFR ( del19 ) .",
        "al objetivar él transformación histológico a   <objetivo> oat cell </objetivo> en el biopsia hepático , él decidir realizar tratamiento con carboplatino y etopósido y radioterapiar holocraneal ."
    ],
    "pubmed_id": "onco1364",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 63 años, nunca fumadora.",
        "Diagnosticada en agosto de 2010 de adenocarcinoma de pulmón estadio IIIA cT3N2M0 y portadora de deleción del exón 19 de EGFR (mutación detectada en membrana citológica y confirmada posteriormente en muestra de biopsia tumoral).",
        "Inició tratamiento neoadyuvante con cisplatino 75 mg/m2 y gemcitabina 1.250 mg/m2 días 1 y 8 cada 21 días.",
        "Recibió dos ciclos, con una respuesta parcial por tomografía por emisión de positrones/tomografía computarizada (PET/TC) y downstaging ganglionar mediastínico confirmado con ecobroncoscopia lineal (EBUS).",
        "El 08.11.2010 se practicó toracotomía en la que se evidenció infiltración pleuropericárdica y persistencia de afectación ganglionar mediastínica en nivel 8.",
        "Al tratarse de un estadio IV, se decidió iniciar tratamiento con erlotinib a dosis estándar, tratamiento que recibió del 13.12.10 al 02.08.2011.",
        "Presentó como mejor respuesta enfermedad estable.",
        "En julio de 2011 se evidenció progresión pulmonar de la enfermedad.",
        "Inició segunda línea con cisplatino y pemetrexed, obteniendo una respuesta parcial como mejor respuesta tras seis ciclos.",
        "En mayo de 2012 presentó nueva progresión pulmonar de la enfermedad.",
        "Se decidió reinducción con inhibidores tirosinquinasa (ITQ), en este caso con afatinib a dosis de 40 mg/día.",
        "La mejor respuesta obtenida fue respuesta parcial pulmonar, pero progresión hepática y cerebral.",
        "Se realizó nueva biopsia para estudio del mecanismo de resistencia.",
        "Examen físico",
        "Exploración física completa sin hallazgos de interés.",
        "Pruebas complementarias",
        "Ecografía hepática + biopsia (09.10.2012): hígado de tamaño y morfología normal con presencia de múltiples lesiones nodulares sólidas hiperecogénicas, homogéneas y bien delimitadas.",
        "Tras la administración de 10 cc de anestésico a nivel local, se procede a realizar biopsia del nódulo de 2 cm en segmento V-VIII, con aguja de 16 G bajo control ecográfico.",
        "Anatomía patológica de la biopsia hepática (09.10.2012): metástasis de carcinoma de células pequeña (carcinoma neuroendocrino de alto grado).",
        "Estudio de biología molecular: presencia de del19, ausencia T790M.",
        "Diagnóstico",
        "Mujer de 63 años, diagnosticada de adenocarcinoma de pulmón estadio IV por afectación pleuropericárdica, pulmonar, portadora de mutación EGFR (del19).",
        "Transformación a carcinoma de célula pequeña (persistencia de EGFR del19 y con T790M negativa) con progresión hepática y cerebral.",
        "Tratamiento",
        "Al objetivarse transformación histológica a oat cell en la biopsia hepática, se decidió realizar tratamiento con carboplatino y etopósido y radioterapia holocraneal.",
        "Evolución",
        "Inició quimioterapia el día 5.11.12, pero se suspendió el tratamiento por rápido deterioro clínico tras un único ciclo y sin poderse completar el tratamiento radioterápico.",
        "La paciente falleció el día 17.11.12."
    ],
    "text": "Anamnesis\nMujer de 63 años, nunca fumadora. Diagnosticada en agosto de 2010 de adenocarcinoma de pulmón estadio IIIA cT3N2M0 y portadora de deleción del exón 19 de EGFR (mutación detectada en membrana citológica y confirmada posteriormente en muestra de biopsia tumoral).\nInició tratamiento neoadyuvante con cisplatino 75 mg/m2 y gemcitabina 1.250 mg/m2 días 1 y 8 cada 21 días. Recibió dos ciclos, con una respuesta parcial por tomografía por emisión de positrones/tomografía computarizada (PET/TC) y downstaging ganglionar mediastínico confirmado con ecobroncoscopia lineal (EBUS). El 08.11.2010 se practicó toracotomía en la que se evidenció infiltración pleuropericárdica y persistencia de afectación ganglionar mediastínica en nivel 8. Al tratarse de un estadio IV, se decidió iniciar tratamiento con erlotinib a dosis estándar, tratamiento que recibió del 13.12.10 al 02.08.2011. Presentó como mejor respuesta enfermedad estable. En julio de 2011 se evidenció progresión pulmonar de la enfermedad. Inició segunda línea con cisplatino y pemetrexed, obteniendo una respuesta parcial como mejor respuesta tras seis ciclos. En mayo de 2012 presentó nueva progresión pulmonar de la enfermedad.\nSe decidió reinducción con inhibidores tirosinquinasa (ITQ), en este caso con afatinib a dosis de 40 mg/día. La mejor respuesta obtenida fue respuesta parcial pulmonar, pero progresión hepática y cerebral. Se realizó nueva biopsia para estudio del mecanismo de resistencia.\n\nExamen físico\nExploración física completa sin hallazgos de interés.\n\nPruebas complementarias\nEcografía hepática + biopsia (09.10.2012): hígado de tamaño y morfología normal con presencia de múltiples lesiones nodulares sólidas hiperecogénicas, homogéneas y bien delimitadas. Tras la administración de 10 cc de anestésico a nivel local, se procede a realizar biopsia del nódulo de 2 cm en segmento V-VIII, con aguja de 16 G bajo control ecográfico.\nAnatomía patológica de la biopsia hepática (09.10.2012): metástasis de carcinoma de células pequeña (carcinoma neuroendocrino de alto grado).\nEstudio de biología molecular: presencia de del19, ausencia T790M.\n\nDiagnóstico\nMujer de 63 años, diagnosticada de adenocarcinoma de pulmón estadio IV por afectación pleuropericárdica, pulmonar, portadora de mutación EGFR (del19). Transformación a carcinoma de célula pequeña (persistencia de EGFR del19 y con T790M negativa) con progresión hepática y cerebral.\n\nTratamiento\nAl objetivarse transformación histológica a oat cell en la biopsia hepática, se decidió realizar tratamiento con carboplatino y etopósido y radioterapia holocraneal.\n\nEvolución\nInició quimioterapia el día 5.11.12, pero se suspendió el tratamiento por rápido deterioro clínico tras un único ciclo y sin poderse completar el tratamiento radioterápico. La paciente falleció el día 17.11.12."
}