{
    "entities": [
        [
            365,
            372,
            "Angioma",
            "MORFOLOGIA_NEOPLASIA",
            "9120/0"
        ],
        [
            4462,
            4472,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2762,
            2773,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5645,
            5652,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            322,
            340,
            "nevus melanocítico",
            "MORFOLOGIA_NEOPLASIA",
            "8720/0"
        ],
        [
            4399,
            4427,
            "Melanoma estadio IV TxN2bM1c",
            "MORFOLOGIA_NEOPLASIA",
            "8720/6"
        ],
        [
            4762,
            4780,
            "lesión sacroiliaca",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5497,
            5525,
            "conglomerado supraclavicular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5538,
            5552,
            "lesiones óseas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6356,
            6374,
            "lesión sacroiliaca",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6475,
            6497,
            "lesión supraclavicular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6509,
            6518,
            "letálides",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6155,
            6164,
            "letálides",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3605,
            3618,
            "Lesión lítica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2054,
            2078,
            "lesión de partes blandas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3631,
            3686,
            "masa de partes blandas en arco posterior de 9ª costilla",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3714,
            3755,
            "lesión lítica ya conocida en hueso iliaco",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3843,
            3881,
            "lesión probable en el cuerpo vertebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "9120/0\tMORFOLOGIA_NEOPLASIA\tAngioma\t<objetivo> Angioma </objetivo> en dedo y fractura tibial.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t»  <objetivo> Metástasis </objetivo> óseas sacroiliaca y lumbar.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe aprecia ligero hundimiento de ambos platillos del cuerpo vertebral de L5, observando imagen redondeada en dicho cuerpo vertebral (17 x 18mm) que se muestra hipointensa en T1 con alguna zona de mayor intensidad, e hiperintensa en secuencia STIR, lo que sugiere lesión  <objetivo> metastásica </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tPor aparición de adenopatía laterocervical, el 2 de febrero de 2017 (tras un total de 4 meses en tratamiento) se realiza TC de reevaluación en la que se objetiva crecimiento del conglomerado supraclavicular izquierdo y lesiones óseas en vértebras dorsales D8 y D9 de nueva aparición, interpretándose todo ello como progresión  <objetivo> tumoral </objetivo> ",
        "8720/0\tMORFOLOGIA_NEOPLASIA\tnevus melanocítico\t» Intervenciones quirúrgicas: intervenido de exéresis y ampliación de un  <objetivo> nevus melanocítico </objetivo> en zona dorsal en 2012.",
        "8720/6\tMORFOLOGIA_NEOPLASIA\tMelanoma estadio IV TxN2bM1c\t»  <objetivo> Melanoma estadio IV TxN2bM1c </objetivo> con presencia de mutación BRAF.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión sacroiliaca\tSe solicita valoración por el Servicio de Oncología Radioterápica para tratamiento localizado paliativo sobre  <objetivo> lesión sacroiliaca </objetivo>  administrándose 30 Gy con finalidad antiálgica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión sacroiliaca\tEs valorado de nuevo por Oncología Radioterápica, realizándose un segundo tratamiento de radioterapia sobre zona axilosupraclavicular y  <objetivo> lesión sacroiliaca </objetivo> con una dosis total de 20 Gy.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tconglomerado supraclavicular\tPor aparición de adenopatía laterocervical, el 2 de febrero de 2017 (tras un total de 4 meses en tratamiento) se realiza TC de reevaluación en la que se objetiva crecimiento del  <objetivo> conglomerado supraclavicular </objetivo> izquierdo y lesiones óseas en vértebras dorsales D8 y D9 de nueva aparición, interpretándose todo ello como progresión tumoral.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones óseas\tPor aparición de adenopatía laterocervical, el 2 de febrero de 2017 (tras un total de 4 meses en tratamiento) se realiza TC de reevaluación en la que se objetiva crecimiento del conglomerado supraclavicular izquierdo y  <objetivo> lesiones óseas </objetivo> en vértebras dorsales D8 y D9 de nueva aparición, interpretándose todo ello como progresión tumoral.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión sacroiliaca\tSe solicita valoración por el Servicio de Oncología Radioterápica para tratamiento localizado paliativo sobre  <objetivo> lesión sacroiliaca </objetivo>  administrándose 30 Gy con finalidad antiálgica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión sacroiliaca\tEs valorado de nuevo por Oncología Radioterápica, realizándose un segundo tratamiento de radioterapia sobre zona axilosupraclavicular y  <objetivo> lesión sacroiliaca </objetivo> con una dosis total de 20 Gy.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión supraclavicular\tTras ello, se objetiva importante mejoría clínica y disminución de la  <objetivo> lesión supraclavicular </objetivo> izquierda, letálides cutáneas craneales y disminución de los requerimientos de analgesia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tEl paciente presenta buen estado general, con aparición de dolor a nivel esternal, columna dorsolumbar y región ganglionar axilar controlada con analgésicos de tercer escalón, por lo que se inicia tratamiento de segunda línea con pembrolizumab con pobre respuesta, apareciendo  <objetivo> letálides </objetivo> cutáneas en cuero cabelludo y empeoramiento del dolor.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tTras ello, se objetiva importante mejoría clínica y disminución de la lesión supraclavicular izquierda,  <objetivo> letálides </objetivo> cutáneas craneales y disminución de los requerimientos de analgesia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tEl paciente presenta buen estado general, con aparición de dolor a nivel esternal, columna dorsolumbar y región ganglionar axilar controlada con analgésicos de tercer escalón, por lo que se inicia tratamiento de segunda línea con pembrolizumab con pobre respuesta, apareciendo  <objetivo> letálides </objetivo> cutáneas en cuero cabelludo y empeoramiento del dolor.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tTras ello, se objetiva importante mejoría clínica y disminución de la lesión supraclavicular izquierda,  <objetivo> letálides </objetivo> cutáneas craneales y disminución de los requerimientos de analgesia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLesión lítica\t»  <objetivo> Lesión lítica </objetivo> con pequeña masa de partes blandas en arco posterior de 9ª costilla izquierda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión de partes blandas\t» Resonancia magnética:  <objetivo> lesión de partes blandas </objetivo> de 4 x 4,4 x 4,9 cm (T x AP x CC) localizada en el margen posterior del hueso iliaco derecho, afectándose la articulación sacroiliaca, el musculo erector de la columna, glúteo mayor y medio y tejido celular subcutáneo profundo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa de partes blandas en arco posterior de 9ª costilla\t» Lesión lítica con pequeña  <objetivo> masa de partes blandas en arco posterior de 9ª costilla </objetivo> izquierda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión lítica ya conocida en hueso iliaco\tSe aprecia otra  <objetivo> lesión lítica ya conocida en hueso iliaco </objetivo> derecho en la porción posterior de articulación sacroilíaca de 5 cm de diámetro y otra lesión probable en el cuerpo vertebral de L5.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión probable en el cuerpo vertebral\tSe aprecia otra lesión lítica ya conocida en hueso iliaco derecho en la porción posterior de articulación sacroilíaca de 5 cm de diámetro y otra  <objetivo> lesión probable en el cuerpo vertebral </objetivo> de L5."
    ],
    "lines_lemma": [
        "9120/0\tMORFOLOGIA_NEOPLASIA\tAngioma\t<objetivo> Angioma </objetivo> en dedo y fractura tibial .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t»   <objetivo> Metástasis </objetivo> ósea sacroiliaco y lumbar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tél apreciar ligero hundimiento de ambos platillo del cuerpo vertebral de L5 , observar imagen redondeado en dicho cuerpo vertebral ( 17 x 18 mm ) que él mostrar hipointensa en T1 con alguno zona de mayor intensidad , e hiperintensar en secuencia STIR , él que sugerir lesión   <objetivo> metastásicar </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tpor aparición de adenopatía laterocervical , el 2 de febrero de 2017 ( tras uno total de 4 mes en tratamiento ) él realizar TC de reevaluación en el que él objetivo crecimiento del conglomerado supraclavicular izquierdo y lesión óseo en vértebra dorsal D8 y D9 de nuevo aparición , interpretar él todo él como progresión   <objetivo> tumoral </objetivo>",
        "8720/0\tMORFOLOGIA_NEOPLASIA\tnevus melanocítico\t» Intervenciones quirúrgico : intervenido de exéresis y ampliación de uno   <objetivo> nevu melanocítico </objetivo> en zona dorsal en 2012 .",
        "8720/6\tMORFOLOGIA_NEOPLASIA\tMelanoma estadio IV TxN2bM1c\t»   <objetivo> Melanoma estadio IV TxN2bM1c </objetivo> con presencia de mutación BRAF .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión sacroiliaca\tél solicitar valoración por el Servicio de Oncología Radioterápica para tratamiento localizado paliativo sobre   <objetivo> lesión sacroiliaco </objetivo>   administrar él 30 gy con finalidad antiálgico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión sacroiliaca\tser valorar de nuevo por Oncología Radioterápica , realizar él uno segundo tratamiento de radioterapia sobre zona axilosupraclavicular y   <objetivo> lesión sacroiliaco </objetivo> con uno dosis total de 20 gy .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tconglomerado supraclavicular\tpor aparición de adenopatía laterocervical , el 2 de febrero de 2017 ( tras uno total de 4 mes en tratamiento ) él realizar TC de reevaluación en el que él objetivo crecimiento del   <objetivo> conglomerado supraclavicular </objetivo> izquierdo y lesión óseo en vértebra dorsal D8 y D9 de nuevo aparición , interpretar él todo él como progresión tumoral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones óseas\tpor aparición de adenopatía laterocervical , el 2 de febrero de 2017 ( tras uno total de 4 mes en tratamiento ) él realizar TC de reevaluación en el que él objetivo crecimiento del conglomerado supraclavicular izquierdo y   <objetivo> lesión óseo </objetivo> en vértebra dorsal D8 y D9 de nuevo aparición , interpretar él todo él como progresión tumoral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión sacroiliaca\tél solicitar valoración por el Servicio de Oncología Radioterápica para tratamiento localizado paliativo sobre   <objetivo> lesión sacroiliaco </objetivo>   administrar él 30 gy con finalidad antiálgico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión sacroiliaca\tser valorar de nuevo por Oncología Radioterápica , realizar él uno segundo tratamiento de radioterapia sobre zona axilosupraclavicular y   <objetivo> lesión sacroiliaco </objetivo> con uno dosis total de 20 gy .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión supraclavicular\ttras él , él objetiir importante mejoría clínico y disminución de el   <objetivo> lesión supraclavicular </objetivo> izquierdo , letálid cutánea craneal y disminución de el requerimiento de analgesia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tel paciente presentar buen estado general , con aparición de dolor a nivel esternal , columna dorsolumbar y región ganglionar axilar controlado con analgésico de tercer escalón , por él que él iniciar tratamiento de segundo línea con pembrolizumab con pobre respuesta , aparecer   <objetivo> letálid </objetivo> cutánea en cuero cabelludo y empeoramiento del dolor .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\ttras él , él objetiir importante mejoría clínico y disminución de el lesión supraclavicular izquierdo ,   <objetivo> letálid </objetivo> cutánea craneal y disminución de el requerimiento de analgesia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\tel paciente presentar buen estado general , con aparición de dolor a nivel esternal , columna dorsolumbar y región ganglionar axilar controlado con analgésico de tercer escalón , por él que él iniciar tratamiento de segundo línea con pembrolizumab con pobre respuesta , aparecer   <objetivo> letálid </objetivo> cutánea en cuero cabelludo y empeoramiento del dolor .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tletálides\ttras él , él objetiir importante mejoría clínico y disminución de el lesión supraclavicular izquierdo ,   <objetivo> letálid </objetivo> cutánea craneal y disminución de el requerimiento de analgesia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLesión lítica\t»   <objetivo> Lesión lítico </objetivo> con pequeño masa de parte blando en arco posterior de 9ª costilla izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión de partes blandas\t» Resonancia magnético :   <objetivo> lesión de parte blando </objetivo> de 4 x 4.4 x 4.9 cm ( T x AP x CC ) localizado en el margen posterior del hueso iliaco derecho , afectar él el articulación sacroiliaco , el musculo erector de el columna , glúteo mayor y medio y tejido celular subcutáneo profundo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa de partes blandas en arco posterior de 9ª costilla\t» Lesión lítico con pequeño   <objetivo> masa de parte blando en arco posterior de 9ª costilla </objetivo> izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión lítica ya conocida en hueso iliaco\tél apreciar otro   <objetivo> lesión lítico ya conocido en hueso iliaco </objetivo> derecho en el porción posterior de articulación sacroilíaco de 5 cm de diámetro y otro lesión probable en el cuerpo vertebral de L5 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión probable en el cuerpo vertebral\tél apreciar otro lesión lítico ya conocido en hueso iliaco derecho en el porción posterior de articulación sacroilíaco de 5 cm de diámetro y otro   <objetivo> lesión probable en el cuerpo vertebral </objetivo> de L5 ."
    ],
    "pubmed_id": "onco889",
    "split_sentence": [
        "Anamnesis",
        "Varón de 55 años, independiente para actividades de la vida diaria.",
        "Ha trabajado de administrativo.",
        "» Antecedentes personales: síndrome de Wolff-Parkinson-White, hipercolesterolemia, sinusitis de repetición y toxoplasmosis en el año 1997.",
        "» Intervenciones quirúrgicas: intervenido de exéresis y ampliación de un nevus melanocítico en zona dorsal en 2012.",
        "Angioma en dedo y fractura tibial.",
        "» Antecedentes familiares: no tiene antecedentes familiares de interés.",
        "» Hábitos tóxicos: exfumador desde el año 1995.",
        "Bebedor ocasional.",
        "» Sin antecedentes alérgicos conocidos.",
        "» No toma fármacos.",
        "Comenzó en octubre de 2016 con un cuadro de lumbalgia con pobre respuesta a antiinflamatorios, por el que es valorado por su médico de Atención Primaria.",
        "Además, bultoma en región axilar con molestias a la palpación de aparición progresiva.",
        "Afebril y sin sensación distérmica.",
        "Sin tos ni expectoración.",
        "Tampoco ha presentado disuria ni alteraciones del ritmo miccional.",
        "Mantiene apetito e ingestas sin objetivarse pérdida de peso.",
        "Exploración física",
        "» Peso: 61 kg. Talla: 164 cm. Eupneico.",
        "ECOG 0.",
        "» Piel sin alteraciones en la coloración.",
        "Cicatriz a nivel dorsal con buen aspecto.",
        "» Sin adenopatías cervicales ni supraclaviculares.",
        "» Masa axilar fija de unos 4-5 cm, adherida a planos profundos, dolorosa a la palpación.",
        "» Auscultación cardiaca: ruidos cardiacos rítmicos sin soplos",
        "» Auscultación pulmonar: murmullo vesicular fisiológico.",
        "» Abdomen blando y depresible, sin masas ni visceromegalias.",
        "Peristaltismo presente normal.",
        "» Sucusión renal positiva con masa partes blandas sacroiliaca derecha.",
        "» No hay edemas en extremidades inferiores, ni focalidades neurológicas sensitivo-motoras.",
        "Pruebas complementarias",
        "Se realiza analítica de sangre, una resonancia magnética lumbar, ecografía con punción-aspiración con aguja fina de bultoma axilar, y estudio de extensión mediante TC toracoabdominal.",
        "» Analítica de sangre: hemograma, función hepática y renal sin alteraciones.",
        "Ionograma en rango de normalidad.",
        "LDH = 431 U/l.",
        "» Resonancia magnética: lesión de partes blandas de 4 x 4,4 x 4,9 cm (T x AP x CC) localizada en el margen posterior del hueso iliaco derecho, afectándose la articulación sacroiliaca, el musculo erector de la columna, glúteo mayor y medio y tejido celular subcutáneo profundo.",
        "La lesión realza tras la administración de contraste, y muestra una intensidad intermedia en T1 con alguna zona de mayor intensidad que sugieren zonas hemorrágicas y heterogénea en T2.",
        "Se aprecia ligero hundimiento de ambos platillos del cuerpo vertebral de L5, observando imagen redondeada en dicho cuerpo vertebral (17 x 18mm) que se muestra hipointensa en T1 con alguna zona de mayor intensidad, e hiperintensa en secuencia STIR, lo que sugiere lesión metastásica.",
        "» Ecografía axilar: conglomerado adenopático axilar izquierdo, hipoecogénicas de 3 x 5 cm. Se realiza punción aspiración del conglomerado, enviándose la muestra al servicio de Anatomía Patológica.",
        "» Se explora axila contralateral sin hallazgos.",
        "Área cervical sin adenopatías de tamaño significativo.",
        "» Tomografía computarizada: subclavia derecha aberrante.",
        "Adenopatía en mediastino anterior de 12 mm. Ganglios hiliares derechos de pequeño tamaño.",
        "Conglomerado de adenopatías axilares izquierdas.",
        "» En parénquima pulmonar, se aprecia un granuloma calcificado en LM sin otras alteraciones.",
        "» Páncreas, bazo, suprarrenales y riñones sin alteraciones.",
        "Hígado de tamaño y morfología normales con quiste simple en lóbulo caudado de 7 mm, sin evidencia de otras lesiones focales.",
        "No se aprecian adenopatías intra ni retroperitoneales.",
        "» Lesión lítica con pequeña masa de partes blandas en arco posterior de 9ª costilla izquierda.",
        "Se aprecia otra lesión lítica ya conocida en hueso iliaco derecho en la porción posterior de articulación sacroilíaca de 5 cm de diámetro y otra lesión probable en el cuerpo vertebral de L5.",
        "» Anatomía patológica: extensiones con fondo hemático y mínima representación linfocitaria, con abundante celularidad de talla grande de hábito epitelioide que muestra franca atipia nuclear, con disposición de forma suelta, acompañada de numerosos macrófagos pigmentados con material de tipo melánico.",
        "» Inmunohistoquímica: expresión para HMB45 y Melan A, con negatividad para citoqueratinas de amplio espectro (AE1/AE3); pobre positividad para S100.",
        "Presencia de mutación V600E en el gen BRAF.",
        "Diagnóstico",
        "» Melanoma estadio IV TxN2bM1c con presencia de mutación BRAF.",
        "» Metástasis óseas sacroiliaca y lumbar.",
        "Tratamiento",
        "Ante la presencia de mutación en el gen BRAF, se inicia tratamiento vía oral con dabrafenib 150 mg cada 12 h y trametinib 2 mg cada 24 h.",
        "Se solicita valoración por el Servicio de Oncología Radioterápica para tratamiento localizado paliativo sobre lesión sacroiliaca, administrándose 30 Gy con finalidad antiálgica.",
        "Evolución",
        "El paciente inicia revisiones en consulta de hospital de día, realizándose analíticas seriadas que no muestran alteraciones en enzimas hepáticas.",
        "Mejor control analgésico en localización lumbosacra.",
        "Tras dos meses de tratamiento, el paciente presenta pirexia con picos febriles de hasta 40 ºC con tiritona e intenso malestar general, por lo que de acuerdo con ficha técnica(1) se reduce la dosis de dabrafenib a 100 mg cada 24 h, manteniendo sin cambios la dosis de trametinib.",
        "Por aparición de adenopatía laterocervical, el 2 de febrero de 2017 (tras un total de 4 meses en tratamiento) se realiza TC de reevaluación en la que se objetiva crecimiento del conglomerado supraclavicular izquierdo y lesiones óseas en vértebras dorsales D8 y D9 de nueva aparición, interpretándose todo ello como progresión tumoral.",
        "Esto se confirma en resonancia magnética de columna dorsal.",
        "Se completa el estudio a nivel óseo con gammagrafía que muestra focos hipercaptantes en D8 y en parrilla costal derecha (arcos laterales de costillas 5ª, 6ª y 9ª).",
        "El paciente presenta buen estado general, con aparición de dolor a nivel esternal, columna dorsolumbar y región ganglionar axilar controlada con analgésicos de tercer escalón, por lo que se inicia tratamiento de segunda línea con pembrolizumab con pobre respuesta, apareciendo letálides cutáneas en cuero cabelludo y empeoramiento del dolor.",
        "Es valorado de nuevo por Oncología Radioterápica, realizándose un segundo tratamiento de radioterapia sobre zona axilosupraclavicular y lesión sacroiliaca con una dosis total de 20 Gy.",
        "Tras ello, se objetiva importante mejoría clínica y disminución de la lesión supraclavicular izquierda, letálides cutáneas craneales y disminución de los requerimientos de analgesia.",
        "Actualmente, ha recibido 6 ciclos y continúa tratamiento manteniendo un excelente estado general."
    ],
    "text": "Anamnesis\nVarón de 55 años, independiente para actividades de la vida diaria. Ha trabajado de administrativo.\n» Antecedentes personales: síndrome de Wolff-Parkinson-White, hipercolesterolemia, sinusitis de repetición y toxoplasmosis en el año 1997.\n» Intervenciones quirúrgicas: intervenido de exéresis y ampliación de un nevus melanocítico en zona dorsal en 2012. Angioma en dedo y fractura tibial.\n» Antecedentes familiares: no tiene antecedentes familiares de interés.\n» Hábitos tóxicos: exfumador desde el año 1995. Bebedor ocasional.\n» Sin antecedentes alérgicos conocidos.\n» No toma fármacos.\nComenzó en octubre de 2016 con un cuadro de lumbalgia con pobre respuesta a antiinflamatorios, por el que es valorado por su médico de Atención Primaria. Además, bultoma en región axilar con molestias a la palpación de aparición progresiva. Afebril y sin sensación distérmica. Sin tos ni expectoración. Tampoco ha presentado disuria ni alteraciones del ritmo miccional. Mantiene apetito e ingestas sin objetivarse pérdida de peso.\n\nExploración física\n» Peso: 61 kg. Talla: 164 cm. Eupneico. ECOG 0.\n» Piel sin alteraciones en la coloración. Cicatriz a nivel dorsal con buen aspecto.\n» Sin adenopatías cervicales ni supraclaviculares.\n» Masa axilar fija de unos 4-5 cm, adherida a planos profundos, dolorosa a la palpación.\n» Auscultación cardiaca: ruidos cardiacos rítmicos sin soplos\n» Auscultación pulmonar: murmullo vesicular fisiológico.\n» Abdomen blando y depresible, sin masas ni visceromegalias. Peristaltismo presente normal.\n» Sucusión renal positiva con masa partes blandas sacroiliaca derecha.\n» No hay edemas en extremidades inferiores, ni focalidades neurológicas sensitivo-motoras.\n\nPruebas complementarias\nSe realiza analítica de sangre, una resonancia magnética lumbar, ecografía con punción-aspiración con aguja fina de bultoma axilar, y estudio de extensión mediante TC toracoabdominal.\n» Analítica de sangre: hemograma, función hepática y renal sin alteraciones. Ionograma en rango de normalidad. LDH = 431 U/l.\n» Resonancia magnética: lesión de partes blandas de 4 x 4,4 x 4,9 cm (T x AP x CC) localizada en el margen posterior del hueso iliaco derecho, afectándose la articulación sacroiliaca, el musculo erector de la columna, glúteo mayor y medio y tejido celular subcutáneo profundo. La lesión realza tras la administración de contraste, y muestra una intensidad intermedia en T1 con alguna zona de mayor intensidad que sugieren zonas hemorrágicas y heterogénea en T2. Se aprecia ligero hundimiento de ambos platillos del cuerpo vertebral de L5, observando imagen redondeada en dicho cuerpo vertebral (17 x 18mm) que se muestra hipointensa en T1 con alguna zona de mayor intensidad, e hiperintensa en secuencia STIR, lo que sugiere lesión metastásica.\n» Ecografía axilar: conglomerado adenopático axilar izquierdo, hipoecogénicas de 3 x 5 cm. Se realiza punción aspiración del conglomerado, enviándose la muestra al servicio de Anatomía Patológica.\n» Se explora axila contralateral sin hallazgos. Área cervical sin adenopatías de tamaño significativo.\n» Tomografía computarizada: subclavia derecha aberrante. Adenopatía en mediastino anterior de 12 mm. Ganglios hiliares derechos de pequeño tamaño. Conglomerado de adenopatías axilares izquierdas.\n» En parénquima pulmonar, se aprecia un granuloma calcificado en LM sin otras alteraciones.\n» Páncreas, bazo, suprarrenales y riñones sin alteraciones. Hígado de tamaño y morfología normales con quiste simple en lóbulo caudado de 7 mm, sin evidencia de otras lesiones focales. No se aprecian adenopatías intra ni retroperitoneales.\n» Lesión lítica con pequeña masa de partes blandas en arco posterior de 9ª costilla izquierda. Se aprecia otra lesión lítica ya conocida en hueso iliaco derecho en la porción posterior de articulación sacroilíaca de 5 cm de diámetro y otra lesión probable en el cuerpo vertebral de L5.\n» Anatomía patológica: extensiones con fondo hemático y mínima representación linfocitaria, con abundante celularidad de talla grande de hábito epitelioide que muestra franca atipia nuclear, con disposición de forma suelta, acompañada de numerosos macrófagos pigmentados con material de tipo melánico.\n» Inmunohistoquímica: expresión para HMB45 y Melan A, con negatividad para citoqueratinas de amplio espectro (AE1/AE3); pobre positividad para S100. Presencia de mutación V600E en el gen BRAF.\n\nDiagnóstico\n» Melanoma estadio IV TxN2bM1c con presencia de mutación BRAF.\n» Metástasis óseas sacroiliaca y lumbar.\n\nTratamiento\nAnte la presencia de mutación en el gen BRAF, se inicia tratamiento vía oral con dabrafenib 150 mg cada 12 h y trametinib 2 mg cada 24 h.\nSe solicita valoración por el Servicio de Oncología Radioterápica para tratamiento localizado paliativo sobre lesión sacroiliaca, administrándose 30 Gy con finalidad antiálgica.\n\nEvolución\nEl paciente inicia revisiones en consulta de hospital de día, realizándose analíticas seriadas que no muestran alteraciones en enzimas hepáticas. Mejor control analgésico en localización lumbosacra. Tras dos meses de tratamiento, el paciente presenta pirexia con picos febriles de hasta 40 ºC con tiritona e intenso malestar general, por lo que de acuerdo con ficha técnica(1) se reduce la dosis de dabrafenib a 100 mg cada 24 h, manteniendo sin cambios la dosis de trametinib.\nPor aparición de adenopatía laterocervical, el 2 de febrero de 2017 (tras un total de 4 meses en tratamiento) se realiza TC de reevaluación en la que se objetiva crecimiento del conglomerado supraclavicular izquierdo y lesiones óseas en vértebras dorsales D8 y D9 de nueva aparición, interpretándose todo ello como progresión tumoral. Esto se confirma en resonancia magnética de columna dorsal. Se completa el estudio a nivel óseo con gammagrafía que muestra focos hipercaptantes en D8 y en parrilla costal derecha (arcos laterales de costillas 5ª, 6ª y 9ª).\nEl paciente presenta buen estado general, con aparición de dolor a nivel esternal, columna dorsolumbar y región ganglionar axilar controlada con analgésicos de tercer escalón, por lo que se inicia tratamiento de segunda línea con pembrolizumab con pobre respuesta, apareciendo letálides cutáneas en cuero cabelludo y empeoramiento del dolor. Es valorado de nuevo por Oncología Radioterápica, realizándose un segundo tratamiento de radioterapia sobre zona axilosupraclavicular y lesión sacroiliaca con una dosis total de 20 Gy.\nTras ello, se objetiva importante mejoría clínica y disminución de la lesión supraclavicular izquierda, letálides cutáneas craneales y disminución de los requerimientos de analgesia. Actualmente, ha recibido 6 ciclos y continúa tratamiento manteniendo un excelente estado general."
}