{
    "entities": [
        [
            2142,
            2162,
            "Estesioneuroblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9522/3"
        ],
        [
            2183,
            2189,
            "T4N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            735,
            755,
            "estesioneuroblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9522/3"
        ],
        [
            502,
            511,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            689,
            699,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1969,
            1979,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2092,
            2127,
            "estesioneuroblastoma GI-II de Hyams",
            "MORFOLOGIA_NEOPLASIA",
            "9522/32"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "9522/3\tMORFOLOGIA_NEOPLASIA\tEstesioneuroblastoma\t<objetivo> Estesioneuroblastoma </objetivo> localmente avanzado T4N0M0, grupo C de Kadish, parcialmente resecado.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT4N0M0\tEstesioneuroblastoma localmente avanzado  <objetivo> T4N0M0 </objetivo>  grupo C de Kadish, parcialmente resecado.",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tEn noviembre de 2012 se ingresa y se extirpa la lesión hasta llegar a la carótida interna y se envía la tumoración a Patología, siendo informado como  <objetivo> estesioneuroblastoma </objetivo> ",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tPatología: tumoración mal delimitada, compuesta por células de tamaño medio, con áreas sólidas y formación de rosetas, compatible con  <objetivo> estesioneuroblastoma </objetivo> GI-II de Hyams.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEn octubre de 2012 se realiza tomografía computarizada (TC) de senos paranasales y se objetiva masa sólida en el seno esfenoidal izquierdo, sugestivos de  <objetivo> neoplasia </objetivo>  que remodela y rompe la pared posterior del seno, clivus y silla turca.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn noviembre de 2012 se ingresa y se extirpa la lesión hasta llegar a la carótida interna y se envía la  <objetivo> tumoración </objetivo> a Patología, siendo informado como estesioneuroblastoma.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tPatología:  <objetivo> tumoración </objetivo> mal delimitada, compuesta por células de tamaño medio, con áreas sólidas y formación de rosetas, compatible con estesioneuroblastoma GI-II de Hyams.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn noviembre de 2012 se ingresa y se extirpa la lesión hasta llegar a la carótida interna y se envía la  <objetivo> tumoración </objetivo> a Patología, siendo informado como estesioneuroblastoma.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tPatología:  <objetivo> tumoración </objetivo> mal delimitada, compuesta por células de tamaño medio, con áreas sólidas y formación de rosetas, compatible con estesioneuroblastoma GI-II de Hyams.",
        "9522/32\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma GI-II de Hyams\tPatología: tumoración mal delimitada, compuesta por células de tamaño medio, con áreas sólidas y formación de rosetas, compatible con  <objetivo> estesioneuroblastoma GI-II de Hyams </objetivo> "
    ],
    "lines_lemma": [
        "9522/3\tMORFOLOGIA_NEOPLASIA\tEstesioneuroblastoma\t9522/3 \t MORFOLOGIA_NEOPLASIA \t Estesioneuroblastoma \t <objetivo> Estesioneuroblastoma </objetivo> localmente avanzado t4n0m0 , grupo C de Kadish , parcialmente resecado .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT4N0M0\tEstesioneuroblastoma localmente avanzado 8000/6 \t MORFOLOGIA_NEOPLASIA \t t4n0m0 \t Estesioneuroblastoma localmente avanzado   <objetivo> T4N0M0 </objetivo>   grupo C de Kadish , parcialmente resecado .",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tEn noviembre de 2012 se ingresa y se extirpa la lesión hasta llegar a la carótida interna y se envía la tumoración a Patología, siendo informado como 9522/3 \t MORFOLOGIA_NEOPLASIA \t estesioneuroblastomo \t En noviembre de 2012 él ingresar y él extirpar el lesión hasta llegar a el carótida interno y él envíar el tumoración a Patología , ser informar como   <objetivo> estesioneuroblastomar </objetivo>",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tPatología: tumoración mal delimitada, compuesta por células de tamaño medio, con áreas sólidas y formación de rosetas, compatible con 9522/3 \t MORFOLOGIA_NEOPLASIA \t estesioneuroblastomo \t Patología : tumoración mal delimitado , compuesto por célula de tamaño medio , con área sólido y formación de roseta , compatible con   <objetivo> estesioneuroblastomar </objetivo> GI-II de Hyams .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEn octubre de 2012 se realiza tomografía computarizada (TC) de senos paranasales y se objetiva masa sólida en el seno esfenoidal izquierdo, sugestivos de 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t En octubre de 2012 él realizar tomografía computarizado ( TC ) de seno paranasal y él objetiir masa sólido en el seno esfenoidal izquierdo , sugestivo de   <objetivo> neoplasio </objetivo>   que remodelar y romper el pared posterior del seno , clivus y silla turco .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn noviembre de 2012 se ingresa y se extirpa la lesión hasta llegar a la carótida interna y se envía la 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t En noviembre de 2012 él ingresar y él extirpar el lesión hasta llegar a el carótida interno y él envíar el   <objetivo> tumoración </objetivo> a Patología , ser informar como estesioneuroblastoma .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tPatología: 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t Patología :   <objetivo> tumoración </objetivo> mal delimitado , compuesto por célula de tamaño medio , con área sólido y formación de roseta , compatible con estesioneuroblastomo GI-II de Hyams .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn noviembre de 2012 se ingresa y se extirpa la lesión hasta llegar a la carótida interna y se envía la 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t En noviembre de 2012 él ingresar y él extirpar el lesión hasta llegar a el carótida interno y él envíar el   <objetivo> tumoración </objetivo> a Patología , ser informar como estesioneuroblastoma .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tPatología: 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t Patología :   <objetivo> tumoración </objetivo> mal delimitado , compuesto por célula de tamaño medio , con área sólido y formación de roseta , compatible con estesioneuroblastomo GI-II de Hyams .",
        "9522/32\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma GI-II de Hyams\tPatología: tumoración mal delimitada, compuesta por células de tamaño medio, con áreas sólidas y formación de rosetas, compatible con 9522/32 \t MORFOLOGIA_NEOPLASIA \t estesioneuroblastomo GI-II de Hyams \t Patología : tumoración mal delimitado , compuesto por célula de tamaño medio , con área sólido y formación de roseta , compatible con   <objetivo> estesioneuroblastomar GI-II de Hyams </objetivo>"
    ],
    "pubmed_id": "onco1355",
    "split_sentence": [
        "Anamnesis",
        "Varón de 57 años, en revisiones en Otorrinolaringología por hipoacusia bilateral en relación con procesos otorreicos.",
        "Refiere insuficiencia respiratoria nasal bilateral, con cefalea temporal y taponamiento con las maniobras de valsalva.",
        "En la nasofibroscopia hay dismorfia septal derecha anteroposterior asociada a asimetría en el cavum.",
        "En octubre de 2012 se realiza tomografía computarizada (TC) de senos paranasales y se objetiva masa sólida en el seno esfenoidal izquierdo, sugestivos de neoplasia, que remodela y rompe la pared posterior del seno, clivus y silla turca.",
        "En noviembre de 2012 se ingresa y se extirpa la lesión hasta llegar a la carótida interna y se envía la tumoración a Patología, siendo informado como estesioneuroblastoma.",
        "El paciente se remite al Servicio de Oncología Médica.",
        "Examen físico",
        "ECOG 1, TA 140/70, FC 64, T 36,4.",
        "Conciente, orientado, eupneico, bien perfundido, clínicamente estable.",
        "Exploración física anodina sin hallazgos patológicos ni adenopatías palpables.",
        "Pruebas complementarias",
        "Resonancia magnética (RM): masa lítica con contenido sólido de contorno lobulado, con afectación de clivus y seno esfenoidal.",
        "Mide aproximadamente 30 x 34 x 32 mm. Anteriormente erosiona la pared ósea medial y posterior del seno esfenoidal.",
        "Posteriormente erosiona la pared posterior del clivus, sin extensión intracraneal hacia las cisternas basales.",
        "Cranealmente erosiona el suelo de la silla turca, contactando con la hipófisis.",
        "Lateralmente la lesión rodea la porción cavernosa de ambas arterias carótidas internas, contactando con la porción petrosa izquierda y se objetiva la invasión parcial de los senos cavernosos; hay mayor afectación izquierda y de la fisura petroclival, así como de la punta del peñasco, canal del nervio vidiano, con extensión hacia el hueso esfenoidal, suelo del foramen rotundum y foramen lacerum y erosión de la pared posterior de la fosa pterigopalatina sin clara afectación de la misma.",
        "Patología: tumoración mal delimitada, compuesta por células de tamaño medio, con áreas sólidas y formación de rosetas, compatible con estesioneuroblastoma GI-II de Hyams.",
        "Diagnóstico",
        "Estesioneuroblastoma localmente avanzado T4N0M0, grupo C de Kadish, parcialmente resecado.",
        "Tratamiento",
        "En noviembre de 2012 se interviene y se extirpa parcialmente la lesión mediante cirugía endoscópica nasosinusal hasta llegar a la carótida interna.",
        "RM: persistencia del 70 % de la masa.",
        "Se plantea radioterapia y se administra entre mayo y junio de 2013, a dosis de PTV = 64 Gy con radioterapia de intensidad modulada (IMRT) y radioterapia estereotáxica fraccionada.",
        "Evolución",
        "El paciente tolera el tratamiento sin toxicidades hasta el momento actual, asintomático y en seguimiento ambulatorio.",
        "Pendiente de estudio de revisión."
    ],
    "text": "Anamnesis\nVarón de 57 años, en revisiones en Otorrinolaringología por hipoacusia bilateral en relación con procesos otorreicos.\nRefiere insuficiencia respiratoria nasal bilateral, con cefalea temporal y taponamiento con las maniobras de valsalva. En la nasofibroscopia hay dismorfia septal derecha anteroposterior asociada a asimetría en el cavum. En octubre de 2012 se realiza tomografía computarizada (TC) de senos paranasales y se objetiva masa sólida en el seno esfenoidal izquierdo, sugestivos de neoplasia, que remodela y rompe la pared posterior del seno, clivus y silla turca. En noviembre de 2012 se ingresa y se extirpa la lesión hasta llegar a la carótida interna y se envía la tumoración a Patología, siendo informado como estesioneuroblastoma. El paciente se remite al Servicio de Oncología Médica.\n\nExamen físico\nECOG 1, TA 140/70, FC 64, T 36,4. Conciente, orientado, eupneico, bien perfundido, clínicamente estable. Exploración física anodina sin hallazgos patológicos ni adenopatías palpables.\n\nPruebas complementarias\nResonancia magnética (RM): masa lítica con contenido sólido de contorno lobulado, con afectación de clivus y seno esfenoidal. Mide aproximadamente 30 x 34 x 32 mm. Anteriormente erosiona la pared ósea medial y posterior del seno esfenoidal. Posteriormente erosiona la pared posterior del clivus, sin extensión intracraneal hacia las cisternas basales.\nCranealmente erosiona el suelo de la silla turca, contactando con la hipófisis. Lateralmente la lesión rodea la porción cavernosa de ambas arterias carótidas internas, contactando con la porción petrosa izquierda y se objetiva la invasión parcial de los senos cavernosos; hay mayor afectación izquierda y de la fisura petroclival, así como de la punta del peñasco, canal del nervio vidiano, con extensión hacia el hueso esfenoidal, suelo del foramen rotundum y foramen lacerum y erosión de la pared posterior de la fosa pterigopalatina sin clara afectación de la misma.\nPatología: tumoración mal delimitada, compuesta por células de tamaño medio, con áreas sólidas y formación de rosetas, compatible con estesioneuroblastoma GI-II de Hyams.\n\nDiagnóstico\nEstesioneuroblastoma localmente avanzado T4N0M0, grupo C de Kadish, parcialmente resecado.\n\nTratamiento\nEn noviembre de 2012 se interviene y se extirpa parcialmente la lesión mediante cirugía endoscópica nasosinusal hasta llegar a la carótida interna. RM: persistencia del 70 % de la masa. Se plantea radioterapia y se administra entre mayo y junio de 2013, a dosis de PTV = 64 Gy con radioterapia de intensidad modulada (IMRT) y radioterapia estereotáxica fraccionada.\n\nEvolución\nEl paciente tolera el tratamiento sin toxicidades hasta el momento actual, asintomático y en seguimiento ambulatorio. Pendiente de estudio de revisión."
}