{
    "entities": [
        [
            2408,
            2413,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            5274,
            5281,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1305,
            1354,
            "neoplasia renal izquierda primaria con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1356,
            1358,
            "M1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1669,
            1721,
            "carcinoma renal de células claras grado de Fuhrman I",
            "MORFOLOGIA_NEOPLASIA",
            "8310/31"
        ],
        [
            1948,
            1960,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2225,
            2293,
            "carcinoma renal de células claras bifocal grado nuclear II (Fuhrman)",
            "MORFOLOGIA_NEOPLASIA",
            "8310/32"
        ],
        [
            2624,
            2626,
            "M1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1217,
            1235,
            "lesión suprarrenal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2959,
            2977,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            779,
            797,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tLa anatomía patológica de la pieza confirma un carcinoma renal de células claras bifocal grado nuclear II (Fuhrman), sin evidencia de compromiso de estructuras vasculares del hilio y con márgenes de resección quirúrgica libres de  <objetivo> tumor </objetivo>  pT1b.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEl paciente se mantiene en un intervalo libre de tratamiento de 14 meses, hasta finales de marzo de 2019, cuando se detecta una progresión  <objetivo> tumor </objetivo> l radiológica franca, por lo que se decide iniciar tercera línea de tratamiento con cabozantinib 60 mg/24 h el 04/04/2019.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEl paciente se mantiene en un intervalo libre de tratamiento de 14 meses, hasta finales de marzo de 2019, cuando se detecta una progresión  <objetivo> tumoral </objetivo> radiológica franca, por lo que se decide iniciar tercera línea de tratamiento con cabozantinib 60 mg/24 h el 04/04/2019.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tneoplasia renal izquierda primaria con metástasis\tAsí mismo, se detecta una lesión suprarrenal izquierda de 93 x 82 mm. Todos los hallazgos son compatibles con una  <objetivo> neoplasia renal izquierda primaria con metástasis </objetivo> (M1) pulmonares y suprarrenales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tAsí mismo, se detecta una lesión suprarrenal izquierda de 93 x 82 mm. Todos los hallazgos son compatibles con una neoplasia renal izquierda primaria con metástasis ( <objetivo> M1 </objetivo>  pulmonares y suprarrenales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tEn el primer control tras la cirugía en octubre de 2015 se realiza nueva TC toracoabdominal de control, que evidencia progresión radiológica de las  <objetivo> M1 </objetivo> pulmonares y de las adenopatías mediastínicas e hiliares, por lo que su oncólogo de referencia decide reiniciar sunitinib 37.5 mg/24 h.",
        "8310/31\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras grado de Fuhrman I\tSe solicita entonces biopsia para confirmación y diagnóstico histológico, que resulta positiva para  <objetivo> carcinoma renal de células claras grado de Fuhrman I </objetivo>  A principios de abril de ese mismo año inicia sunitinib 50 mg/24 h con buena tolerancia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tEn la TC de control tras el primer ciclo, se observa una disminución del tamaño de la lesión primaria renal izquierda y de las lesiones  <objetivo> metastásicas </objetivo> pulmonares y suprarrenal izquierda.",
        "8310/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras bifocal grado nuclear II (Fuhrman)\tLa anatomía patológica de la pieza confirma un  <objetivo> carcinoma renal de células claras bifocal grado nuclear II (Fuhrman) </objetivo>  sin evidencia de compromiso de estructuras vasculares del hilio y con márgenes de resección quirúrgica libres de tumor, pT1b.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tAsí mismo, se detecta una lesión suprarrenal izquierda de 93 x 82 mm. Todos los hallazgos son compatibles con una neoplasia renal izquierda primaria con metástasis ( <objetivo> M1 </objetivo>  pulmonares y suprarrenales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tEn el primer control tras la cirugía en octubre de 2015 se realiza nueva TC toracoabdominal de control, que evidencia progresión radiológica de las  <objetivo> M1 </objetivo> pulmonares y de las adenopatías mediastínicas e hiliares, por lo que su oncólogo de referencia decide reiniciar sunitinib 37.5 mg/24 h.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tAsí mismo, se detecta una  <objetivo> lesión suprarrenal </objetivo> izquierda de 93 x 82 mm. Todos los hallazgos son compatibles con una neoplasia renal izquierda primaria con metástasis (M1) pulmonares y suprarrenales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEn febrero de 2015 se realiza TC toracoabdominal que informa de múltiples  <objetivo> nódulos pulmonares </objetivo> bilaterales, el más grande de unos 35 x 45 mm en el lóbulo inferior derecho (LID), con un componente de obstrucción bronquial.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tRealiza tratamiento con sunitinib desde octubre de 2015 hasta septiembre de 2016, obteniendo como mejor valoración de respuesta una respuesta parcial tras 4 ciclos en forma de desaparición de los  <objetivo> nódulos pulmonares </objetivo> y adenopatías mediastínicas, persistiendo únicamente la masa en LID.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEn febrero de 2015 se realiza TC toracoabdominal que informa de múltiples  <objetivo> nódulos pulmonares </objetivo> bilaterales, el más grande de unos 35 x 45 mm en el lóbulo inferior derecho (LID), con un componente de obstrucción bronquial.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tRealiza tratamiento con sunitinib desde octubre de 2015 hasta septiembre de 2016, obteniendo como mejor valoración de respuesta una respuesta parcial tras 4 ciclos en forma de desaparición de los  <objetivo> nódulos pulmonares </objetivo> y adenopatías mediastínicas, persistiendo únicamente la masa en LID."
    ],
    "lines_lemma": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tLa anatomía patológica de la pieza confirma un carcinoma renal de células claras bifocal grado nuclear II (Fuhrman), sin evidencia de compromiso de estructuras vasculares del hilio y con márgenes de resección quirúrgica libres de 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t el anatomía patológico de el pieza confirmar uno carcinoma renal de célula claro bifocal grado nuclear II ( Fuhrman ) , sin evidencia de compromiso de estructura vascular del hilio y con margen de resección quirúrgico libre de   <objetivo> tumor </objetivo>   pt1b .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEl paciente se mantiene en un intervalo libre de tratamiento de 14 meses, hasta finales de marzo de 2019, cuando se detecta una progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t el paciente él mantener en uno intervalo libre de tratamiento de 14 mes , hasta final de marzo de 2019 , cuando él detectar uno progresión   <objetivo> tumor </objetivo> l radiológico franco , por él que él decidir iniciar tercero línea de tratamiento con cabozantinib 60 mg/24 h el 04/04/2019 .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEl paciente se mantiene en un intervalo libre de tratamiento de 14 meses, hasta finales de marzo de 2019, cuando se detecta una progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t el paciente él mantener en uno intervalo libre de tratamiento de 14 mes , hasta final de marzo de 2019 , cuando él detectar uno progresión   <objetivo> tumoral </objetivo> radiológicar franco , por él que él decidir iniciar tercero línea de tratamiento con cabozantinib 60 mg/24 h el 04/04/2019 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tneoplasia renal izquierda primaria con metástasis\tAsí mismo, se detecta una lesión suprarrenal izquierda de 93 x 82 mm. Todos los hallazgos son compatibles con una 8000/6 \t MORFOLOGIA_NEOPLASIA \t neoplasio renal izquierdo primario con metástasis \t así mismo , él detectar uno lesión suprarrenal izquierdo de 93 x 82 mm . todo el hallazgo ser compatible con uno   <objetivo> neoplasio renal izquierdo primario con metástasis </objetivo> ( M1 ) pulmonar y suprarrenal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tAsí mismo, se detecta una lesión suprarrenal izquierda de 93 x 82 mm. Todos los hallazgos son compatibles con una neoplasia renal izquierda primaria con metástasis (8000/6 \t MORFOLOGIA_NEOPLASIA \t M1 \t así mismo , él detectar uno lesión suprarrenal izquierdo de 93 x 82 mm . todo el hallazgo ser compatible con uno neoplasio renal izquierdo primario con metástasis ( <objetivo> m1 </objetivo>   pulmonar y suprarrenal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tEn el primer control tras la cirugía en octubre de 2015 se realiza nueva TC toracoabdominal de control, que evidencia progresión radiológica de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t M1 \t En el primero control tras el cirugía en octubre de 2015 él realizar nuevo TC toracoabdominal de control , que evidenciar progresión radiológico de el   <objetivo> m1 </objetivo> pulmonar y de el adenopatía mediastínica e hiliar , por él que su oncólogo de referencia decidir reiniciar sunitinib 37.5 mg/24 h.",
        "8310/31\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras grado de Fuhrman I\tSe solicita entonces biopsia para confirmación y diagnóstico histológico, que resulta positiva para 8310/31 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro grado de Fuhrman I \t él solicitar entonces biopsio para confirmación y diagnóstico histológico , que resultar positivo para   <objetivo> carcinomar renal de célula claro grado de Fuhrman I </objetivo>   A principios de abril de ese mismo año iniciar sunitinib 50 mg/24 h con buen tolerancia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tEn la TC de control tras el primer ciclo, se observa una disminución del tamaño de la lesión primaria renal izquierda y de las lesiones 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t En el TC de control tras el primero ciclo , él observar uno disminución del tamaño de el lesión primario renal izquierdo y de el lesión   <objetivo> metastásica </objetivo> pulmonar y suprarrenal izquierdo .",
        "8310/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras bifocal grado nuclear II (Fuhrman)\tLa anatomía patológica de la pieza confirma un 8310/32 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro bifocal grado nuclear II ( Fuhrman ) \t el anatomía patológico de el pieza confirmar uno   <objetivo> carcinomar renal de célula claro bifocal grado nuclear II ( Fuhrman ) </objetivo>   sin evidencia de compromiso de estructura vascular del hilio y con margen de resección quirúrgico libre de tumor , pt1b .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tAsí mismo, se detecta una lesión suprarrenal izquierda de 93 x 82 mm. Todos los hallazgos son compatibles con una neoplasia renal izquierda primaria con metástasis (8000/6 \t MORFOLOGIA_NEOPLASIA \t M1 \t así mismo , él detectar uno lesión suprarrenal izquierdo de 93 x 82 mm . todo el hallazgo ser compatible con uno neoplasio renal izquierdo primario con metástasis ( <objetivo> m1 </objetivo>   pulmonar y suprarrenal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tEn el primer control tras la cirugía en octubre de 2015 se realiza nueva TC toracoabdominal de control, que evidencia progresión radiológica de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t M1 \t En el primero control tras el cirugía en octubre de 2015 él realizar nuevo TC toracoabdominal de control , que evidenciar progresión radiológico de el   <objetivo> m1 </objetivo> pulmonar y de el adenopatía mediastínica e hiliar , por él que su oncólogo de referencia decidir reiniciar sunitinib 37.5 mg/24 h.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión suprarrenal\tAsí mismo, se detecta una 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión suprarrenal \t así mismo , él detectar uno   <objetivo> lesión suprarrenal </objetivo> izquierdo de 93 x 82 mm . todo el hallazgo ser compatible con uno neoplasio renal izquierdo primario con metástasis ( M1 ) pulmonar y suprarrenal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEn febrero de 2015 se realiza TC toracoabdominal que informa de múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo pulmonar \t En febrero de 2015 él realizar TC toracoabdominal que informar de múltiple   <objetivo> nódulo pulmonar </objetivo> bilateral , el más grande de uno 35 x 45 mm en el lóbulo inferior derecho ( LID ) , con uno componente de obstrucción bronquial .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tRealiza tratamiento con sunitinib desde octubre de 2015 hasta septiembre de 2016, obteniendo como mejor valoración de respuesta una respuesta parcial tras 4 ciclos en forma de desaparición de los 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo pulmonar \t Realiza tratamiento con sunitinib desde octubre de 2015 hasta septiembre de 2016 , obtener como mejor valoración de respuesta uno respuesta parcial tras 4 ciclo en forma de desaparición de el   <objetivo> nódulo pulmonar </objetivo> y adenopatía mediastínica , persistir únicamente el masa en LID .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEn febrero de 2015 se realiza TC toracoabdominal que informa de múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo pulmonar \t En febrero de 2015 él realizar TC toracoabdominal que informar de múltiple   <objetivo> nódulo pulmonar </objetivo> bilateral , el más grande de uno 35 x 45 mm en el lóbulo inferior derecho ( LID ) , con uno componente de obstrucción bronquial .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tRealiza tratamiento con sunitinib desde octubre de 2015 hasta septiembre de 2016, obteniendo como mejor valoración de respuesta una respuesta parcial tras 4 ciclos en forma de desaparición de los 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo pulmonar \t Realiza tratamiento con sunitinib desde octubre de 2015 hasta septiembre de 2016 , obtener como mejor valoración de respuesta uno respuesta parcial tras 4 ciclo en forma de desaparición de el   <objetivo> nódulo pulmonar </objetivo> y adenopatía mediastínica , persistir únicamente el masa en LID ."
    ],
    "pubmed_id": "onco459",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un paciente varón de 65 años de edad.",
        "Vive con su mujer y tiene dos hijos fuera del domicilio.",
        "Ha trabajado como mecánico.",
        "No tiene antecedentes familiares de interés.",
        "Sin alergias medicamentosas conocidas ni hábitos tóxicos.",
        "Como único antecedente patológico, fue intervenido en la juventud por rotura de ligamentos cruzados.",
        "No tiene factores de riesgo cardiovascular (FRCV) ni cardioneumopatías conocidas.",
        "No toma ningún fármaco de manera regular.",
        "En cuanto a su historia oncológica, comienza en enero de 2015.",
        "A raíz de un cuadro de infección respiratoria, se realiza una radiografía de tórax que evidencia un nódulo a nivel del LID, recomendándose realizar una TC para estudio.",
        "En febrero de 2015 se realiza TC toracoabdominal que informa de múltiples nódulos pulmonares bilaterales, el más grande de unos 35 x 45 mm en el lóbulo inferior derecho (LID), con un componente de obstrucción bronquial.",
        "Describe también adenopatías hiliares derechas y pequeños ganglios mediastínicos.",
        "A nivel abdominal, se visualiza una gran masa renal heterogénea de 63 x 69 x 86 mm con un área central necrótica y abundantes vasos colaterales que no condiciona uropatía obstructiva.",
        "Así mismo, se detecta una lesión suprarrenal izquierda de 93 x 82 mm. Todos los hallazgos son compatibles con una neoplasia renal izquierda primaria con metástasis (M1) pulmonares y suprarrenales.",
        "En marzo de 2015 realiza la primera visita de Oncología en nuestro centro.",
        "El paciente se encuentra asintomático y sin síndrome tóxico asociado; índice de Karnofsky (IK) del 100 %.",
        "Se solicita entonces biopsia para confirmación y diagnóstico histológico, que resulta positiva para carcinoma renal de células claras grado de Fuhrman I. A principios de abril de ese mismo año inicia sunitinib 50 mg/24 h con buena tolerancia.",
        "En la TC de control tras el primer ciclo, se observa una disminución del tamaño de la lesión primaria renal izquierda y de las lesiones metastásicas pulmonares y suprarrenal izquierda.",
        "Se comenta en comité de Urología en mayo de 2015, decidiéndose nefrectomía radical izquierda con metastasectomía suprarrenal izquierda que se realiza el 29/07/2015 sin incidencias.",
        "La anatomía patológica de la pieza confirma un carcinoma renal de células claras bifocal grado nuclear II (Fuhrman), sin evidencia de compromiso de estructuras vasculares del hilio y con márgenes de resección quirúrgica libres de tumor, pT1b.",
        "Durante estos meses el paciente persiste asintomático.",
        "En el primer control tras la cirugía en octubre de 2015 se realiza nueva TC toracoabdominal de control, que evidencia progresión radiológica de las M1 pulmonares y de las adenopatías mediastínicas e hiliares, por lo que su oncólogo de referencia decide reiniciar sunitinib 37.5 mg/24 h.",
        "Realiza tratamiento con sunitinib desde octubre de 2015 hasta septiembre de 2016, obteniendo como mejor valoración de respuesta una respuesta parcial tras 4 ciclos en forma de desaparición de los nódulos pulmonares y adenopatías mediastínicas, persistiendo únicamente la masa en LID.",
        "Durante el tratamiento con sunitinib, presenta las siguientes toxicidades: síndrome mano-pie G2, mucositis en el área genital G2, estomatitis G1 y edema facial G1 sin toxicidad limitante de dosis.",
        "La TC de septiembre de 2016 evidencia una posible progresión con reaparición de las adenopatías hiliares derechas y mediastínicas.",
        "Se decide mantener tratamiento y realizar una valoración precoz a los dos meses, tras la que se confirma una evidencia de progresión a nivel adenopático, por lo que se decide iniciar nivolumab con dosis de 3 mg/kg cada 14 días.",
        "En la visita de control previa a la administración del tercer ciclo de nivolumab (27/12/2016), el paciente refiere malestar general con mialgias generalizadas y a nivel analítico destaca una transaminitis (AST de 423 U/l, > 10 x LSN y ALT de 271 U/l, >5 x LSN) y una elevación de CK (5.100 U/l, > 20 x LSN).",
        "En los días siguientes el paciente presenta un empeoramiento clínico con una ptosis palpebral izquierda y disfagia, por las cuales vuelve a la consulta.",
        "Finalmente se decide ingreso hospitalario.",
        "Ante la sospecha de miastenia gravis se solicita valoración por Neurología.",
        "El electromiograma y el estudio de autoinmunidad resultaron negativos, aunque no se llegaron a solicitar los anticuerpos anti-LRP4.",
        "El paciente presenta una evolución inicialmente tórpida con depresión respiratoria secundaria a la clínica miasteniforme, precisando de tratamiento con corticoides a dosis altas e inmunoglobulinas, pero sin llegar a requerir ingreso en la Unidad de Cuidados Intensivos.",
        "Dada la evolución de la clínica y la respuesta al tratamiento, se orienta finalmente como una miastenia gravis G4 secundaria a nivolumab a la cual se asocia una miositis G2 y hepatitis G3.",
        "Tras controlar dichos efectos adversos, el paciente presenta una correcta evolución clínica, pudiendo ser dado de alta el 12/01/2017, manteniéndose el tratamiento con corticoides e inmunoglobulinas durante los siguientes 10 meses posteriores al alta.",
        "Dada la toxicidad inmunorrelacionada y la ausencia de progresión radiológica, se decide seguir con controles.",
        "El paciente se mantiene en un intervalo libre de tratamiento de 14 meses, hasta finales de marzo de 2019, cuando se detecta una progresión tumoral radiológica franca, por lo que se decide iniciar tercera línea de tratamiento con cabozantinib 60 mg/24 h el 04/04/2019.",
        "Consulta el 7 mayo de 2019 en el hospital de día de nuestro centro por dolor abdominal de 3 semanas de evolución que ha empeorado en los últimos días.",
        "Inicialmente, el dolor irradiaba hacia ambos hipocondrios, especialmente el izquierdo, pero posteriormente se focaliza a nivel epigástrico.",
        "El dolor empeora con la ingesta.",
        "Niega náuseas, aunque ha llegado a provocarse el vómito para aliviar el dolor.",
        "Anorexia G2.",
        "No refiere alteración del ritmo deposicional.",
        "Niega fiebre o sensación distérmica.",
        "Exploración física",
        "A su llegada se encuentra hemodinámicamente estable, aunque afectado por el dolor.",
        "La exploración abdominal revela un abdomen blando y depresible, doloroso durante la palpación de mesogastrio.",
        "No hay signos de peritonismo.",
        "No se palpan masas ni visceromegalias y el peristaltismo está conservado.",
        "El resto de la exploración física es anodina.",
        "Pruebas complementarias",
        "Analíticamente, destaca una hipertransaminasemia G1 con bilirrubina normal (AST 77 U/l, ALT 74 U/l, bilirrubina total 0,4 mg/dl) y unas lipasas de 124 U/l (VN 13-60 U/l).",
        "El dolor precisa de titulación con morfina para su control, realizándose TC abdominal que informa de hallazgos radiológicos sugestivos de pancreatitis aguda edematosa intersticial.",
        "El resto de las exploraciones complementarias realizadas son normales.",
        "Las características radiológicas descartan las causas más habituales de pancreatitis, tales como la litiásica y la secundaria a consumo de alcohol.",
        "Durante el ingreso se realiza estudio de autoinmunidad, que es negativo, y una determinación de los triglicéridos, que es normal.",
        "Diagnóstico",
        "Se orienta, por tanto, como una pancreatitis aguda G3 secundaria a cabozantinib, ya que existe una relación temporal clara entre el inicio del fármaco y la aparición de los síntomas, y se trata de un efecto adverso ya descrito en ficha técnica, aunque de manera infrecuente.",
        "Tratamiento",
        "Durante el ingreso se instaura tratamiento con sueroterapia y analgesia de tercer escalón con morfina subcutánea.",
        "Se suspende cabozantinib.",
        "Evolución",
        "El paciente presenta una mejoría progresiva, pudiendo iniciar dieta, que tolera sin incidencias.",
        "El dolor se controla y se puede retirar la morfina.",
        "Finalmente, es dado de alta el 16/05/2019.",
        "En la visita de control a la semana del alta, el paciente se encuentra clínicamente asintomático por lo que, resuelto el probable efecto secundario al fármaco, se decide reiniciar cabozantinib con reducción de dosis a 40 mg/24 h."
    ],
    "text": "Anamnesis\nSe trata de un paciente varón de 65 años de edad. Vive con su mujer y tiene dos hijos fuera del domicilio. Ha trabajado como mecánico. No tiene antecedentes familiares de interés. Sin alergias medicamentosas conocidas ni hábitos tóxicos.\nComo único antecedente patológico, fue intervenido en la juventud por rotura de ligamentos cruzados. No tiene factores de riesgo cardiovascular (FRCV) ni cardioneumopatías conocidas. No toma ningún fármaco de manera regular.\nEn cuanto a su historia oncológica, comienza en enero de 2015. A raíz de un cuadro de infección respiratoria, se realiza una radiografía de tórax que evidencia un nódulo a nivel del LID, recomendándose realizar una TC para estudio. En febrero de 2015 se realiza TC toracoabdominal que informa de múltiples nódulos pulmonares bilaterales, el más grande de unos 35 x 45 mm en el lóbulo inferior derecho (LID), con un componente de obstrucción bronquial. Describe también adenopatías hiliares derechas y pequeños ganglios mediastínicos.\nA nivel abdominal, se visualiza una gran masa renal heterogénea de 63 x 69 x 86 mm con un área central necrótica y abundantes vasos colaterales que no condiciona uropatía obstructiva. Así mismo, se detecta una lesión suprarrenal izquierda de 93 x 82 mm. Todos los hallazgos son compatibles con una neoplasia renal izquierda primaria con metástasis (M1) pulmonares y suprarrenales.\nEn marzo de 2015 realiza la primera visita de Oncología en nuestro centro. El paciente se encuentra asintomático y sin síndrome tóxico asociado; índice de Karnofsky (IK) del 100 %. Se solicita entonces biopsia para confirmación y diagnóstico histológico, que resulta positiva para carcinoma renal de células claras grado de Fuhrman I. A principios de abril de ese mismo año inicia sunitinib 50 mg/24 h con buena tolerancia. En la TC de control tras el primer ciclo, se observa una disminución del tamaño de la lesión primaria renal izquierda y de las lesiones metastásicas pulmonares y suprarrenal izquierda. Se comenta en comité de Urología en mayo de 2015, decidiéndose nefrectomía radical izquierda con metastasectomía suprarrenal izquierda que se realiza el 29/07/2015 sin incidencias. La anatomía patológica de la pieza confirma un carcinoma renal de células claras bifocal grado nuclear II (Fuhrman), sin evidencia de compromiso de estructuras vasculares del hilio y con márgenes de resección quirúrgica libres de tumor, pT1b. Durante estos meses el paciente persiste asintomático.\nEn el primer control tras la cirugía en octubre de 2015 se realiza nueva TC toracoabdominal de control, que evidencia progresión radiológica de las M1 pulmonares y de las adenopatías mediastínicas e hiliares, por lo que su oncólogo de referencia decide reiniciar sunitinib 37.5 mg/24 h. Realiza tratamiento con sunitinib desde octubre de 2015 hasta septiembre de 2016, obteniendo como mejor valoración de respuesta una respuesta parcial tras 4 ciclos en forma de desaparición de los nódulos pulmonares y adenopatías mediastínicas, persistiendo únicamente la masa en LID. Durante el tratamiento con sunitinib, presenta las siguientes toxicidades: síndrome mano-pie G2, mucositis en el área genital G2, estomatitis G1 y edema facial G1 sin toxicidad limitante de dosis. La TC de septiembre de 2016 evidencia una posible progresión con reaparición de las adenopatías hiliares derechas y mediastínicas. Se decide mantener tratamiento y realizar una valoración precoz a los dos meses, tras la que se confirma una evidencia de progresión a nivel adenopático, por lo que se decide iniciar nivolumab con dosis de 3 mg/kg cada 14 días.\nEn la visita de control previa a la administración del tercer ciclo de nivolumab (27/12/2016), el paciente refiere malestar general con mialgias generalizadas y a nivel analítico destaca una transaminitis (AST de 423 U/l, > 10 x LSN y ALT de 271 U/l, >5 x LSN) y una elevación de CK (5.100 U/l, > 20 x LSN). En los días siguientes el paciente presenta un empeoramiento clínico con una ptosis palpebral izquierda y disfagia, por las cuales vuelve a la consulta. Finalmente se decide ingreso hospitalario. Ante la sospecha de miastenia gravis se solicita valoración por Neurología. El electromiograma y el estudio de autoinmunidad resultaron negativos, aunque no se llegaron a solicitar los anticuerpos anti-LRP4. El paciente presenta una evolución inicialmente tórpida con depresión respiratoria secundaria a la clínica miasteniforme, precisando de tratamiento con corticoides a dosis altas e inmunoglobulinas, pero sin llegar a requerir ingreso en la Unidad de Cuidados Intensivos. Dada la evolución de la clínica y la respuesta al tratamiento, se orienta finalmente como una miastenia gravis G4 secundaria a nivolumab a la cual se asocia una miositis G2 y hepatitis G3. Tras controlar dichos efectos adversos, el paciente presenta una correcta evolución clínica, pudiendo ser dado de alta el 12/01/2017, manteniéndose el tratamiento con corticoides e inmunoglobulinas durante los siguientes 10 meses posteriores al alta.\nDada la toxicidad inmunorrelacionada y la ausencia de progresión radiológica, se decide seguir con controles. El paciente se mantiene en un intervalo libre de tratamiento de 14 meses, hasta finales de marzo de 2019, cuando se detecta una progresión tumoral radiológica franca, por lo que se decide iniciar tercera línea de tratamiento con cabozantinib 60 mg/24 h el 04/04/2019.\nConsulta el 7 mayo de 2019 en el hospital de día de nuestro centro por dolor abdominal de 3 semanas de evolución que ha empeorado en los últimos días. Inicialmente, el dolor irradiaba hacia ambos hipocondrios, especialmente el izquierdo, pero posteriormente se focaliza a nivel epigástrico. El dolor empeora con la ingesta. Niega náuseas, aunque ha llegado a provocarse el vómito para aliviar el dolor. Anorexia G2. No refiere alteración del ritmo deposicional. Niega fiebre o sensación distérmica.\n\nExploración física\nA su llegada se encuentra hemodinámicamente estable, aunque afectado por el dolor. La exploración abdominal revela un abdomen blando y depresible, doloroso durante la palpación de mesogastrio. No hay signos de peritonismo. No se palpan masas ni visceromegalias y el peristaltismo está conservado. El resto de la exploración física es anodina.\n\nPruebas complementarias\nAnalíticamente, destaca una hipertransaminasemia G1 con bilirrubina normal (AST 77 U/l, ALT 74 U/l, bilirrubina total 0,4 mg/dl) y unas lipasas de 124 U/l (VN 13-60 U/l). El dolor precisa de titulación con morfina para su control, realizándose TC abdominal que informa de hallazgos radiológicos sugestivos de pancreatitis aguda edematosa intersticial. El resto de las exploraciones complementarias realizadas son normales. Las características radiológicas descartan las causas más habituales de pancreatitis, tales como la litiásica y la secundaria a consumo de alcohol. Durante el ingreso se realiza estudio de autoinmunidad, que es negativo, y una determinación de los triglicéridos, que es normal.\n\nDiagnóstico\nSe orienta, por tanto, como una pancreatitis aguda G3 secundaria a cabozantinib, ya que existe una relación temporal clara entre el inicio del fármaco y la aparición de los síntomas, y se trata de un efecto adverso ya descrito en ficha técnica, aunque de manera infrecuente.\n\nTratamiento\nDurante el ingreso se instaura tratamiento con sueroterapia y analgesia de tercer escalón con morfina subcutánea. Se suspende cabozantinib.\n\nEvolución\nEl paciente presenta una mejoría progresiva, pudiendo iniciar dieta, que tolera sin incidencias. El dolor se controla y se puede retirar la morfina. Finalmente, es dado de alta el 16/05/2019. En la visita de control a la semana del alta, el paciente se encuentra clínicamente asintomático por lo que, resuelto el probable efecto secundario al fármaco, se decide reiniciar cabozantinib con reducción de dosis a 40 mg/24 h."
}