{
    "entities": [
        [
            1300,
            1308,
            "Melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            698,
            708,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            310,
            333,
            "metástasis por melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/6"
        ],
        [
            1559,
            1582,
            "metástasis por melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/6"
        ],
        [
            640,
            645,
            "nevus",
            "MORFOLOGIA_NEOPLASIA",
            "8720/0"
        ],
        [
            135,
            145,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1278,
            1285,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Melanoma </objetivo> de localización primaria no filiada o desconocida con afectación axilar bilateral.",
        "Examen físico no contributivo, salvo múltiples nevus distribuidos en el tronco y la espalda sin datos de  <objetivo> malignidad </objetivo>  cicatriz de cirugía en la región axilar derecha con buen estado.",
        "Dicha lesión es extirpada en enero de 2008 con diagnóstico anatomopatológico de  <objetivo> metástasis por melanoma </objetivo> HMB 45 +, p53 +, CK -, Ki 67 + (75%).",
        "En marzo de 2008 se practica una linfadenectomía axilar bilateral, resecándose en el lado derecho 16 ganglios libres de enfermedad y en el lado izquierdo  <objetivo> metástasis por melanoma </objetivo> en uno de los 10 ganglios aislados, sin complicaciones inmediatas.",
        "Dicha lesión es extirpada en enero de 2008 con diagnóstico anatomopatológico de  <objetivo> metástasis por melanoma </objetivo> HMB 45 +, p53 +, CK -, Ki 67 + (75%).",
        "En marzo de 2008 se practica una linfadenectomía axilar bilateral, resecándose en el lado derecho 16 ganglios libres de enfermedad y en el lado izquierdo  <objetivo> metástasis por melanoma </objetivo> en uno de los 10 ganglios aislados, sin complicaciones inmediatas.",
        "Examen físico no contributivo, salvo múltiples  <objetivo> nevus </objetivo> distribuidos en el tronco y la espalda sin datos de malignidad; cicatriz de cirugía en la región axilar derecha con buen estado.",
        "Estando asintomático refiere en octubre de 2007 la aparición de una  <objetivo> tumoración </objetivo> axilar derecha de crecimiento progresivo, no dolorosa, sin otra clínica de interés.",
        "5 sugestiva de afectación  <objetivo> tumoral </objetivo> "
    ],
    "lines_lemma": [
        "<objetivo> Melanoma </objetivo> de localización primario no filiado o desconocido con afectación axilar bilateral .",
        "Examen físico no contributivo , salvo múltiple nevu distribuido en el tronco y el espalda sin dato de   <objetivo> malignidad </objetivo>   cicatriz de cirugía en el región axilar derecho con buen estado .",
        "dicho lesión ser extirpar en enero de 2008 con diagnóstico anatomopatológico de   <objetivo> metástasis por melanomar </objetivo> HMB 45 + , p53 + , CK - , Ki 67 + ( 75% ) .",
        "en marzo de 2008 él practicar uno linfadenectomía axilar bilateral , resecar él en el lado derecho 16 ganglio libre de enfermedad y en el lado izquierdo   <objetivo> metástasis por melanomar </objetivo> en uno de el 10 ganglio aislado , sin complicación inmediato .",
        "dicho lesión ser extirpar en enero de 2008 con diagnóstico anatomopatológico de   <objetivo> metástasis por melanomar </objetivo> HMB 45 + , p53 + , CK - , Ki 67 + ( 75% ) .",
        "en marzo de 2008 él practicar uno linfadenectomía axilar bilateral , resecar él en el lado derecho 16 ganglio libre de enfermedad y en el lado izquierdo   <objetivo> metástasis por melanomar </objetivo> en uno de el 10 ganglio aislado , sin complicación inmediato .",
        "Examen físico no contributivo , salvo múltiple   <objetivo> nevus </objetivo> distribuido en el tronco y el espalda sin dato de malignidad ; cicatriz de cirugía en el región axilar derecho con buen estado .",
        "estar asintomático referir en octubre de 2007 el aparición de uno   <objetivo> tumoración </objetivo> axilar derecha de crecimiento progresivo , no doloroso , sin otro clínica de interés .",
        "5 sugestiva de afectación   <objetivo> tumoral </objetivo>"
    ],
    "pubmed_id": "onco1092",
    "split_sentence": [
        "Anamnesis",
        "Varón de 39 años sin antecedentes personales de interés.",
        "Estando asintomático refiere en octubre de 2007 la aparición de una tumoración axilar derecha de crecimiento progresivo, no dolorosa, sin otra clínica de interés.",
        "Dicha lesión es extirpada en enero de 2008 con diagnóstico anatomopatológico de metástasis por melanoma HMB 45 +, p53 +, CK -, Ki 67 + (75%).",
        "Se remite a nuestra consulta para completar el estudio y la valoración terapéutica.",
        "Examen físico",
        "Buen estado general.",
        "IK 100; peso 86,5 kg; talla 176 cm; fototipo I. Consciente y orientado; bien hidratado y perfundido.",
        "Examen físico no contributivo, salvo múltiples nevus distribuidos en el tronco y la espalda sin datos de malignidad; cicatriz de cirugía en la región axilar derecha con buen estado.",
        "No adenopatías palpables a ningún nivel.",
        "Pruebas complementarias",
        "- Hemograma: leucocitos 7.400 (granulocitos 51%); hemoglobina 15,6 g/dl; plaquetas 286.000,",
        "- Bioquímica: GPT 46 UI/l; GGT 58 UI/l; colesterol 281 mg/dl, resto de los parámetros dentro de la normalidad.",
        "- TC de tórax-abdomen (28/1/2008): adenopatía de 1,2 cm en la región submandibular izquierda y adenopatías axilares bilaterales.",
        "- PET (25/1/2008): captación única en adenopatía axilar izquierda con SUV máx.",
        "5 sugestiva de afectación tumoral.",
        "Diagnóstico",
        "Melanoma de localización primaria no filiada o desconocida con afectación axilar bilateral.",
        "Tratamiento",
        "En marzo de 2008 se practica una linfadenectomía axilar bilateral, resecándose en el lado derecho 16 ganglios libres de enfermedad y en el lado izquierdo metástasis por melanoma en uno de los 10 ganglios aislados, sin complicaciones inmediatas.",
        "Posteriormente, y a título adyuvante, se indica tratamiento con interferón alfa-2b a altas dosis.",
        "Durante la fase de inducción se objetivó toxicidad hepática y hematológica (neutropenia grado 3) que precisó disminución de la dosis.",
        "En mayo de 2008 comenzó la fase de mantenimiento con interferón alfa-2b a la dosis de 10 mUI/m2 administrado subcutáneamente tres veces a la semana, completando 48 semanas con buena tolerancia, salvo astenia grado 1 y síndrome pseudogripal.",
        "Evolución",
        "Tras la finalización del tratamiento se solicitó una TC tóraco-abominal, no objetivándose hallazgos de interés.",
        "Ha continuado posteriormente con revisiones periódicas por parte de nuestro Servicio sin evidencia de recaída."
    ],
    "text": "Anamnesis\nVarón de 39 años sin antecedentes personales de interés.\nEstando asintomático refiere en octubre de 2007 la aparición de una tumoración axilar derecha de crecimiento progresivo, no dolorosa, sin otra clínica de interés. Dicha lesión es extirpada en enero de 2008 con diagnóstico anatomopatológico de metástasis por melanoma HMB 45 +, p53 +, CK -, Ki 67 + (75%). Se remite a nuestra consulta para completar el estudio y la valoración terapéutica.\n\nExamen físico\nBuen estado general. IK 100; peso 86,5 kg; talla 176 cm; fototipo I. Consciente y orientado; bien hidratado y perfundido.\nExamen físico no contributivo, salvo múltiples nevus distribuidos en el tronco y la espalda sin datos de malignidad; cicatriz de cirugía en la región axilar derecha con buen estado. No adenopatías palpables a ningún nivel.\n\nPruebas complementarias\n- Hemograma: leucocitos 7.400 (granulocitos 51%); hemoglobina 15,6 g/dl; plaquetas 286.000,\n- Bioquímica: GPT 46 UI/l; GGT 58 UI/l; colesterol 281 mg/dl, resto de los parámetros dentro de la normalidad.\n- TC de tórax-abdomen (28/1/2008): adenopatía de 1,2 cm en la región submandibular izquierda y adenopatías axilares bilaterales.\n- PET (25/1/2008): captación única en adenopatía axilar izquierda con SUV máx. 5 sugestiva de afectación tumoral.\n\nDiagnóstico\nMelanoma de localización primaria no filiada o desconocida con afectación axilar bilateral.\n\nTratamiento\nEn marzo de 2008 se practica una linfadenectomía axilar bilateral, resecándose en el lado derecho 16 ganglios libres de enfermedad y en el lado izquierdo metástasis por melanoma en uno de los 10 ganglios aislados, sin complicaciones inmediatas.\nPosteriormente, y a título adyuvante, se indica tratamiento con interferón alfa-2b a altas dosis. Durante la fase de inducción se objetivó toxicidad hepática y hematológica (neutropenia grado 3) que precisó disminución de la dosis. En mayo de 2008 comenzó la fase de mantenimiento con interferón alfa-2b a la dosis de 10 mUI/m2 administrado subcutáneamente tres veces a la semana, completando 48 semanas con buena tolerancia, salvo astenia grado 1 y síndrome pseudogripal.\n\nEvolución\nTras la finalización del tratamiento se solicitó una TC tóraco-abominal, no objetivándose hallazgos de interés. Ha continuado posteriormente con revisiones periódicas por parte de nuestro Servicio sin evidencia de recaída."
}