{
    "entities": [
        [
            1508,
            1522,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1849,
            1878,
            "adenopatías supraclaviculares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            640,
            650,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1955,
            1967,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            237,
            245,
            "teratoma",
            "MORFOLOGIA_NEOPLASIA",
            "9080/1"
        ],
        [
            2141,
            2193,
            "adenocarcinoma de pulmón, estadio IV (pulmón, pleura",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            3179,
            3235,
            "blastoma pulmonar con diferenciación rabdomiosarcomatosa",
            "MORFOLOGIA_NEOPLASIA",
            "8972/3/H"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\t- Una citología del líquido pleural sugiere  <objetivo> adenocarcinoma </objetivo> (TTF1 positivo, calretinina y CK 20 negativas) de probable origen pulmonar.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tProbable  <objetivo> adenocarcinoma </objetivo> de pulmón, estadio IV (pulmón, pleura, pericardio, hueso), EGFR y ALK negativos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatías supraclaviculares\t- El 14/10/2013 se realiza una PET que describe nódulos mayores en el hemitórax derecho que confluyen formando una masa hipermetabólica (SUV máx. 15,94) que contacta con la pleura, derrame pleural y pericárdico importantes, engrosamientos pleurales,  <objetivo> adenopatías supraclaviculares </objetivo> derechas (SUV máx. 4,51), paratraqueales derechas (SUV máx. 6,59), lesiones metastásicas óseas en la pelvis, nódulos intrapericárdicos y un foco dudoso en la glándula suprarrenal izquierda.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn julio de 2013 se objetiva derrame pleural derecho con citología del líquido pleural negativa para  <objetivo> malignidad </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\t- El 14/10/2013 se realiza una PET que describe nódulos mayores en el hemitórax derecho que confluyen formando una masa hipermetabólica (SUV máx. 15,94) que contacta con la pleura, derrame pleural y pericárdico importantes, engrosamientos pleurales, adenopatías supraclaviculares derechas (SUV máx. 4,51), paratraqueales derechas (SUV máx. 6,59), lesiones  <objetivo> metastásicas </objetivo> óseas en la pelvis, nódulos intrapericárdicos y un foco dudoso en la glándula suprarrenal izquierda.",
        "9080/1\tMORFOLOGIA_NEOPLASIA\tteratoma\tVarón de 67 años, fumador de 70 paquetes-años y bebedor moderado hasta hace 30 años; HTA; hepatopatía de origen alcohólico (2009) con datos de hipertensión portal por ecografía; hemocromatosis (2007) tratada mediante sangrías;  <objetivo> teratoma </objetivo> tímico sometido a toracotomía izquierda (1987) que precisó reintervención por neumotórax.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de pulmón, estadio IV (pulmón, pleura\tProbable  <objetivo> adenocarcinoma de pulmón, estadio IV (pulmón, pleura </objetivo>  pericardio, hueso), EGFR y ALK negativos.",
        "8972/3/H\tMORFOLOGIA_NEOPLASIA\tblastoma pulmonar con diferenciación rabdomiosarcomatosa\tSe revisa el resultado de la muestra histológica, que es compatible con \" <objetivo> blastoma pulmonar con diferenciación rabdomiosarcomatosa </objetivo>  (TTF-1, CK7, myoD1, miogenina positivos; p40, miosina y marcadores de diferenciación neuroendocrina negativos) y se decide, ante la ausencia de mejoría clínico-radiológica, cambio de tratamiento, por lo que inicia adriamicina en monoterapia."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\t- Una citología del líquido pleural sugiere 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t - uno citología del líquido pleural sugerir   <objetivo> adenocarcinomar </objetivo> ( TTF1 positivo , calretininar y CK 20 negativa ) de probable origen pulmonar .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tProbable 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Probable   <objetivo> adenocarcinomar </objetivo> de pulmón , estadio IV ( pulmón , pleura , pericardio , hueso ) , EGFR y ALK negativo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatías supraclaviculares\t- El 14/10/2013 se realiza una PET que describe nódulos mayores en el hemitórax derecho que confluyen formando una masa hipermetabólica (SUV máx. 15,94) que contacta con la pleura, derrame pleural y pericárdico importantes, engrosamientos pleurales, 8000/6 \t MORFOLOGIA_NEOPLASIA \t adenopatía supraclavicular \t - el 14/10/2013 él realizar uno PET que describir nodu él mayor en el hemitórax derecho que confluir formar uno masa hipermetabólico ( SUV máx . 15.94 ) que contactar con el pleura , derrame pleural y pericárdico importante , engrosamiento pleural ,   <objetivo> adenopatía supraclavicular </objetivo> derecha ( SUV máx . 4.51 ) , paratraqueal derecha ( SUV máx . 6.59 ) , lesión metastásica óseo en el pelvis , nodu él intrapericárdico y uno foco dudoso en el glándula suprarrenal izquierdo .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn julio de 2013 se objetiva derrame pleural derecho con citología del líquido pleural negativa para 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t En julio de 2013 él objetivo derrame pleural derecho con citología del líquido pleural negativo para   <objetivo> malignidad </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\t- El 14/10/2013 se realiza una PET que describe nódulos mayores en el hemitórax derecho que confluyen formando una masa hipermetabólica (SUV máx. 15,94) que contacta con la pleura, derrame pleural y pericárdico importantes, engrosamientos pleurales, adenopatías supraclaviculares derechas (SUV máx. 4,51), paratraqueales derechas (SUV máx. 6,59), lesiones 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t - el 14/10/2013 él realizar uno PET que describir nodu él mayor en el hemitórax derecho que confluir formar uno masa hipermetabólico ( SUV máx . 15.94 ) que contactar con el pleura , derrame pleural y pericárdico importante , engrosamiento pleural , adenopatía supraclavicular derecho ( SUV máx . 4.51 ) , paratraqueal derecha ( SUV máx . 6.59 ) , lesión   <objetivo> metastásica </objetivo> ósea en el pelvis , nodu él intrapericárdico y uno foco dudoso en el glándula suprarrenal izquierdo .",
        "9080/1\tMORFOLOGIA_NEOPLASIA\tteratoma\tVarón de 67 años, fumador de 70 paquetes-años y bebedor moderado hasta hace 30 años; HTA; hepatopatía de origen alcohólico (2009) con datos de hipertensión portal por ecografía; hemocromatosis (2007) tratada mediante sangrías; 9080/1 \t MORFOLOGIA_NEOPLASIA \t teratomar \t Varón de 67 año , fumador de 70 paquetes-año y bebedor moderado hasta hacer 30 año ; HTA ; hepatopatir de origen alcohólico ( 2009 ) con dato de hipertensión portal por ecografía ; hemocromatosis ( 2007 ) tratado mediante sangría ;   <objetivo> teratomar </objetivo> tímico sometido a toracotomía izquierdo ( 1987 ) que precisar reintervención por neumotórax .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de pulmón, estadio IV (pulmón, pleura\tProbable 8140/6 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma de pulmón , estadio IV ( pulmón , pleura \t Probable   <objetivo> adenocarcinomar de pulmón , estadio IV ( pulmón , pleurar </objetivo>   pericardio , hueso ) , EGFR y ALK negativo .",
        "8972/3/H\tMORFOLOGIA_NEOPLASIA\tblastoma pulmonar con diferenciación rabdomiosarcomatosa\tSe revisa el resultado de la muestra histológica, que es compatible con \"8972/3 / H \t MORFOLOGIA_NEOPLASIA \t blastoma pulmonar con diferenciación rabdomiosarcomatós \t él revisar el resultado de el muestra histológico , que ser compatible con \" <objetivo> blastomar pulmonar con diferenciación rabdomiosarcomatós </objetivo>   ( TTF-1 , CK7 , myoD1 , miogenina positivo ; p40 , miosina y marcador de diferenciación neuroendocrín negativo ) y él decidir , ante el ausencia de mejoría clínico-radiológico , cambio de tratamiento , por él que iniciar adriamicín en monoterapia ."
    ],
    "pubmed_id": "onco1187",
    "split_sentence": [
        "Anamnesis",
        "Varón de 67 años, fumador de 70 paquetes-años y bebedor moderado hasta hace 30 años; HTA; hepatopatía de origen alcohólico (2009) con datos de hipertensión portal por ecografía; hemocromatosis (2007) tratada mediante sangrías; teratoma tímico sometido a toracotomía izquierda (1987) que precisó reintervención por neumotórax.",
        "Artritis reumatoide con FR y anti-CCP positivos (año 2000) en tratamiento con corticoides y rituximab; en 2012 se documentan nódulos pulmonares reumatoideos (biopsia), además de pleuritis granulomatosa.",
        "En julio de 2013 se objetiva derrame pleural derecho con citología del líquido pleural negativa para malignidad.",
        "En agosto de 2013 comenzó con disnea de moderados esfuerzos y se atribuyó a su enfermedad reumatológica.",
        "En octubre de 2013 acudió a Urgencias por disnea de reposo, dolor pleurítico y expectoración amarillenta, sin otra clínica acompañante.",
        "Examen físico",
        "Peso: 75 kg. Talla: 175 cm. ECOG: 1.",
        "Eupneico en reposo.",
        "No aumento de presión venosa yugular.",
        "Auscultación pulmonar: disminución del murmullo vesicular generalizado.",
        "Resto normal.",
        "Pruebas complementarias",
        "- Se realiza una radiografía de tórax, que objetiva derrame pleural derecho.",
        "- El 9/10/2013 se completa el estudio con una TC de tórax que, además, objetiva derrame pericárdico moderado, imágenes nodulares en el LSD y el LSI, áreas de condensación en el LSD y el LM y engrosamiento de septos en las bases pulmonares que sugieren fibrosis incipiente.",
        "- Una citología del líquido pleural sugiere adenocarcinoma (TTF1 positivo, calretinina y CK 20 negativas) de probable origen pulmonar.",
        "- El 14/10/2013 se realiza una PET que describe nódulos mayores en el hemitórax derecho que confluyen formando una masa hipermetabólica (SUV máx. 15,94) que contacta con la pleura, derrame pleural y pericárdico importantes, engrosamientos pleurales, adenopatías supraclaviculares derechas (SUV máx. 4,51), paratraqueales derechas (SUV máx. 6,59), lesiones metastásicas óseas en la pelvis, nódulos intrapericárdicos y un foco dudoso en la glándula suprarrenal izquierda.",
        "Mutación de EGFR y traslocación de ALK negativas.",
        "Diagnóstico",
        "Probable adenocarcinoma de pulmón, estadio IV (pulmón, pleura, pericardio, hueso), EGFR y ALK negativos.",
        "Tratamiento",
        "Quimioterapia basada en carboplatino-pemetrexed y suplementos de ácido fólico y vitamina B12.",
        "Evolución",
        "Ante dicho diagnóstico basado en una citología de líquido pleural, se decide biopsiar la masa pulmonar del lóbulo superior derecho.",
        "El 5/11/2013 se realiza una biopsia pulmonar guiada por TC, objetivándose aumento del derrame pleural y taponamiento cardiaco, precisando la realización de toracocentesis y pericardiocentesis.",
        "El 3/12/2013 acude a la consulta para continuar el tratamiento requiriendo, de nuevo, ingreso por empeoramiento de la disnea.",
        "Además, se constata, mediante ecocardiograma, derrame pericárdico moderado con compromiso hemodinámico de las cavidades derechas, y derrame pleural recidivante.",
        "En el intervalo de 2 semanas precisa un nuevo ingreso, esta vez llevándose a cabo ventana pericárdica e intento de pleurodesis, sin éxito.",
        "Se revisa el resultado de la muestra histológica, que es compatible con \"blastoma pulmonar con diferenciación rabdomiosarcomatosa\" (TTF-1, CK7, myoD1, miogenina positivos; p40, miosina y marcadores de diferenciación neuroendocrina negativos) y se decide, ante la ausencia de mejoría clínico-radiológica, cambio de tratamiento, por lo que inicia adriamicina en monoterapia.",
        "El paciente recibió un total de 3 ciclos (el último en marzo de 2014), con buena tolerancia.",
        "Acude al Servicio de Urgencias por edemas en las extremidades inferiores, disnea progresiva y palpitaciones, documentándose insuficiencia cardiaca y fibrilación auricular rápida.",
        "Se inicia tratamiento con digoxina y diuréticos y, ante la ausencia de mejoría, se añaden betabloqueantes y amiodarona a dosis altas.",
        "El paciente sufre un deterioro franco y, ante la refractariedad de los síntomas, se inicia sedoanalgesia.",
        "Fallece el 21/3/2014 y la familia no concede autorización para realizar la necropsia."
    ],
    "text": "Anamnesis\nVarón de 67 años, fumador de 70 paquetes-años y bebedor moderado hasta hace 30 años; HTA; hepatopatía de origen alcohólico (2009) con datos de hipertensión portal por ecografía; hemocromatosis (2007) tratada mediante sangrías; teratoma tímico sometido a toracotomía izquierda (1987) que precisó reintervención por neumotórax. Artritis reumatoide con FR y anti-CCP positivos (año 2000) en tratamiento con corticoides y rituximab; en 2012 se documentan nódulos pulmonares reumatoideos (biopsia), además de pleuritis granulomatosa. En julio de 2013 se objetiva derrame pleural derecho con citología del líquido pleural negativa para malignidad.\nEn agosto de 2013 comenzó con disnea de moderados esfuerzos y se atribuyó a su enfermedad reumatológica. En octubre de 2013 acudió a Urgencias por disnea de reposo, dolor pleurítico y expectoración amarillenta, sin otra clínica acompañante.\n\nExamen físico\nPeso: 75 kg. Talla: 175 cm. ECOG: 1. Eupneico en reposo. No aumento de presión venosa yugular. Auscultación pulmonar: disminución del murmullo vesicular generalizado. Resto normal.\n\nPruebas complementarias\n- Se realiza una radiografía de tórax, que objetiva derrame pleural derecho.\n- El 9/10/2013 se completa el estudio con una TC de tórax que, además, objetiva derrame pericárdico moderado, imágenes nodulares en el LSD y el LSI, áreas de condensación en el LSD y el LM y engrosamiento de septos en las bases pulmonares que sugieren fibrosis incipiente.\n- Una citología del líquido pleural sugiere adenocarcinoma (TTF1 positivo, calretinina y CK 20 negativas) de probable origen pulmonar.\n- El 14/10/2013 se realiza una PET que describe nódulos mayores en el hemitórax derecho que confluyen formando una masa hipermetabólica (SUV máx. 15,94) que contacta con la pleura, derrame pleural y pericárdico importantes, engrosamientos pleurales, adenopatías supraclaviculares derechas (SUV máx. 4,51), paratraqueales derechas (SUV máx. 6,59), lesiones metastásicas óseas en la pelvis, nódulos intrapericárdicos y un foco dudoso en la glándula suprarrenal izquierda. Mutación de EGFR y traslocación de ALK negativas.\n\nDiagnóstico\nProbable adenocarcinoma de pulmón, estadio IV (pulmón, pleura, pericardio, hueso), EGFR y ALK negativos.\n\nTratamiento\nQuimioterapia basada en carboplatino-pemetrexed y suplementos de ácido fólico y vitamina B12.\n\nEvolución\nAnte dicho diagnóstico basado en una citología de líquido pleural, se decide biopsiar la masa pulmonar del lóbulo superior derecho. El 5/11/2013 se realiza una biopsia pulmonar guiada por TC, objetivándose aumento del derrame pleural y taponamiento cardiaco, precisando la realización de toracocentesis y pericardiocentesis.\nEl 3/12/2013 acude a la consulta para continuar el tratamiento requiriendo, de nuevo, ingreso por empeoramiento de la disnea. Además, se constata, mediante ecocardiograma, derrame pericárdico moderado con compromiso hemodinámico de las cavidades derechas, y derrame pleural recidivante. En el intervalo de 2 semanas precisa un nuevo ingreso, esta vez llevándose a cabo ventana pericárdica e intento de pleurodesis, sin éxito.\nSe revisa el resultado de la muestra histológica, que es compatible con \"blastoma pulmonar con diferenciación rabdomiosarcomatosa\" (TTF-1, CK7, myoD1, miogenina positivos; p40, miosina y marcadores de diferenciación neuroendocrina negativos) y se decide, ante la ausencia de mejoría clínico-radiológica, cambio de tratamiento, por lo que inicia adriamicina en monoterapia. El paciente recibió un total de 3 ciclos (el último en marzo de 2014), con buena tolerancia. Acude al Servicio de Urgencias por edemas en las extremidades inferiores, disnea progresiva y palpitaciones, documentándose insuficiencia cardiaca y fibrilación auricular rápida. Se inicia tratamiento con digoxina y diuréticos y, ante la ausencia de mejoría, se añaden betabloqueantes y amiodarona a dosis altas. El paciente sufre un deterioro franco y, ante la refractariedad de los síntomas, se inicia sedoanalgesia. Fallece el 21/3/2014 y la familia no concede autorización para realizar la necropsia."
}