{
    "entities": [
        [
            1052,
            1092,
            "adenocarcinoma compatible con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            880,
            908,
            "adenocarcinoma de bajo grado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/31"
        ],
        [
            336,
            345,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            711,
            730,
            "enfermedad hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1011,
            1029,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            536,
            585,
            "adenocarcinoma de ciego con diseminación hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En mayo de 2011 se realizó una hemicolectomía derecha y metastectomía de los segmentos hepáticos V y VIII; la anatomía patológica fue positiva para adenocarcinoma de bajo grado de 9 cm que infiltraba todas las capas de la pared, con 1 de 13 ganglios afectos (pT3pN1a), y las dos lesiones hepáticas fueron positivas para  <objetivo> adenocarcinoma compatible con metástasis </objetivo> del primario conocido.",
        "En mayo de 2011 se realizó una hemicolectomía derecha y metastectomía de los segmentos hepáticos V y VIII; la anatomía patológica fue positiva para  <objetivo> adenocarcinoma de bajo grado </objetivo> de 9 cm que infiltraba todas las capas de la pared, con 1 de 13 ganglios afectos (pT3pN1a), y las dos lesiones hepáticas fueron positivas para adenocarcinoma compatible con metástasis del primario conocido.",
        "Como antecedentes oncológicos, fue diagnosticado en 2005 de un  <objetivo> carcinoma </objetivo> de glotis tratado mediante cirugía en otro centro y en actual remisión completa.",
        "En enero de 2011, tras iniciar un estudio por astenia asociada a anemia, el paciente fue diagnosticado de un adeno <objetivo> carcinoma </objetivo> de ciego con diseminación hepática sincrónica (dos lesiones de 2 cm segmentos V y VIII), por lo que se decidió realizar cirugía de entrada del primario y de la enfermedad hepática.",
        "En mayo de 2011 se realizó una hemicolectomía derecha y metastectomía de los segmentos hepáticos V y VIII; la anatomía patológica fue positiva para adeno <objetivo> carcinoma </objetivo> de bajo grado de 9 cm que infiltraba todas las capas de la pared, con 1 de 13 ganglios afectos (pT3pN1a), y las dos lesiones hepáticas fueron positivas para adenocarcinoma compatible con metástasis del primario conocido.",
        "En enero de 2011, tras iniciar un estudio por astenia asociada a anemia, el paciente fue diagnosticado de un adenocarcinoma de ciego con diseminación hepática sincrónica (dos lesiones de 2 cm segmentos V y VIII), por lo que se decidió realizar cirugía de entrada del primario y de la  <objetivo> enfermedad hepática </objetivo> ",
        "En mayo de 2011 se realizó una hemicolectomía derecha y metastectomía de los segmentos hepáticos V y VIII; la anatomía patológica fue positiva para adenocarcinoma de bajo grado de 9 cm que infiltraba todas las capas de la pared, con 1 de 13 ganglios afectos (pT3pN1a), y las dos  <objetivo> lesiones hepáticas </objetivo> fueron positivas para adenocarcinoma compatible con metástasis del primario conocido.",
        "En enero de 2011, tras iniciar un estudio por astenia asociada a anemia, el paciente fue diagnosticado de un  <objetivo> adenocarcinoma de ciego con diseminación hepática </objetivo> sincrónica (dos lesiones de 2 cm segmentos V y VIII), por lo que se decidió realizar cirugía de entrada del primario y de la enfermedad hepática."
    ],
    "lines_lemma": [
        "en mayo de 2011 él realizar uno hemicolectomío derecha y metastectomía de el segmento hepático V y VIII ; el anatomía patológico ser positivo para adenocarcinoma de bajo grado de 9 cm que infiltrar todo el capa de el pared , con 1 de 13 ganglio afecto ( pt3pn1a ) , y el dos lesión hepático ser positiva para   <objetivo> adenocarcinomar compatible con metástasis </objetivo> del primario conocido .",
        "en mayo de 2011 él realizar uno hemicolectomío derecha y metastectomía de el segmento hepático V y VIII ; el anatomía patológico ser positivo para   <objetivo> adenocarcinomar de bajo grado </objetivo> de 9 cm que infiltrar todo el capa de el pared , con 1 de 13 ganglio afecto ( pt3pn1a ) , y el dos lesión hepático ser positiva para adenocarcinoma compatible con metástasis del primario conocido .",
        "como antecedente oncológico , ser diagnosticar en 2005 de uno   <objetivo> carcinomar </objetivo> de glotis tratado mediante cirugía en otro centro y en actual remisión completo .",
        "en enero de 2011 , tras iniciar uno estudio por astenia asociado a anemia , el paciente ser diagnosticar de uno adeno <objetivo> carcinomar </objetivo> de ciego con diseminación hepático sincrónico ( dos lesión de 2 cm segmento V y VIII ) , por él que él decidir realizar cirugía de entrada del primario y de el enfermedad hepático .",
        "en mayo de 2011 él realizar uno hemicolectomío derecha y metastectomía de el segmento hepático V y VIII ; el anatomía patológico ser positivo para adeno <objetivo> carcinomar </objetivo> de bajo grado de 9 cm que infiltrar todo el capa de el pared , con 1 de 13 ganglio afecto ( pt3pn1a ) , y el dos lesión hepático ser positiva para adenocarcinoma compatible con metástasis del primario conocido .",
        "en enero de 2011 , tras iniciar uno estudio por astenia asociado a anemia , el paciente ser diagnosticar de uno adenocarcinoma de ciego con diseminación hepático sincrónico ( dos lesión de 2 cm segmento V y VIII ) , por él que él decidir realizar cirugía de entrada del primario y de el   <objetivo> enfermedad hepático </objetivo>",
        "en mayo de 2011 él realizar uno hemicolectomío derecha y metastectomía de el segmento hepático V y VIII ; el anatomía patológico ser positivo para adenocarcinoma de bajo grado de 9 cm que infiltrar todo el capa de el pared , con 1 de 13 ganglio afecto ( pt3pn1a ) , y el dos   <objetivo> lesión hepático </objetivo> ser positivo para adenocarcinoma compatible con metástasis del primario conocido .",
        "en enero de 2011 , tras iniciar uno estudio por astenia asociado a anemia , el paciente ser diagnosticar de uno   <objetivo> adenocarcinomar de ciego con diseminación hepático </objetivo> sincrónico ( dos lesión de 2 cm segmento V y VIII ) , por él que él decidir realizar cirugía de entrada del primario y de el enfermedad hepático ."
    ],
    "pubmed_id": "onco1449",
    "split_sentence": [
        "Anamnesis",
        "Varón de 76 años de edad, alérgico a la penicilina.",
        "Como antecedentes patológicos, refería ser exfumador desde hace seis años (40 paquetes/año), hipertensión arterial, diabetes mellitus en tratamiento con antidiabéticos orales y dislipemia en tratamiento médico.",
        "Como antecedentes oncológicos, fue diagnosticado en 2005 de un carcinoma de glotis tratado mediante cirugía en otro centro y en actual remisión completa.",
        "En enero de 2011, tras iniciar un estudio por astenia asociada a anemia, el paciente fue diagnosticado de un adenocarcinoma de ciego con diseminación hepática sincrónica (dos lesiones de 2 cm segmentos V y VIII), por lo que se decidió realizar cirugía de entrada del primario y de la enfermedad hepática.",
        "En mayo de 2011 se realizó una hemicolectomía derecha y metastectomía de los segmentos hepáticos V y VIII; la anatomía patológica fue positiva para adenocarcinoma de bajo grado de 9 cm que infiltraba todas las capas de la pared, con 1 de 13 ganglios afectos (pT3pN1a), y las dos lesiones hepáticas fueron positivas para adenocarcinoma compatible con metástasis del primario conocido.",
        "En julio de 2011 inició quimioterapia adyuvante según el esquema FOLFOX-6.",
        "El día más dos del quinto ciclo presentó deposiciones diarreicas (hasta ocho al día) sin productos patológicos, y dolor cólico en todo el abdomen asociado a náuseas y vómitos.",
        "Exploración física",
        "Consciente y orientado, normohidratado y normocoloreado.",
        "Hemodinámicamente estable, afebril.",
        "Abdomen blando y depresible, molestia a la palpación en fosa iliaca derecha, sin irritación peritoneal con preservación del peristaltismo sin palpar masas ni megalias.",
        "Pruebas complementarias",
        "• Analítica: Hb 116 g/dL (grado I); leucocitos 5,34 x 10 E9/L; neutrófilos 2,62 x 10 E9/L; urea 10,6 mmol/L; creatinina 206 μmol/L.",
        "• Coprocultivos (4): negativos.",
        "• Radiografía simple de abdomen: distensión de intestino grueso sin complicaciones.",
        "• TC abdominal: presencia de una pancolitis con edema de pared sugestivo en primer lugar de una enterocolitis neutropénica.",
        "Evolución",
        "Se orientó el cuadro como una enterocolitis en un paciente en tratamiento quimioterápico con insuficiencia renal aguda de origen prerrenal y necrosis tubular aguda secundaria.",
        "Se inició tratamiento con sueroterapia con resolución completa de la alteración renal.",
        "El paciente no presentó neutropenia en ningún momento.",
        "Las diarreas resolvieron paulatinamente, momento en el que se realizó una TC de control, que evidenció mejoría de los cambios inflamatorios en el marco cólico con persistencia de un engrosamiento moderado en recto-sigma.",
        "Cuatro meses tras la resolución del cuadro digestivo se realizó una colonoscopia de control y el estudio anatomopatológico demostró úlceras superficiales con fibrina con signos de inflamación aguda y crónica sin otras alteraciones."
    ],
    "text": "Anamnesis\nVarón de 76 años de edad, alérgico a la penicilina.\nComo antecedentes patológicos, refería ser exfumador desde hace seis años (40 paquetes/año), hipertensión arterial, diabetes mellitus en tratamiento con antidiabéticos orales y dislipemia en tratamiento médico. Como antecedentes oncológicos, fue diagnosticado en 2005 de un carcinoma de glotis tratado mediante cirugía en otro centro y en actual remisión completa.\nEn enero de 2011, tras iniciar un estudio por astenia asociada a anemia, el paciente fue diagnosticado de un adenocarcinoma de ciego con diseminación hepática sincrónica (dos lesiones de 2 cm segmentos V y VIII), por lo que se decidió realizar cirugía de entrada del primario y de la enfermedad hepática.\nEn mayo de 2011 se realizó una hemicolectomía derecha y metastectomía de los segmentos hepáticos V y VIII; la anatomía patológica fue positiva para adenocarcinoma de bajo grado de 9 cm que infiltraba todas las capas de la pared, con 1 de 13 ganglios afectos (pT3pN1a), y las dos lesiones hepáticas fueron positivas para adenocarcinoma compatible con metástasis del primario conocido. En julio de 2011 inició quimioterapia adyuvante según el esquema FOLFOX-6.\nEl día más dos del quinto ciclo presentó deposiciones diarreicas (hasta ocho al día) sin productos patológicos, y dolor cólico en todo el abdomen asociado a náuseas y vómitos.\n\nExploración física\nConsciente y orientado, normohidratado y normocoloreado.\nHemodinámicamente estable, afebril.\nAbdomen blando y depresible, molestia a la palpación en fosa iliaca derecha, sin irritación peritoneal con preservación del peristaltismo sin palpar masas ni megalias.\n\nPruebas complementarias\n• Analítica: Hb 116 g/dL (grado I); leucocitos 5,34 x 10 E9/L; neutrófilos 2,62 x 10 E9/L; urea 10,6 mmol/L; creatinina 206 μmol/L.\n• Coprocultivos (4): negativos.\n• Radiografía simple de abdomen: distensión de intestino grueso sin complicaciones.\n• TC abdominal: presencia de una pancolitis con edema de pared sugestivo en primer lugar de una enterocolitis neutropénica.\n\nEvolución\nSe orientó el cuadro como una enterocolitis en un paciente en tratamiento quimioterápico con insuficiencia renal aguda de origen prerrenal y necrosis tubular aguda secundaria. Se inició tratamiento con sueroterapia con resolución completa de la alteración renal. El paciente no presentó neutropenia en ningún momento. Las diarreas resolvieron paulatinamente, momento en el que se realizó una TC de control, que evidenció mejoría de los cambios inflamatorios en el marco cólico con persistencia de un engrosamiento moderado en recto-sigma. Cuatro meses tras la resolución del cuadro digestivo se realizó una colonoscopia de control y el estudio anatomopatológico demostró úlceras superficiales con fibrina con signos de inflamación aguda y crónica sin otras alteraciones."
}