{
    "entities": [
        [
            2081,
            2093,
            "Angiosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "9120/3"
        ],
        [
            2050,
            2066,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            3327,
            3346,
            "lesiones pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3843,
            3853,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2867,
            2885,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            207,
            268,
            "angiosarcoma cardiaco (11,3 x 10,8 cm) estadio IV (metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "9120/6"
        ],
        [
            1859,
            1879,
            "nodulares pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "9120/3\tMORFOLOGIA_NEOPLASIA\tAngiosarcoma\t<objetivo> Angiosarcoma </objetivo> cardiaco estadio IV.",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\t» Se realizó posteriormente una toracentesis diagnóstico-terapéutica, extrayendo 500 ml de líquido hemático, siendo la citología negativa para  <objetivo> células malignas </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tEn control radiológico se observó aumento del tamaño de las  <objetivo> lesiones pulmonares </objetivo> y aumento de la silueta cardiaca.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn mayo de 2014 fue diagnosticado en otra comunidad autónoma de un angiosarcoma cardiaco (11,3 x 10,8 cm) estadio IV ( <objetivo> metástasis </objetivo> pulmonares), sin compromiso hemodinámico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn mayo de 2015 acudió a Urgencias por mareos, náuseas y vómitos, diagnosticándose  <objetivo> metástasis </objetivo> hemorrágicas cerebrales y cerebelosas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tDisminución de la masa cardiaca y de los  <objetivo> nódulos pulmonares </objetivo>  con desaparición del derrame pleural.",
        "9120/6\tMORFOLOGIA_NEOPLASIA\tangiosarcoma cardiaco (11,3 x 10,8 cm) estadio IV (metástasis\tEn mayo de 2014 fue diagnosticado en otra comunidad autónoma de un  <objetivo> angiosarcoma cardiaco (11,3 x 10,8 cm) estadio IV (metástasis </objetivo> pulmonares), sin compromiso hemodinámico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnodulares pulmonares\tNumerosas imágenes  <objetivo> nodulares pulmonares </objetivo> y derrame pleural derecho."
    ],
    "lines_lemma": [
        "9120/3\tMORFOLOGIA_NEOPLASIA\tAngiosarcoma\t9120/3 \t MORFOLOGIA_NEOPLASIA \t Angiosarcoma \t <objetivo> Angiosarcoma </objetivo> cardiaco estadio IV .",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\t» Se realizó posteriormente una toracentesis diagnóstico-terapéutica, extrayendo 500 ml de líquido hemático, siendo la citología negativa para 8001/3 \t MORFOLOGIA_NEOPLASIA \t célula maligno \t » él realizar posteriormente uno toracentesis diagnóstico-terapéutico , extraer 500 ml de líquido hemático , ser el citología negativo para   <objetivo> célula maligno </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tEn control radiológico se observó aumento del tamaño de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión pulmonar \t En control radiológico él observar aumento del tamaño de el   <objetivo> lesión pulmonar </objetivo> y aumento de el silueta cardiaco .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn mayo de 2014 fue diagnosticado en otra comunidad autónoma de un angiosarcoma cardiaco (11,3 x 10,8 cm) estadio IV (8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En mayo de 2014 ser diagnosticar en otro comunidad autónomo de uno angiosarcoma cardiaco ( 11.3 x 10.8 cm ) estadio IV ( <objetivo> metástasi </objetivo> pulmonar ) , sin compromiso hemodinámico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn mayo de 2015 acudió a Urgencias por mareos, náuseas y vómitos, diagnosticándose 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En mayo de 2015 acudir a Urgencias por mareo , náusea y vómito , diagnosticar él   <objetivo> metástasi </objetivo> hemorrágica cerebral y cerebelosa .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tDisminución de la masa cardiaca y de los 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo pulmonar \t Disminución de el masa cardiaco y de el   <objetivo> nódulo pulmonar </objetivo>   con desaparición del derrame pleural .",
        "9120/6\tMORFOLOGIA_NEOPLASIA\tangiosarcoma cardiaco (11,3 x 10,8 cm) estadio IV (metástasis\tEn mayo de 2014 fue diagnosticado en otra comunidad autónoma de un 9120/6 \t MORFOLOGIA_NEOPLASIA \t angiosarcoma cardiaco ( 11.3 x 10.8 cm ) estadio IV ( metástasis \t En mayo de 2014 ser diagnosticar en otro comunidad autónomo de uno   <objetivo> angiosarcomar cardiaco ( 11.3 x 10.8 cm ) estadio IV ( metástasis </objetivo> pulmonar ) , sin compromiso hemodinámico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnodulares pulmonares\tNumerosas imágenes 8000/6 \t MORFOLOGIA_NEOPLASIA \t nodular pulmonar \t numeroso imagen   <objetivo> nodular pulmonar </objetivo> y derrame pleural derecho ."
    ],
    "pubmed_id": "onco127",
    "split_sentence": [
        "Anamnesis",
        "Varón de 39 años.",
        "Fumador de 6 cigarrillos diarios.",
        "Recientemente casado y en paro.",
        "Tuvo una pericarditis aguda en marzo de 2013.",
        "En mayo de 2014 fue diagnosticado en otra comunidad autónoma de un angiosarcoma cardiaco (11,3 x 10,8 cm) estadio IV (metástasis pulmonares), sin compromiso hemodinámico.",
        "Se desestimó tratamiento quirúrgico.",
        "En tratamiento con amiodarona 200 mg diario y furosemida 40 mg diario.",
        "No aceptó tratamiento quimioterápico.",
        "Estaba pendiente de una segunda opinión en un centro médico de referencia nacional.",
        "Por motivos personales trasladó su domicilio a Valladolid.",
        "En agosto de 2014 acudió a Urgencias de nuestro hospital por disnea progresiva.",
        "Se asociaba dolor torácico pleurítico izquierdo, con discreto alivio postural.",
        "También presentaba tos con expectoración hemoptoica.",
        "Ingresó en Oncología para estudio y actitud terapéutica.",
        "Exploración física",
        "Índice de Karnofsky (IK) 50%.",
        "Taquipneico.",
        "Hemodinámicamente estable.",
        "A la auscultación cardiopulmonar, ruidos cardiacos arrítmicos sin soplos.",
        "A nivel pulmonar, ruidos respiratorios abolidos prácticamente en 2/3 inferiores derechos.",
        "Resto de la exploración sin otros hallazgos relevantes.",
        "Pruebas complementarias",
        "» En la analítica apareció una leucocitosis (Leu 13200/μL) sin neutrofilia y anemia (Hb 9,9 g/dL).",
        "En la coagulación elevación de dímero-D de 4.519.",
        "No se observaron alteraciones en las enzimas cardiacas.",
        "Resto de la analítica normal.",
        "» En la radiografía de tórax se observó una cardiomegalia grado IV (índice cardio-torácico mayor a 0,65), derrame pleural derecho con atelectasia asociada e imágenes nodulares de distinto tamaño en ambos pulmones.",
        "» En la TC torácica de alta definición se informaba como ausencia de signos de tromboembolismo pulmonar.",
        "Se encontró una gran masa de 12 cm de diámetro en cavidades cardiacas derechas.",
        "Numerosas imágenes nodulares pulmonares y derrame pleural derecho.",
        "» Se realizó posteriormente una toracentesis diagnóstico-terapéutica, extrayendo 500 ml de líquido hemático, siendo la citología negativa para células malignas.",
        "Diagnóstico",
        "Angiosarcoma cardiaco estadio IV.",
        "Derrame pleural derecho.",
        "Síndrome anémico.",
        "Disnea secundaria.",
        "Tratamiento",
        "Ante el rápido deterioro general, se le propuso iniciar primera línea de quimioterapia paliativa con doxorubicina (75 mg/m2) 150 mg IV.",
        "Aceptó y firmó el consentimiento informado.",
        "Recibió el primer ciclo en agosto de 2014, con buena tolerancia y se le dio el alta a domicilio.",
        "Evolución",
        "En enero de 2015, recibió el séptimo y último ciclo con doxorubicina, con una dosis total acumulada de 525 mg/m2.",
        "Tuvo buena tolerancia al tratamiento y una notable mejoría clínica, con un IK del 90% desde la tercera dosis.",
        "En la TC de evaluación, tras el séptimo ciclo, se observó una respuesta que no cumplía criterios para considerarla parcial.",
        "Disminución de la masa cardiaca y de los nódulos pulmonares, con desaparición del derrame pleural.",
        "A pesar de ello continuaba sin ser subsidiario de tratamiento quirúrgico.",
        "Se decidió un nuevo esquema de quimioterapia con ifosfamida a dosis altas (12 g/m2) 4 g/día durante seis días cada tres semanas.",
        "Recibió un primer y único ciclo, desarrollando taquicardia supraventricular rápida a 190 lpm con ritmo de base en fibrilación auricular.",
        "En control radiológico se observó aumento del tamaño de las lesiones pulmonares y aumento de la silueta cardiaca.",
        "Ante la progresión y mala tolerancia a ifosfamida se decidió volver a tratarle con antraciclinas, dada la mejoría que obtuvo previamente con doxorrubicina.",
        "Inició en marzo de 2015 tratamiento con doxorubicina liposomal (40 mg/m2) 80 mg cada cuatro semanas,recibiendo tres ciclos hasta la actualidad.",
        "Presentó aceptable tolerancia clínica, con mejoría sintomática y radiológica.",
        "En mayo de 2015 acudió a Urgencias por mareos, náuseas y vómitos, diagnosticándose metástasis hemorrágicas cerebrales y cerebelosas.",
        "Recibió tratamiento sintomático con dexametasona y antieméticos, y se remitió a Oncología Radioterápica para valorar radioterapia holocraneal paliativa preferente.",
        "Actualmente lleva 13 meses de supervivencia tras el diagnóstico, pendiente de valoración tras la radioterapia, para decisión de actitud a seguir."
    ],
    "text": "Anamnesis\nVarón de 39 años. Fumador de 6 cigarrillos diarios. Recientemente casado y en paro. Tuvo una pericarditis aguda en marzo de 2013. En mayo de 2014 fue diagnosticado en otra comunidad autónoma de un angiosarcoma cardiaco (11,3 x 10,8 cm) estadio IV (metástasis pulmonares), sin compromiso hemodinámico. Se desestimó tratamiento quirúrgico.\n\nEn tratamiento con amiodarona 200 mg diario y furosemida 40 mg diario. No aceptó tratamiento quimioterápico. Estaba pendiente de una segunda opinión en un centro médico de referencia nacional. Por motivos personales trasladó su domicilio a Valladolid.\n\nEn agosto de 2014 acudió a Urgencias de nuestro hospital por disnea progresiva. Se asociaba dolor torácico pleurítico izquierdo, con discreto alivio postural. También presentaba tos con expectoración hemoptoica. Ingresó en Oncología para estudio y actitud terapéutica.\n\nExploración física\nÍndice de Karnofsky (IK) 50%. Taquipneico. Hemodinámicamente estable. A la auscultación cardiopulmonar, ruidos cardiacos arrítmicos sin soplos. A nivel pulmonar, ruidos respiratorios abolidos prácticamente en 2/3 inferiores derechos. Resto de la exploración sin otros hallazgos relevantes.\n\nPruebas complementarias\n» En la analítica apareció una leucocitosis (Leu 13200/μL) sin neutrofilia y anemia (Hb 9,9 g/dL). En la coagulación elevación de dímero-D de 4.519. No se observaron alteraciones en las enzimas cardiacas. Resto de la analítica normal.\n» En la radiografía de tórax se observó una cardiomegalia grado IV (índice cardio-torácico mayor a 0,65), derrame pleural derecho con atelectasia asociada e imágenes nodulares de distinto tamaño en ambos pulmones.\n» En la TC torácica de alta definición se informaba como ausencia de signos de tromboembolismo pulmonar. Se encontró una gran masa de 12 cm de diámetro en cavidades cardiacas derechas.\nNumerosas imágenes nodulares pulmonares y derrame pleural derecho.\n» Se realizó posteriormente una toracentesis diagnóstico-terapéutica, extrayendo 500 ml de líquido hemático, siendo la citología negativa para células malignas.\n\nDiagnóstico\nAngiosarcoma cardiaco estadio IV. Derrame pleural derecho. Síndrome anémico. Disnea secundaria.\n\nTratamiento\nAnte el rápido deterioro general, se le propuso iniciar primera línea de quimioterapia paliativa con doxorubicina (75 mg/m2) 150 mg IV. Aceptó y firmó el consentimiento informado. Recibió el primer ciclo en agosto de 2014, con buena tolerancia y se le dio el alta a domicilio.\n\nEvolución\nEn enero de 2015, recibió el séptimo y último ciclo con doxorubicina, con una dosis total acumulada de 525 mg/m2. Tuvo buena tolerancia al tratamiento y una notable mejoría clínica, con un IK del 90% desde la tercera dosis. En la TC de evaluación, tras el séptimo ciclo, se observó una respuesta que no cumplía criterios para considerarla parcial. Disminución de la masa cardiaca y de los nódulos pulmonares, con desaparición del derrame pleural. A pesar de ello continuaba sin ser subsidiario de tratamiento quirúrgico.\n\nSe decidió un nuevo esquema de quimioterapia con ifosfamida a dosis altas (12 g/m2) 4 g/día durante seis días cada tres semanas. Recibió un primer y único ciclo, desarrollando taquicardia supraventricular rápida a 190 lpm con ritmo de base en fibrilación auricular.\n\nEn control radiológico se observó aumento del tamaño de las lesiones pulmonares y aumento de la silueta cardiaca. Ante la progresión y mala tolerancia a ifosfamida se decidió volver a tratarle con antraciclinas, dada la mejoría que obtuvo previamente con doxorrubicina. Inició en marzo de 2015 tratamiento con doxorubicina liposomal (40 mg/m2) 80 mg cada cuatro semanas,recibiendo tres ciclos hasta la actualidad. Presentó aceptable tolerancia clínica, con mejoría sintomática y radiológica.\n\nEn mayo de 2015 acudió a Urgencias por mareos, náuseas y vómitos, diagnosticándose metástasis hemorrágicas cerebrales y cerebelosas. Recibió tratamiento sintomático con dexametasona y antieméticos, y se remitió a Oncología Radioterápica para valorar radioterapia holocraneal paliativa preferente.\n\nActualmente lleva 13 meses de supervivencia tras el diagnóstico, pendiente de valoración tras la radioterapia, para decisión de actitud a seguir."
}