{
    "entities": [
        [
            1747,
            1782,
            "carcinoma compatible con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            2214,
            2225,
            "metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2043,
            2053,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            198,
            251,
            "carcinoma renal de células claras grado I de Fuhrmann",
            "MORFOLOGIA_NEOPLASIA",
            "8310/31"
        ],
        [
            2084,
            2140,
            "carcinoma renal de células claras estadio IV (metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8310/6"
        ],
        [
            1242,
            1261,
            "lesión endotraqueal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma compatible con metástasis\tPAAF del istmo: positiva para  <objetivo> carcinoma compatible con metástasis </objetivo> de origen renal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\tInsuficiencia respiratoria aguda secundaria a metástasis endotraqueal en el seno de un carcinoma renal de células claras estadio IV (metástasis tiroidea y nódulo pancreático de etiología no filiada de probable origen  <objetivo> metastásico </objetivo> .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPAAF del istmo: positiva para carcinoma compatible con  <objetivo> metástasis </objetivo> de origen renal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tInsuficiencia respiratoria aguda secundaria a  <objetivo> metástasis </objetivo> endotraqueal en el seno de un carcinoma renal de células claras estadio IV (metástasis tiroidea y nódulo pancreático de etiología no filiada de probable origen metastásico).",
        "8310/31\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras grado I de Fuhrmann\tMujer de 81 años, con antecedentes de HTA e hipercolesterolemi en tratamiento con hidroclorotiazida y simvastatina, hipertiroidismo y bocio multinodular autónomo tratado con I131 en 2001,  <objetivo> carcinoma renal de células claras grado I de Fuhrmann </objetivo> tratado mediante nefrectomía radical izquierda en 2002 y lesión ocupante de espacio de 2 cm en el pancreas en seguimiento desde 2010, con dos PAAF no concluyentes, que se había mantenido estable en todos los controles practicados.",
        "8310/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras estadio IV (metástasis\tInsuficiencia respiratoria aguda secundaria a metástasis endotraqueal en el seno de un  <objetivo> carcinoma renal de células claras estadio IV (metástasis </objetivo> tiroidea y nódulo pancreático de etiología no filiada de probable origen metastásico).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión endotraqueal\tBroncoscopia rígida: biopsia de  <objetivo> lesión endotraqueal </objetivo> pediculada en pared anterior a 2 cm de las cuerdas vocales y coagulación con argón.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión endotraqueal\tCon tratamiento local seriado sobre la  <objetivo> lesión endotraqueal </objetivo> se mantiene clínicamente estable hasta que, en julio de 2012, progresa a nivel respiratorio."
    ],
    "lines_lemma": [
        "8010/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma compatible con metástasis\tPAAF del istmo: positiva para 8010/6 \t MORFOLOGIA_NEOPLASIA \t carcinoma compatible con metástasis \t PAAF del istmo : positivo para   <objetivo> carcinomar compatible con metástasis </objetivo> de origen renal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\tInsuficiencia respiratoria aguda secundaria a metástasis endotraqueal en el seno de un carcinoma renal de células claras estadio IV (metástasis tiroidea y nódulo pancreático de etiología no filiada de probable origen 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásico \t Insuficiencia respiratorio agudo secundario a metástasis endotraqueal en el seno de uno carcinoma renal de célula claro estadio IV ( metástasis tiroidea y nódulo pancreático de etiología no filiado de probable origen   <objetivo> metastásico </objetivo> .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPAAF del istmo: positiva para carcinoma compatible con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t PAAF del istmo : positivo para carcinoma compatible con   <objetivo> metástasi </objetivo> de origen renal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tInsuficiencia respiratoria aguda secundaria a 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Insuficiencia respiratorio agudo secundario a   <objetivo> metástasi </objetivo> endotraqueal en el seno de uno carcinoma renal de célula claro estadio IV ( metástasis tiroidea y nódulo pancreático de etiología no filiado de probable origen metastásico ) .",
        "8310/31\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras grado I de Fuhrmann\tMujer de 81 años, con antecedentes de HTA e hipercolesterolemi en tratamiento con hidroclorotiazida y simvastatina, hipertiroidismo y bocio multinodular autónomo tratado con I131 en 2001, 8310/31 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro grado I de Fuhrmann \t Mujer de 81 año , con antecedente de HTA e hipercolesterolemi en tratamiento con hidroclorotiazida y simvastatina , hipertiroidismo y bocio multinodular autónomo tratado con I131 en 2001 ,   <objetivo> carcinomar renal de célula claro grado I de Fuhrmann </objetivo> tratado mediante nefrectomía radical izquierdo en 2002 y lesión ocupante de espacio de 2 cm en el pancrea en seguimiento desde 2010 , con dos PAAF no concluyent , que él haber mantener estable en todo el control practicado .",
        "8310/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras estadio IV (metástasis\tInsuficiencia respiratoria aguda secundaria a metástasis endotraqueal en el seno de un 8310/6 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro estadio IV ( metástasis \t Insuficiencia respiratorio agudo secundario a metástasis endotraqueal en el seno de uno   <objetivo> carcinomar renal de célula claro estadio IV ( metástasis </objetivo> tiroidear y nódulo pancreático de etiología no filiado de probable origen metastásico ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión endotraqueal\tBroncoscopia rígida: biopsia de 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión endotraqueal \t Broncoscopia rígido : biopsia de   <objetivo> lesión endotraqueal </objetivo> pediculado en pared anterior a 2 cm de el cuerda vocal y coagulación con argón .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión endotraqueal\tCon tratamiento local seriado sobre la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión endotraqueal \t Con tratamiento local seriado sobre el   <objetivo> lesión endotraqueal </objetivo> él mantener clínicamente estable hasta que , en julio de 2012 , progresar a nivel respiratorio ."
    ],
    "pubmed_id": "onco1275",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 81 años, con antecedentes de HTA e hipercolesterolemi en tratamiento con hidroclorotiazida y simvastatina, hipertiroidismo y bocio multinodular autónomo tratado con I131 en 2001, carcinoma renal de células claras grado I de Fuhrmann tratado mediante nefrectomía radical izquierda en 2002 y lesión ocupante de espacio de 2 cm en el pancreas en seguimiento desde 2010, con dos PAAF no concluyentes, que se había mantenido estable en todos los controles practicados.",
        "En agosto de 2011 consulta por disnea de reposo, odinofagia, estridor y tos seca de predominio nocturno de un mes de evolución con empeoramiento franco en la última semana.",
        "Examen físico",
        "Saturación de oxígeno basal 93 %, taquipnea y estridor laríngeo.",
        "Bocio palpable, no doloroso, irregular, destacando nódulo de 3 cm de mayor consistencia en el istmo, desplazable con la deglución, sin adenopatías laterocervicales ni supraclaviculares palpables.",
        "Sibilancias generalizadas en la auscultación pulmonar.",
        "Performance Status 1.",
        "Pruebas complementarias",
        "Analítica: normal.",
        "Gasometría arterial basal: insuficiencia respiratoria parcial.",
        "Radiografía de tórax: engrosamiento de bandas paratraqueales.",
        "Nasofibroscopia: sin hallazgos.",
        "Broncoscopia rígida: biopsia de lesión endotraqueal pediculada en pared anterior a 2 cm de las cuerdas vocales y coagulación con argón.",
        "El estudio inmunohistoquímico concluye que se trata de una proliferación epitelial de inmunofenotipo compatible con origen renal (TTF1, cromogranina y HMB45 negativos, CK AE1-AE3, EMA, vimentina y CD10 positivos).",
        "Ecografía tiroidea: aumento global de la glándula, de predominio en el istmo, con múltiples nódulos de naturaleza sólida, compatible con bocio multinodular.",
        "PAAF del istmo: positiva para carcinoma compatible con metástasis de origen renal.",
        "TC body: gran bocio complejo, heterogéneo, que comprime la vía aérea e infiltra la pared anterior de la tráquea.",
        "Lesión hipervascular de 3 cm en unión del cuerpo y cola pancreáticos.",
        "Diagnóstico",
        "Insuficiencia respiratoria aguda secundaria a metástasis endotraqueal en el seno de un carcinoma renal de células claras estadio IV (metástasis tiroidea y nódulo pancreático de etiología no filiada de probable origen metastásico).",
        "Tratamiento",
        "Con tratamiento local seriado sobre la lesión endotraqueal se mantiene clínicamente estable hasta que, en julio de 2012, progresa a nivel respiratorio.",
        "Se inicia tratamiento con pazopanib oral a dosis plenas, reduciéndose por astenia intensa a 600 mg/día, con buena tolerancia.",
        "Evolución",
        "En TC de reevaluación posteriores, se observa una progresiva disminución del tamaño tiroideo, con menor impronta sobre la luz traqueal, y de la lesión pancreática, con necrosis interna, lo que sugiere buena respuesta al tratamiento antiangiogénico."
    ],
    "text": "Anamnesis\nMujer de 81 años, con antecedentes de HTA e hipercolesterolemi en tratamiento con hidroclorotiazida y simvastatina, hipertiroidismo y bocio multinodular autónomo tratado con I131 en 2001, carcinoma renal de células claras grado I de Fuhrmann tratado mediante nefrectomía radical izquierda en 2002 y lesión ocupante de espacio de 2 cm en el pancreas en seguimiento desde 2010, con dos PAAF no concluyentes, que se había mantenido estable en todos los controles practicados.\nEn agosto de 2011 consulta por disnea de reposo, odinofagia, estridor y tos seca de predominio nocturno de un mes de evolución con empeoramiento franco en la última semana.\n\nExamen físico\nSaturación de oxígeno basal 93 %, taquipnea y estridor laríngeo. Bocio palpable, no doloroso, irregular, destacando nódulo de 3 cm de mayor consistencia en el istmo, desplazable con la deglución, sin adenopatías laterocervicales ni supraclaviculares palpables. Sibilancias generalizadas en la auscultación pulmonar. Performance Status 1.\n\nPruebas complementarias\nAnalítica: normal.\nGasometría arterial basal: insuficiencia respiratoria parcial.\nRadiografía de tórax: engrosamiento de bandas paratraqueales.\nNasofibroscopia: sin hallazgos.\nBroncoscopia rígida: biopsia de lesión endotraqueal pediculada en pared anterior a 2 cm de las cuerdas vocales y coagulación con argón. El estudio inmunohistoquímico concluye que se trata de una proliferación epitelial de inmunofenotipo compatible con origen renal (TTF1, cromogranina y HMB45 negativos, CK AE1-AE3, EMA, vimentina y CD10 positivos).\nEcografía tiroidea: aumento global de la glándula, de predominio en el istmo, con múltiples nódulos de naturaleza sólida, compatible con bocio multinodular.\nPAAF del istmo: positiva para carcinoma compatible con metástasis de origen renal. \nTC body: gran bocio complejo, heterogéneo, que comprime la vía aérea e infiltra la pared anterior de la tráquea. Lesión hipervascular de 3 cm en unión del cuerpo y cola pancreáticos.\n\nDiagnóstico\nInsuficiencia respiratoria aguda secundaria a metástasis endotraqueal en el seno de un carcinoma renal de células claras estadio IV (metástasis tiroidea y nódulo pancreático de etiología no filiada de probable origen metastásico).\n\nTratamiento\nCon tratamiento local seriado sobre la lesión endotraqueal se mantiene clínicamente estable hasta que, en julio de 2012, progresa a nivel respiratorio. Se inicia tratamiento con pazopanib oral a dosis plenas, reduciéndose por astenia intensa a 600 mg/día, con buena tolerancia.\n\nEvolución\nEn TC de reevaluación posteriores, se observa una progresiva disminución del tamaño tiroideo, con menor impronta sobre la luz traqueal, y de la lesión pancreática, con necrosis interna, lo que sugiere buena respuesta al tratamiento antiangiogénico."
}