{
    "entities": [
        [
            623,
            659,
            "adenocarcinoma de próstata Gleason 6",
            "MORFOLOGIA_NEOPLASIA",
            "8140/31"
        ],
        [
            1157,
            1193,
            "adenocarcinoma de próstata Gleason 8",
            "MORFOLOGIA_NEOPLASIA",
            "8140/33"
        ],
        [
            3186,
            3227,
            "adenopatías cervicales, supraclaviculares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4876,
            4889,
            "mielofibrosis",
            "MORFOLOGIA_NEOPLASIA",
            "9931/3"
        ],
        [
            2106,
            2121,
            "progresión ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            77,
            134,
            "adenocarcinoma de próstata estadio IV por afectación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            2411,
            2449,
            "progresión exclusivamente a nivel óseo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2770,
            2797,
            "progresión a nivel hepático",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4477,
            4493,
            "fibrosis medular",
            "MORFOLOGIA_NEOPLASIA",
            "9931/3"
        ],
        [
            5528,
            5555,
            "progresión a nivel hepático",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            807,
            836,
            "lesiones blásticas en columna",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/31\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de próstata Gleason 6\tEn noviembre de 2012, el paciente es diagnosticado de un  <objetivo> adenocarcinoma de próstata Gleason 6 </objetivo> (3 + 3), con clínica miccional asociada y antígeno prostático específico (PSA) > 125 ng/ml, observándose en tomografía computarizada (TC) torácica lesiones blásticas en columna.",
        "8140/33\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de próstata Gleason 8\tInició tratamiento con bloqueo androgénico completo con bicalutamida 50 mg al día y análogo de hormona liberadora de la hormona luteinizante (LHRH) semestral durante un mes, persistiendo clínica urinaria y siendo intervenido mediante resección transuretral (RTU) prostática el 15/01/2013, confirmándose la presencia de  <objetivo> adenocarcinoma de próstata Gleason 8 </objetivo> (3 + 5).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatías cervicales, supraclaviculares\tSin  <objetivo> adenopatías cervicales, supraclaviculares </objetivo> ni axilares.",
        "9931/3\tMORFOLOGIA_NEOPLASIA\tmielofibrosis\tSe decide tratamiento sintomático de la anemia con trasfusiones de hematíes si precisase y/o de plaquetas si tuviese proceso de sangrado activo, ya que el uso de eltrombopag y eritropoyetina en este contexto está fuera de indicación, y los agonistas de los receptores de la trombopoyetina tienen descrito como efecto secundario  <objetivo> mielofibrosis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión ósea\tEn TC y gammagrafía ósea de agosto de 2016 se confirma  <objetivo> progresión ósea </objetivo> a pesar de bloqueo androgénico completo, por lo que se inicia tratamiento con docetaxel 75 mg/m2 cada 21 días del que recibe un total de 8 ciclos desde septiembre de 2016 hasta febrero de 2017 con estabilización de la enfermedad, pasando entonces a seguimiento.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de próstata estadio IV por afectación ósea\tSe expone el caso clínico de un varón de 65 años, diagnosticado de  <objetivo> adenocarcinoma de próstata estadio IV por afectación ósea </objetivo> y hepática, que desarrolla una probable fibrosis medular en relación a tratamiento con Radium-223.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión exclusivamente a nivel óseo\tEn junio de 2017, presenta  <objetivo> progresión exclusivamente a nivel óseo </objetivo> documentada mediante estudio gammagráfico, por lo que recibe tratamiento con Radium-223 durante 6 meses, desde julio de 2017 hasta diciembre de 2017.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel hepático\tEn ese momento, también se objetiva  <objetivo> progresión a nivel hepático </objetivo> mediante TC toracoabdominopélvica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel hepático\tEn enero de 2018, se había confirmado  <objetivo> progresión a nivel hepático </objetivo> mediante, precisando retrasar el inicio de nueva línea de tratamiento hasta tener diagnóstico o mejoría de la aplasia, iniciando finalmente tratamiento con enzalutamida en marzo de 2018 que mantiene hasta la actualidad.",
        "9931/3\tMORFOLOGIA_NEOPLASIA\tfibrosis medular\tSe expone el caso clínico de un varón de 65 años, diagnosticado de adenocarcinoma de próstata estadio IV por afectación ósea y hepática, que desarrolla una probable  <objetivo> fibrosis medular </objetivo> en relación a tratamiento con Radium-223.",
        "9931/3\tMORFOLOGIA_NEOPLASIA\tfibrosis medular\t» Mielograma: hueso iliaco de consistencia pétrea que dificulta la extracción de cilindro óseo, posiblemente atribuible a  <objetivo> fibrosis medular </objetivo> ",
        "9931/3\tMORFOLOGIA_NEOPLASIA\tfibrosis medular\tProbable  <objetivo> fibrosis medular </objetivo> secundaria a tratamiento con Radium-223.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel hepático\tEn ese momento, también se objetiva  <objetivo> progresión a nivel hepático </objetivo> mediante TC toracoabdominopélvica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel hepático\tEn enero de 2018, se había confirmado  <objetivo> progresión a nivel hepático </objetivo> mediante, precisando retrasar el inicio de nueva línea de tratamiento hasta tener diagnóstico o mejoría de la aplasia, iniciando finalmente tratamiento con enzalutamida en marzo de 2018 que mantiene hasta la actualidad.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones blásticas en columna\tEn noviembre de 2012, el paciente es diagnosticado de un adenocarcinoma de próstata Gleason 6 (3 + 3), con clínica miccional asociada y antígeno prostático específico (PSA) > 125 ng/ml, observándose en tomografía computarizada (TC) torácica  <objetivo> lesiones blásticas en columna </objetivo> "
    ],
    "lines_lemma": [
        "8140/31\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de próstata Gleason 6\tEn noviembre de 2012, el paciente es diagnosticado de un 8140/31 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma de próstata Gleason 6 \t En noviembre de 2012 , el paciente ser diagnosticar de uno   <objetivo> adenocarcinomar de próstata Gleason 6 </objetivo> ( 3 + 3 ) , con clínica miccional asociado y antígeno prostático específico ( PSA ) > 125 ng / ml , observar él en tomografía computarizado ( TC ) torácica lesión blástica en columna .",
        "8140/33\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de próstata Gleason 8\tInició tratamiento con bloqueo androgénico completo con bicalutamida 50 mg al día y análogo de hormona liberadora de la hormona luteinizante (LHRH) semestral durante un mes, persistiendo clínica urinaria y siendo intervenido mediante resección transuretral (RTU) prostática el 15/01/2013, confirmándose la presencia de 8140/33 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma de próstata Gleason 8 \t iniciar tratamiento con bloqueo androgénico completo con bicalutamida 50 mg al día y análogo de hormona liberador de el hormona luteinizante ( LHRH ) semestral durante uno mes , persistir clínica urinario y ser intervenir mediante resección transuretral ( RTU ) prostático el 15/01/2013 , confirmar él el presencia de   <objetivo> adenocarcinomar de próstata Gleason 8 </objetivo> ( 3 + 5 ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tadenopatías cervicales, supraclaviculares\tSin 8000/6 \t MORFOLOGIA_NEOPLASIA \t adenopatía cervical , supraclavicular \t Sin   <objetivo> adenopatía cervical , supraclavicular </objetivo> ni axilar .",
        "9931/3\tMORFOLOGIA_NEOPLASIA\tmielofibrosis\tSe decide tratamiento sintomático de la anemia con trasfusiones de hematíes si precisase y/o de plaquetas si tuviese proceso de sangrado activo, ya que el uso de eltrombopag y eritropoyetina en este contexto está fuera de indicación, y los agonistas de los receptores de la trombopoyetina tienen descrito como efecto secundario 9931/3 \t MORFOLOGIA_NEOPLASIA \t mielofibrosis \t él decidir tratamiento sintomático de el anemia con trasfusión de hematí si precisar y / o de plaqueta si tener proceso de sangrado activo , ya que el uso de eltrombopag y eritropoyetinar en este contexto estar fuera de indicación , y el agonista de el receptor de el trombopoyetina tener descrito como efecto secundario   <objetivo> mielofibrosis </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión ósea\tEn TC y gammagrafía ósea de agosto de 2016 se confirma 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión óseo \t En TC y gammagrafía óseo de agosto de 2016 él confirmar   <objetivo> progresión óseo </objetivo> a pesar de bloqueo androgénico completo , por él que él iniciar tratamiento con docetaxel 75 mg / m2 cada 21 día del que recibir uno total de 8 ciclo desde septiembre de 2016 hasta febrero de 2017 con estabilización de el enfermedad , pasar entonces a seguimiento .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de próstata estadio IV por afectación ósea\tSe expone el caso clínico de un varón de 65 años, diagnosticado de 8140/6 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma de próstata estadio IV por afectación óseo \t él exponer el caso clínico de uno varón de 65 año , diagnosticado de   <objetivo> adenocarcinomar de próstata estadio IV por afectación óseo </objetivo> y hepático , que desarrollar uno probable fibrosis medular en relación a tratamiento con Radium-223 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión exclusivamente a nivel óseo\tEn junio de 2017, presenta 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión exclusivamente a nivel óseo \t En junio de 2017 , presentar   <objetivo> progresión exclusivamente a nivel óseo </objetivo> documentado mediante estudio gammagráfico , por él que recibir tratamiento con radium-223 durante 6 mes , desde julio de 2017 hasta diciembre de 2017 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel hepático\tEn ese momento, también se objetiva 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión a nivel hepático \t En ese momento , también él objetiir   <objetivo> progresión a nivel hepático </objetivo> mediante TC toracoabdominopélvico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel hepático\tEn enero de 2018, se había confirmado 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión a nivel hepático \t En enero de 2018 , él haber confirmar   <objetivo> progresión a nivel hepático </objetivo> mediante , precisar retrasar el inicio de nuevo línea de tratamiento hasta tener diagnóstico o mejoría de el aplasia , iniciar finalmente tratamiento con enzalutamida en marzo de 2018 que mantener hasta el actualidad .",
        "9931/3\tMORFOLOGIA_NEOPLASIA\tfibrosis medular\tSe expone el caso clínico de un varón de 65 años, diagnosticado de adenocarcinoma de próstata estadio IV por afectación ósea y hepática, que desarrolla una probable 9931/3 \t MORFOLOGIA_NEOPLASIA \t fibrosis medular \t él exponer el caso clínico de uno varón de 65 año , diagnosticado de adenocarcinoma de próstata estadio IV por afectación óseo y hepático , que desarrollar uno probable   <objetivo> fibrosis medular </objetivo> en relación a tratamiento con Radium-223 .",
        "9931/3\tMORFOLOGIA_NEOPLASIA\tfibrosis medular\t» Mielograma: hueso iliaco de consistencia pétrea que dificulta la extracción de cilindro óseo, posiblemente atribuible a 9931/3 \t MORFOLOGIA_NEOPLASIA \t fibrosis medular \t » Mielograma : hueso iliaco de consistencia pétreo que dificultar el extracción de cilindro óseo , posiblemente atribuible a   <objetivo> fibrosis medular </objetivo>",
        "9931/3\tMORFOLOGIA_NEOPLASIA\tfibrosis medular\tProbable 9931/3 \t MORFOLOGIA_NEOPLASIA \t fibrosis medular \t Probable   <objetivo> fibrosis medular </objetivo> secundariar a tratamiento con Radium-223 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel hepático\tEn ese momento, también se objetiva 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión a nivel hepático \t En ese momento , también él objetiir   <objetivo> progresión a nivel hepático </objetivo> mediante TC toracoabdominopélvico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel hepático\tEn enero de 2018, se había confirmado 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión a nivel hepático \t En enero de 2018 , él haber confirmar   <objetivo> progresión a nivel hepático </objetivo> mediante , precisar retrasar el inicio de nuevo línea de tratamiento hasta tener diagnóstico o mejoría de el aplasia , iniciar finalmente tratamiento con enzalutamida en marzo de 2018 que mantener hasta el actualidad .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones blásticas en columna\tEn noviembre de 2012, el paciente es diagnosticado de un adenocarcinoma de próstata Gleason 6 (3 + 3), con clínica miccional asociada y antígeno prostático específico (PSA) > 125 ng/ml, observándose en tomografía computarizada (TC) torácica 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión blástica en columna \t En noviembre de 2012 , el paciente ser diagnosticar de uno adenocarcinoma de próstata Gleason 6 ( 3 + 3 ) , con clínica miccional asociado y antígeno prostático específico ( PSA ) > 125 ng / ml , observar él en tomografía computarizado ( TC ) torácica   <objetivo> lesión blástica en columna </objetivo>"
    ],
    "pubmed_id": "onco757",
    "split_sentence": [
        "Anamnesis",
        "Se expone el caso clínico de un varón de 65 años, diagnosticado de adenocarcinoma de próstata estadio IV por afectación ósea y hepática, que desarrolla una probable fibrosis medular en relación a tratamiento con Radium-223.",
        "Sin datos oncológicos familiares, como antecedentes personales es fumador 20 paquetes-año, bebedor moderado y tuvo un episodio de osteonecrosis mandibular asociada a bifosfonatos.",
        "No tiene alergias medicamentosas conocidas.",
        "Medicación habitual con omeprazol 20 mg cada 24 horas y prednisona 20 mg cada 24 horas.",
        "Historia oncológica",
        "En noviembre de 2012, el paciente es diagnosticado de un adenocarcinoma de próstata Gleason 6 (3 + 3), con clínica miccional asociada y antígeno prostático específico (PSA) > 125 ng/ml, observándose en tomografía computarizada (TC) torácica lesiones blásticas en columna.",
        "Inició tratamiento con bloqueo androgénico completo con bicalutamida 50 mg al día y análogo de hormona liberadora de la hormona luteinizante (LHRH) semestral durante un mes, persistiendo clínica urinaria y siendo intervenido mediante resección transuretral (RTU) prostática el 15/01/2013, confirmándose la presencia de adenocarcinoma de próstata Gleason 8 (3 + 5).",
        "Posteriormente, se inició tratamiento con ácido zoledrónico trimestral para control de sintomatología ósea.",
        "Valorado en junio de 2013 en Oncología Médica, se reintroduce bloqueo androgénico completo con bicalutamida y análogo de LHRH mensual, presentando PSA de 218 ng/ml en ese momento, y continuando el seguimiento en el Servicio de Urología.",
        "En diciembre de 2014 se suspende el ácido zoledrónico por osteonecrosis maxilar, sin precisar tratamiento quirúrgico.",
        "En agosto de 2015, el paciente presenta elevación de PSA (17,32 ng/ml) con testosterona en rango de castración (0,33 ng/ml), sin clara progresión en estudios de imagen.",
        "Se inicia en noviembre de 2015 tratamiento con acetato de abiraterona hasta septiembre de 2016.",
        "Es remitido a consulta de Oncología Médica por elevación de PSA: febrero de 2016 15,32 ng/ml, mayo de 2016 27,39 ng/ml.",
        "En TC y gammagrafía ósea de agosto de 2016 se confirma progresión ósea a pesar de bloqueo androgénico completo, por lo que se inicia tratamiento con docetaxel 75 mg/m2 cada 21 días del que recibe un total de 8 ciclos desde septiembre de 2016 hasta febrero de 2017 con estabilización de la enfermedad, pasando entonces a seguimiento.",
        "En junio de 2017, presenta progresión exclusivamente a nivel óseo documentada mediante estudio gammagráfico, por lo que recibe tratamiento con Radium-223 durante 6 meses, desde julio de 2017 hasta diciembre de 2017.",
        "Desde enero de 2018, sufre anemia que llega a ser de grado III y trombopenia grado III, con leucocitos y fórmula leucocitaria normal.",
        "En ese momento, también se objetiva progresión a nivel hepático mediante TC toracoabdominopélvica.",
        "Síntomas actuales",
        "Clínica de astenia, hematomas frecuentes y dolores óseos fundamentalmente en caderas y MMII.",
        "No sufre disnea ni dolor torácico.",
        "No tiene pérdida de peso ni clínica a otro nivel.",
        "Exploración física",
        "Karnofsky 90 %, Eastern Cooperative Oncology Group (ECOG) 1.",
        "Exploración neurológica normal.",
        "Boca sin lesiones, con prótesis dental.",
        "Sin adenopatías cervicales, supraclaviculares ni axilares.",
        "Tórax sin lesiones palpables.",
        "Auscultación cardiaca rítmica sin soplos.",
        "Auscultación pulmonar sin ruidos patológicos.",
        "Abdomen globuloso, blando, no doloroso, peristalsis positiva, no se palpan masas ni organomegalias.",
        "Puñopercusión renal y vertebral negativas.",
        "Miembros inferiores sin edemas ni signos de insuficiencia venosa.",
        "Pruebas complementarias",
        "Presenta en analítica de sangre periférica del 7 de marzo de 2018:",
        "» Bioquímica: urea, creatinina, sodio, potasio, vitamina B12 y ácido fólico normales, hiperferritinemia de 2.860 y hierro normal. índice de saturación de transferrina (IST) 59 %.",
        "PSA: 534,60 ng/ml.",
        "» Realizó biopsia ósea de cresta iliaca el 23 de febrero de 2018, presentando los siguientes resultados:",
        "» Hemograma: hemoglobina 8,7 g/dl, 9.430 leucocitos/mm3, 7.670 neutrófilos, 43.000 plaquetas/mm 3.",
        "» Reticulocitos: 111.000/mm3 (3,79 %).",
        "» Frotis de sangre periférica: eritroblastos circulantes y desviación izquierda.",
        "Punteado basófilo.",
        "Reacción leucoeritroblástica.",
        "» Mielograma: hueso iliaco de consistencia pétrea que dificulta la extracción de cilindro óseo, posiblemente atribuible a fibrosis medular.",
        "» Biopsia ósea: se reconoce un tejido desvitalizado y sin evidencia de celularidad.",
        "Diagnóstico",
        "Probable fibrosis medular secundaria a tratamiento con Radium-223.",
        "Tratamiento",
        "Se decide tratamiento sintomático de la anemia con trasfusiones de hematíes si precisase y/o de plaquetas si tuviese proceso de sangrado activo, ya que el uso de eltrombopag y eritropoyetina en este contexto está fuera de indicación, y los agonistas de los receptores de la trombopoyetina tienen descrito como efecto secundario mielofibrosis.",
        "Inicialmente, se intentó realizar tratamiento con prednisona a dosis altas sin éxito, por lo que actualmente el paciente se encuentra en pauta de descenso con intención de suspender este tratamiento.",
        "Evolución",
        "Para valorar adecuadamente la etiología de la bicitopenia (fibrosis vs. infiltración) se precisaría nueva biopsia ósea.",
        "Puesto que el paciente ha iniciado un nuevo tratamiento sistémico y de acuerdo con sus preferencias, dado que no va a suscitar cambio en la actitud terapéutica y la probable baja rentabilidad de una nueva biopsia de médula ósea, se descarta realizarla por el momento.",
        "En enero de 2018, se había confirmado progresión a nivel hepático mediante, precisando retrasar el inicio de nueva línea de tratamiento hasta tener diagnóstico o mejoría de la aplasia, iniciando finalmente tratamiento con enzalutamida en marzo de 2018 que mantiene hasta la actualidad."
    ],
    "text": "Anamnesis\nSe expone el caso clínico de un varón de 65 años, diagnosticado de adenocarcinoma de próstata estadio IV por afectación ósea y hepática, que desarrolla una probable fibrosis medular en relación a tratamiento con Radium-223.\nSin datos oncológicos familiares, como antecedentes personales es fumador 20 paquetes-año, bebedor moderado y tuvo un episodio de osteonecrosis mandibular asociada a bifosfonatos. No tiene alergias medicamentosas conocidas.\nMedicación habitual con omeprazol 20 mg cada 24 horas y prednisona 20 mg cada 24 horas.\nHistoria oncológica\nEn noviembre de 2012, el paciente es diagnosticado de un adenocarcinoma de próstata Gleason 6 (3 + 3), con clínica miccional asociada y antígeno prostático específico (PSA) > 125 ng/ml, observándose en tomografía computarizada (TC) torácica lesiones blásticas en columna. Inició tratamiento con bloqueo androgénico completo con bicalutamida 50 mg al día y análogo de hormona liberadora de la hormona luteinizante (LHRH) semestral durante un mes, persistiendo clínica urinaria y siendo intervenido mediante resección transuretral (RTU) prostática el 15/01/2013, confirmándose la presencia de adenocarcinoma de próstata Gleason 8 (3 + 5). Posteriormente, se inició tratamiento con ácido zoledrónico trimestral para control de sintomatología ósea.\nValorado en junio de 2013 en Oncología Médica, se reintroduce bloqueo androgénico completo con bicalutamida y análogo de LHRH mensual, presentando PSA de 218 ng/ml en ese momento, y continuando el seguimiento en el Servicio de Urología.\nEn diciembre de 2014 se suspende el ácido zoledrónico por osteonecrosis maxilar, sin precisar tratamiento quirúrgico.\nEn agosto de 2015, el paciente presenta elevación de PSA (17,32 ng/ml) con testosterona en rango de castración (0,33 ng/ml), sin clara progresión en estudios de imagen. Se inicia en noviembre de 2015 tratamiento con acetato de abiraterona hasta septiembre de 2016.\nEs remitido a consulta de Oncología Médica por elevación de PSA: febrero de 2016 15,32 ng/ml, mayo de 2016 27,39 ng/ml. En TC y gammagrafía ósea de agosto de 2016 se confirma progresión ósea a pesar de bloqueo androgénico completo, por lo que se inicia tratamiento con docetaxel 75 mg/m2 cada 21 días del que recibe un total de 8 ciclos desde septiembre de 2016 hasta febrero de 2017 con estabilización de la enfermedad, pasando entonces a seguimiento.\nEn junio de 2017, presenta progresión exclusivamente a nivel óseo documentada mediante estudio gammagráfico, por lo que recibe tratamiento con Radium-223 durante 6 meses, desde julio de 2017 hasta diciembre de 2017.\nDesde enero de 2018, sufre anemia que llega a ser de grado III y trombopenia grado III, con leucocitos y fórmula leucocitaria normal. En ese momento, también se objetiva progresión a nivel hepático mediante TC toracoabdominopélvica.\nSíntomas actuales\nClínica de astenia, hematomas frecuentes y dolores óseos fundamentalmente en caderas y MMII. No sufre disnea ni dolor torácico. No tiene pérdida de peso ni clínica a otro nivel.\n\nExploración física\nKarnofsky 90 %, Eastern Cooperative Oncology Group (ECOG) 1. Exploración neurológica normal. Boca sin lesiones, con prótesis dental. Sin adenopatías cervicales, supraclaviculares ni axilares. Tórax sin lesiones palpables. Auscultación cardiaca rítmica sin soplos. Auscultación pulmonar sin ruidos patológicos. Abdomen globuloso, blando, no doloroso, peristalsis positiva, no se palpan masas ni organomegalias. Puñopercusión renal y vertebral negativas. Miembros inferiores sin edemas ni signos de insuficiencia venosa.\n\nPruebas complementarias\nPresenta en analítica de sangre periférica del 7 de marzo de 2018:\n» Bioquímica: urea, creatinina, sodio, potasio, vitamina B12 y ácido fólico normales, hiperferritinemia de 2.860 y hierro normal. índice de saturación de transferrina (IST) 59 %. PSA: 534,60 ng/ml.\n» Realizó biopsia ósea de cresta iliaca el 23 de febrero de 2018, presentando los siguientes resultados:\n» Hemograma: hemoglobina 8,7 g/dl, 9.430 leucocitos/mm3, 7.670 neutrófilos, 43.000 plaquetas/mm 3.\n» Reticulocitos: 111.000/mm3 (3,79 %).\n» Frotis de sangre periférica: eritroblastos circulantes y desviación izquierda. Punteado basófilo. Reacción leucoeritroblástica.\n» Mielograma: hueso iliaco de consistencia pétrea que dificulta la extracción de cilindro óseo, posiblemente atribuible a fibrosis medular.\n» Biopsia ósea: se reconoce un tejido desvitalizado y sin evidencia de celularidad.\n\nDiagnóstico\nProbable fibrosis medular secundaria a tratamiento con Radium-223.\n\nTratamiento\nSe decide tratamiento sintomático de la anemia con trasfusiones de hematíes si precisase y/o de plaquetas si tuviese proceso de sangrado activo, ya que el uso de eltrombopag y eritropoyetina en este contexto está fuera de indicación, y los agonistas de los receptores de la trombopoyetina tienen descrito como efecto secundario mielofibrosis.\nInicialmente, se intentó realizar tratamiento con prednisona a dosis altas sin éxito, por lo que actualmente el paciente se encuentra en pauta de descenso con intención de suspender este tratamiento.\n\nEvolución\nPara valorar adecuadamente la etiología de la bicitopenia (fibrosis vs. infiltración) se precisaría nueva biopsia ósea. Puesto que el paciente ha iniciado un nuevo tratamiento sistémico y de acuerdo con sus preferencias, dado que no va a suscitar cambio en la actitud terapéutica y la probable baja rentabilidad de una nueva biopsia de médula ósea, se descarta realizarla por el momento.\nEn enero de 2018, se había confirmado progresión a nivel hepático mediante, precisando retrasar el inicio de nueva línea de tratamiento hasta tener diagnóstico o mejoría de la aplasia, iniciando finalmente tratamiento con enzalutamida en marzo de 2018 que mantiene hasta la actualidad.\n"
}