{
    "entities": [
        [
            3376,
            3382,
            "timoma",
            "MORFOLOGIA_NEOPLASIA",
            "8580/1"
        ],
        [
            3419,
            3424,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1920,
            1963,
            "timoma de fenotipo e inmunofenotipo tipo B2",
            "MORFOLOGIA_NEOPLASIA",
            "8584/1"
        ],
        [
            2972,
            3032,
            "leucemia mielomonocítica crónica (LMMC) tipo mielodisplásica",
            "MORFOLOGIA_NEOPLASIA",
            "9945/3"
        ],
        [
            3006,
            3010,
            "LMMC",
            "MORFOLOGIA_NEOPLASIA",
            "9945/3"
        ],
        [
            3055,
            3061,
            "LMMC-1",
            "MORFOLOGIA_NEOPLASIA",
            "9945/3"
        ],
        [
            3232,
            3246,
            "Timoma tipo B2",
            "MORFOLOGIA_NEOPLASIA",
            "8584/1"
        ],
        [
            3298,
            3330,
            "Leucemia mielomonocítica crónica",
            "MORFOLOGIA_NEOPLASIA",
            "9945/3"
        ],
        [
            3332,
            3336,
            "LMMC",
            "MORFOLOGIA_NEOPLASIA",
            "9945/3"
        ],
        [
            3658,
            3690,
            "leucemia mielomonocítica crónica",
            "MORFOLOGIA_NEOPLASIA",
            "9945/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8580/1\tMORFOLOGIA_NEOPLASIA\ttimoma\tEl 15/10/2018 se programa la intervención quirúrgica realizando exéresis completa de la lesión siendo la Anatomía Patológica compatible con  <objetivo> timoma </objetivo> de fenotipo e inmunofenotipo tipo B2 con bordes quirúrgicos libres, sin infiltración capsular.",
        "8580/1\tMORFOLOGIA_NEOPLASIA\ttimoma\tDado que se trata de un  <objetivo> timoma </objetivo> estadio IIA (resección completa del tumor, márgenes quirúrgicos libres y subtipo histológico B2) no cumple criterios de radioterapia adyuvante, por lo que se realizará desde el punto de vista oncológico seguimiento con controles periódicos.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEl paciente es comentado en comité de  <objetivo> tumor </objetivo> s torácicos decidiéndose escisión de la lesión mediastínica.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tDado que se trata de un timoma estadio IIA (resección completa del  <objetivo> tumor </objetivo>  márgenes quirúrgicos libres y subtipo histológico B2) no cumple criterios de radioterapia adyuvante, por lo que se realizará desde el punto de vista oncológico seguimiento con controles periódicos.",
        "8584/1\tMORFOLOGIA_NEOPLASIA\ttimoma de fenotipo e inmunofenotipo tipo B2\tEl 15/10/2018 se programa la intervención quirúrgica realizando exéresis completa de la lesión siendo la Anatomía Patológica compatible con  <objetivo> timoma de fenotipo e inmunofenotipo tipo B2 </objetivo> con bordes quirúrgicos libres, sin infiltración capsular.",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tleucemia mielomonocítica crónica (LMMC) tipo mielodisplásica\tCon estos hallazgos, el paciente es derivado a Hematología para estudio demostrándose mediante citomorfología, citometría de flujo y citoquímica la existencia de una  <objetivo> leucemia mielomonocítica crónica (LMMC) tipo mielodisplásica </objetivo> (según la FAB) y tipo LMMC-1 según la OMS.",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLMMC\tCon estos hallazgos, el paciente es derivado a Hematología para estudio demostrándose mediante citomorfología, citometría de flujo y citoquímica la existencia de una leucemia mielomonocítica crónica ( <objetivo> LMMC </objetivo>  tipo mielodisplásica (según la FAB) y tipo LMMC-1 según la OMS.",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLMMC\t» Leucemia mielomonocítica crónica ( <objetivo> LMMC </objetivo> .",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLMMC-1\tCon estos hallazgos, el paciente es derivado a Hematología para estudio demostrándose mediante citomorfología, citometría de flujo y citoquímica la existencia de una leucemia mielomonocítica crónica (LMMC) tipo mielodisplásica (según la FAB) y tipo  <objetivo> LMMC-1 </objetivo> según la OMS.",
        "8584/1\tMORFOLOGIA_NEOPLASIA\tTimoma tipo B2\t»  <objetivo> Timoma tipo B2 </objetivo> R0 (estadio IIA) según clasificación de Masaoka.",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLeucemia mielomonocítica crónica\t»  <objetivo> Leucemia mielomonocítica crónica </objetivo> (LMMC).",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLMMC\tCon estos hallazgos, el paciente es derivado a Hematología para estudio demostrándose mediante citomorfología, citometría de flujo y citoquímica la existencia de una leucemia mielomonocítica crónica ( <objetivo> LMMC </objetivo>  tipo mielodisplásica (según la FAB) y tipo LMMC-1 según la OMS.",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLMMC\t» Leucemia mielomonocítica crónica ( <objetivo> LMMC </objetivo> .",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tleucemia mielomonocítica crónica\tCon estos hallazgos, el paciente es derivado a Hematología para estudio demostrándose mediante citomorfología, citometría de flujo y citoquímica la existencia de una  <objetivo> leucemia mielomonocítica crónica </objetivo> (LMMC) tipo mielodisplásica (según la FAB) y tipo LMMC-1 según la OMS.",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tleucemia mielomonocítica crónica\tCon respecto al tratamiento de la  <objetivo> leucemia mielomonocítica crónica </objetivo>  se decidió comenzar tratamiento citorreductor con hidroxicarbamida 2 g al día."
    ],
    "lines_lemma": [
        "8580/1\tMORFOLOGIA_NEOPLASIA\ttimoma\tel 15/10/2018 él programir el intervención quirúrgico realizar exéresis completo de el lesión ser el Anatomía Patológica compatible con   <objetivo> timomar </objetivo> de fenotipo e inmunofenotipo tipo B2 con borde quirúrgico libre , sin infiltración capsular .",
        "8580/1\tMORFOLOGIA_NEOPLASIA\ttimoma\tdado que él tratar de uno   <objetivo> timomar </objetivo> estadio IIA ( resección completo del tumor , margen quirúrgico libre y subtipo histológico B2 ) no cumplir criterio de radioterapia adyuvante , por él que él realizar desde el punto de vista oncológico seguimiento con control periódico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel paciente ser comentar en comité de   <objetivo> tumor </objetivo> s torácico decidir él escisión de el lesión mediastínico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tdado que él tratar de uno timoma estadio IIA ( resección completo del   <objetivo> tumor </objetivo>   margen quirúrgico libre y subtipo histológico B2 ) no cumplir criterio de radioterapia adyuvante , por él que él realizar desde el punto de vista oncológico seguimiento con control periódico .",
        "8584/1\tMORFOLOGIA_NEOPLASIA\ttimoma de fenotipo e inmunofenotipo tipo B2\tel 15/10/2018 él programir el intervención quirúrgico realizar exéresis completo de el lesión ser el Anatomía Patológica compatible con   <objetivo> timomar de fenotipo e inmunofenotipo tipo B2 </objetivo> con borde quirúrgico libre , sin infiltración capsular .",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tleucemia mielomonocítica crónica (LMMC) tipo mielodisplásica\tcon este hallazgo , el paciente ser derivado a Hematología para estudio demostrar él mediante citomorfología , citometer de flujo y citoquímicar el existencia de uno   <objetivo> leucemiar mielomonocítico crónico ( LMMC ) tipo mielodisplásico </objetivo> ( según el FAB ) y tipo LMMC-1 según el OMS .",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLMMC\tcon este hallazgo , el paciente ser derivado a Hematología para estudio demostrar él mediante citomorfología , citometer de flujo y citoquímicar el existencia de uno leucemia mielomonocítico crónico ( <objetivo> LMMC </objetivo>   tipo mielodisplásico ( según el FAB ) y tipo LMMC-1 según el OMS .",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLMMC\t» Leucemia mielomonocítico crónico ( <objetivo> LMMC </objetivo> .",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLMMC-1\tcon este hallazgo , el paciente ser derivado a Hematología para estudio demostrar él mediante citomorfología , citometer de flujo y citoquímicar el existencia de uno leucemia mielomonocítico crónico ( LMMC ) tipo mielodisplásico ( según el FAB ) y tipo   <objetivo> lmmc-1 </objetivo> según el OMS .",
        "8584/1\tMORFOLOGIA_NEOPLASIA\tTimoma tipo B2\t»   <objetivo> Timoma tipo B2 </objetivo> R0 ( estadio IIA ) según clasificación de Masaoka .",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLeucemia mielomonocítica crónica\t»   <objetivo> Leucemia mielomonocítico crónico </objetivo> ( LMMC ) .",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLMMC\tcon este hallazgo , el paciente ser derivado a Hematología para estudio demostrar él mediante citomorfología , citometer de flujo y citoquímicar el existencia de uno leucemia mielomonocítico crónico ( <objetivo> LMMC </objetivo>   tipo mielodisplásico ( según el FAB ) y tipo LMMC-1 según el OMS .",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tLMMC\t» Leucemia mielomonocítico crónico ( <objetivo> LMMC </objetivo> .",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tleucemia mielomonocítica crónica\tcon este hallazgo , el paciente ser derivado a Hematología para estudio demostrar él mediante citomorfología , citometer de flujo y citoquímicar el existencia de uno   <objetivo> leucemiar mielomonocítico crónico </objetivo> ( LMMC ) tipo mielodisplásico ( según el FAB ) y tipo LMMC-1 según el OMS .",
        "9945/3\tMORFOLOGIA_NEOPLASIA\tleucemia mielomonocítica crónica\tcon respecto al tratamiento de el   <objetivo> leucemiar mielomonocítico crónico </objetivo>   él decidir comenzar tratamiento citorreductor con hidroxicarbamida 2 g al día ."
    ],
    "pubmed_id": "onco596",
    "split_sentence": [
        "Anamnesis",
        "Varón de 66 años, con antecedentes de HTA, dislipemia y fumador activo con un IPA 60.",
        "Consulta por primera vez en el Servicio de Urgencias en septiembre 2018 por presentar molestias retroesternales inespecíficas de varios días de evolución, sin otra clínica acompañante.",
        "Exploración física",
        "Durante la exploración, se encuentra hemodinámicamente estable y afebril.",
        "Eastern Cooperative Oncology Group (ECOG) 0.",
        "No se palpan adenopatías cervicales ni supraclaviculares; abdomen blando y depresible, ligeramente doloroso en hipogastrio con hepatomegalia de 2 traveses de dedo, ruidos hidroaéreos normales y sin signos de irritación peritoneal.",
        "El resto de la exploración física no presentaba alteraciones significativas.",
        "Pruebas complementarias",
        "Se solicitó hemograma, bioquímica y coagulación dentro de límites normales.",
        "Estudio radiológico con radiografía de tórax donde se objetiva masa mediastínica derecha.",
        "Se realiza tomografía computarizada (TC) torácica donde se describe una masa mediastínica paracardiaca derecha de bordes lobulados y calcificaciones intralesionales, de aproximadamente 5,6 cm de diámetro máximo y un nódulo subpleural de 5 mm en lóbulo inferior derecho de aspecto inespecífico.",
        "Se decide ingreso a cargo del servicio de Medicina Interna para completar estudio, realizándose TC abdominopélvica donde se describe hepatomegalia homogénea sin lesiones focales y esplenomegalia de 19 x 14 x 9 x 7,8 cm de diámetro anteroposterior, craneocaudal y transverso respectivamente con área hipodensa en polo superior en relación con infarto esplénico.",
        "Se objetivan ganglios mesentéricos y retroperitoneales de tamaño subcentimétrico (el mayor de 7 mm).",
        "El paciente es comentado en comité de tumores torácicos decidiéndose escisión de la lesión mediastínica.",
        "El 15/10/2018 se programa la intervención quirúrgica realizando exéresis completa de la lesión siendo la Anatomía Patológica compatible con timoma de fenotipo e inmunofenotipo tipo B2 con bordes quirúrgicos libres, sin infiltración capsular.",
        "Inmunofenotipo: citoqueratina A11/AE3+; CK19+ (focal); CK7+ focal; p63+, CD56+ (focal), CD3+, CD5+ (fundamentalmente células linfoides); ALC+; CD30+ focal; CD1a+(focal); TdT (linfocitos inmaduros)+; Ki67 alto (mayor del 50 %).",
        "Posteriormente a la cirugía, y basándose en los hallazgos descritos en la TC (hepatoesplenomegalia) se realiza PET/TC, objetivándose incremento difuso del metabolismo glucídico en región torácica superior derecha con SUVmax 6,05 de probable naturaleza postquirúrgica, esplenomegalia de 18,50 cm de diámetro anteroposterior, captación homogénea en parénquima hepático sin focos hipermetabólicos significativos.",
        "Se describe aumento difuso de la captación de FDG en prácticamente toda la médula ósea estudiada que impresiona de naturaleza secundaria/reactiva.",
        "Con estos hallazgos, el paciente es derivado a Hematología para estudio demostrándose mediante citomorfología, citometría de flujo y citoquímica la existencia de una leucemia mielomonocítica crónica (LMMC) tipo mielodisplásica (según la FAB) y tipo LMMC-1 según la OMS.",
        "La médula ósea fue muy sugestiva del trastorno dada la existencia de megacariocitos hipoploides, sideroblastos en anillo e hipercelularidad.",
        "Diagnóstico",
        "» Timoma tipo B2 R0 (estadio IIA) según clasificación de Masaoka.",
        "» Leucemia mielomonocítica crónica (LMMC).",
        "Tratamiento",
        "Dado que se trata de un timoma estadio IIA (resección completa del tumor, márgenes quirúrgicos libres y subtipo histológico B2) no cumple criterios de radioterapia adyuvante, por lo que se realizará desde el punto de vista oncológico seguimiento con controles periódicos.",
        "Con respecto al tratamiento de la leucemia mielomonocítica crónica, se decidió comenzar tratamiento citorreductor con hidroxicarbamida 2 g al día.",
        "Evolución",
        "Actualmente el paciente se encuentra asintomático y en seguimiento en consulta externa del servicio de Oncología Médica y Hematología."
    ],
    "text": "Anamnesis\nVarón de 66 años, con antecedentes de HTA, dislipemia y fumador activo con un IPA 60. Consulta por primera vez en el Servicio de Urgencias en septiembre 2018 por presentar molestias retroesternales inespecíficas de varios días de evolución, sin otra clínica acompañante.\n\nExploración física\nDurante la exploración, se encuentra hemodinámicamente estable y afebril. Eastern Cooperative Oncology Group (ECOG) 0. No se palpan adenopatías cervicales ni supraclaviculares; abdomen blando y depresible, ligeramente doloroso en hipogastrio con hepatomegalia de 2 traveses de dedo, ruidos hidroaéreos normales y sin signos de irritación peritoneal. El resto de la exploración física no presentaba alteraciones significativas.\n\nPruebas complementarias\nSe solicitó hemograma, bioquímica y coagulación dentro de límites normales. Estudio radiológico con radiografía de tórax donde se objetiva masa mediastínica derecha.\nSe realiza tomografía computarizada (TC) torácica donde se describe una masa mediastínica paracardiaca derecha de bordes lobulados y calcificaciones intralesionales, de aproximadamente 5,6 cm de diámetro máximo y un nódulo subpleural de 5 mm en lóbulo inferior derecho de aspecto inespecífico.\nSe decide ingreso a cargo del servicio de Medicina Interna para completar estudio, realizándose TC abdominopélvica donde se describe hepatomegalia homogénea sin lesiones focales y esplenomegalia de 19 x 14 x 9 x 7,8 cm de diámetro anteroposterior, craneocaudal y transverso respectivamente con área hipodensa en polo superior en relación con infarto esplénico. Se objetivan ganglios mesentéricos y retroperitoneales de tamaño subcentimétrico (el mayor de 7 mm).\nEl paciente es comentado en comité de tumores torácicos decidiéndose escisión de la lesión mediastínica. El 15/10/2018 se programa la intervención quirúrgica realizando exéresis completa de la lesión siendo la Anatomía Patológica compatible con timoma de fenotipo e inmunofenotipo tipo B2 con bordes quirúrgicos libres, sin infiltración capsular. Inmunofenotipo: citoqueratina A11/AE3+; CK19+ (focal); CK7+ focal; p63+, CD56+ (focal), CD3+, CD5+ (fundamentalmente células linfoides); ALC+; CD30+ focal; CD1a+(focal); TdT (linfocitos inmaduros)+; Ki67 alto (mayor del 50 %).\nPosteriormente a la cirugía, y basándose en los hallazgos descritos en la TC (hepatoesplenomegalia) se realiza PET/TC, objetivándose incremento difuso del metabolismo glucídico en región torácica superior derecha con SUVmax 6,05 de probable naturaleza postquirúrgica, esplenomegalia de 18,50 cm de diámetro anteroposterior, captación homogénea en parénquima hepático sin focos hipermetabólicos significativos. Se describe aumento difuso de la captación de FDG en prácticamente toda la médula ósea estudiada que impresiona de naturaleza secundaria/reactiva.\nCon estos hallazgos, el paciente es derivado a Hematología para estudio demostrándose mediante citomorfología, citometría de flujo y citoquímica la existencia de una leucemia mielomonocítica crónica (LMMC) tipo mielodisplásica (según la FAB) y tipo LMMC-1 según la OMS. La médula ósea fue muy sugestiva del trastorno dada la existencia de megacariocitos hipoploides, sideroblastos en anillo e hipercelularidad.\n\nDiagnóstico\n» Timoma tipo B2 R0 (estadio IIA) según clasificación de Masaoka.\n» Leucemia mielomonocítica crónica (LMMC).\n\nTratamiento\nDado que se trata de un timoma estadio IIA (resección completa del tumor, márgenes quirúrgicos libres y subtipo histológico B2) no cumple criterios de radioterapia adyuvante, por lo que se realizará desde el punto de vista oncológico seguimiento con controles periódicos.\nCon respecto al tratamiento de la leucemia mielomonocítica crónica, se decidió comenzar tratamiento citorreductor con hidroxicarbamida 2 g al día.\n\nEvolución\nActualmente el paciente se encuentra asintomático y en seguimiento en consulta externa del servicio de Oncología Médica y Hematología."
}