{
    "entities": [
        [
            1071,
            1090,
            "Implantes tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            955,
            957,
            "M1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1676,
            1679,
            "M1b",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1105,
            1120,
            "afectación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            195,
            216,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            1461,
            1482,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            1558,
            1575,
            "células tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            1358,
            1377,
            "implantes pleurales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            895,
            927,
            "Carcinoma pulmonar multicéntrico",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3/H"
        ],
        [
            1208,
            1225,
            "implante muscular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1590,
            1635,
            "Carcinoma epidermoide de pulmón multicéntrico",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3/H"
        ],
        [
            1685,
            1705,
            "implantes musculares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2898,
            2908,
            "neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tImplantes tumorales\t<objetivo> Implantes tumorales </objetivo> pleurales con afectación ósea (destrucción de 9º y 10º arco costal posterior derecho), crura diafragmática derecha e implante muscular.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tCarcinoma pulmonar multicéntrico en hemitórax derecho T2 N1  <objetivo> M1 </objetivo> (nódulo pulmonar en lóbulo inferior derecho de 15 mm, en lóbulo medio de 5 mm y lóbulo superior derecho de 1 cm)",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tCarcinoma epidermoide de pulmón multicéntrico en hemitórax derecho estadio IVb (T2 N1  <objetivo> M1 </objetivo> ) con implantes musculares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1b\tCarcinoma epidermoide de pulmón multicéntrico en hemitórax derecho estadio IVb (T2 N1  <objetivo> M1b </objetivo>  con implantes musculares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación ósea\tImplantes tumorales pleurales con  <objetivo> afectación ósea </objetivo> (destrucción de 9º y 10º arco costal posterior derecho), crura diafragmática derecha e implante muscular.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tEs intervenido por  <objetivo> carcinoma epidermoide </objetivo> cutáneo en canto externo de ojo derecho, interparietal y sien izquierda, sin recidiva hasta el momento.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tAtrofia renal con trasplante en fosa iliaca derecha Se realiza biopsia de uno de los implantes pleurales en agosto de 2018 que se remite a Anatomía Patológica con resultado histológico de  <objetivo> carcinoma epidermoide </objetivo> ",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tEs intervenido por  <objetivo> carcinoma epidermoide </objetivo> cutáneo en canto externo de ojo derecho, interparietal y sien izquierda, sin recidiva hasta el momento.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tAtrofia renal con trasplante en fosa iliaca derecha Se realiza biopsia de uno de los implantes pleurales en agosto de 2018 que se remite a Anatomía Patológica con resultado histológico de  <objetivo> carcinoma epidermoide </objetivo> ",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tAsí mismo, se determina la expresión de PD-L1 existiendo en > 50 % de las  <objetivo> células tumorales </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes pleurales\tAtrofia renal con trasplante en fosa iliaca derecha Se realiza biopsia de uno de los  <objetivo> implantes pleurales </objetivo> en agosto de 2018 que se remite a Anatomía Patológica con resultado histológico de carcinoma epidermoide.",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tCarcinoma pulmonar multicéntrico\t<objetivo> Carcinoma pulmonar multicéntrico </objetivo> en hemitórax derecho T2 N1 M1 (nódulo pulmonar en lóbulo inferior derecho de 15 mm, en lóbulo medio de 5 mm y lóbulo superior derecho de 1 cm)",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplante muscular\tImplantes tumorales pleurales con afectación ósea (destrucción de 9º y 10º arco costal posterior derecho), crura diafragmática derecha e  <objetivo> implante muscular </objetivo> ",
        "8070/3/H\tMORFOLOGIA_NEOPLASIA\tCarcinoma epidermoide de pulmón multicéntrico\t<objetivo> Carcinoma epidermoide de pulmón multicéntrico </objetivo> en hemitórax derecho estadio IVb (T2 N1 M1b) con implantes musculares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes musculares\tCarcinoma epidermoide de pulmón multicéntrico en hemitórax derecho estadio IVb (T2 N1 M1b) con  <objetivo> implantes musculares </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tneoplásica\tPreviamente se remite el paciente a Nefrología para manejo conjunto y seguimiento estrecho durante el tratamiento de su enfermedad  <objetivo> neoplásica </objetivo> por el riesgo de rechazo."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tImplantes tumorales\t<objetivo> Implantes tumoral </objetivo> pleural con afectación óseo ( destrucción de 9º y 10º arco costal posterior derecho ) , crura diafragmático derecho e implante muscular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tCarcinoma pulmonar multicéntrico en hemitórax derecho T2 N1   <objetivo> m1 </objetivo> ( nódulo pulmonar en lóbulo inferior derecho de 15 mm , en lóbulo medio de 5 mm y lóbulo superior derecho de 1 cm )",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tCarcinoma epidermoidir de pulmón multicéntrico en hemitórax derecho estadio IVb ( T2 N1   <objetivo> m1 </objetivo> ) con implant muscular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1b\tCarcinoma epidermoidir de pulmón multicéntrico en hemitórax derecho estadio IVb ( T2 N1   <objetivo> M1b </objetivo>   con implant muscular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación ósea\timplant tumoral pleural con   <objetivo> afectación óseo </objetivo> ( destrucción de 9º y 10º arco costal posterior derecho ) , crura diafragmático derecho e implante muscular .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tser intervenir por   <objetivo> carcinomar epidermoidir </objetivo> cutáneo en canto externo de ojo derecho , interparietal y sien izquierdo , sin recidiva hasta el momento .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tAtrofia renal con trasplante en fós iliaco derecho él realizar biopsia de uno de el implant pleural en agosto de 2018 que él remitir a Anatomía Patológica con resultado histológico de   <objetivo> carcinomar epidermoidir </objetivo>",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tser intervenir por   <objetivo> carcinomar epidermoidir </objetivo> cutáneo en canto externo de ojo derecho , interparietal y sien izquierdo , sin recidiva hasta el momento .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tAtrofia renal con trasplante en fós iliaco derecho él realizar biopsia de uno de el implant pleural en agosto de 2018 que él remitir a Anatomía Patológica con resultado histológico de   <objetivo> carcinomar epidermoidir </objetivo>",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tasí mismo , él determinar el expresión de PD-L1 existir en > 50 % de el   <objetivo> célula tumoral </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes pleurales\tAtrofia renal con trasplante en fós iliaco derecho él realizar biopsia de uno de el   <objetivo> implant pleural </objetivo> en agosto de 2018 que él remitir a Anatomía Patológica con resultado histológico de carcinoma epidermoidir .",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tCarcinoma pulmonar multicéntrico\t<objetivo> Carcinoma pulmonar multicéntrico </objetivo> en hemitórax derecho T2 N1 M1 ( nódulo pulmonar en lóbulo inferior derecho de 15 mm , en lóbulo medio de 5 mm y lóbulo superior derecho de 1 cm )",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplante muscular\timplant tumoral pleural con afectación óseo ( destrucción de 9º y 10º arco costal posterior derecho ) , crura diafragmático derecho e   <objetivo> implante muscular </objetivo>",
        "8070/3/H\tMORFOLOGIA_NEOPLASIA\tCarcinoma epidermoide de pulmón multicéntrico\t<objetivo> Carcinoma epidermoidir de pulmón multicéntrico </objetivo> en hemitórax derecho estadio IVb ( T2 N1 M1b ) con implant muscular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes musculares\tCarcinoma epidermoidir de pulmón multicéntrico en hemitórax derecho estadio IVb ( T2 N1 M1b ) con   <objetivo> implant muscular </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tneoplásica\tpreviamente él remitir el paciente a Nefrología para manejo conjunto y seguimiento estrecho durante el tratamiento de su enfermedad   <objetivo> neoplásicar </objetivo> por el riesgo de rechazo ."
    ],
    "pubmed_id": "onco547",
    "split_sentence": [
        "Anamnesis",
        "Varón de 78 años de edad, con antecedentes de trasplante renal hace 35 años tras glomerulonefritis.",
        "Actualmente, en mantenimiento con metilprednisolona 10 mg al día.",
        "Es intervenido por carcinoma epidermoide cutáneo en canto externo de ojo derecho, interparietal y sien izquierda, sin recidiva hasta el momento.",
        "No tiene otros antecedentes de interés.",
        "Vive con sus hijas, quienes refieren un incremento de la dependencia en las últimas semanas.",
        "Consulta por dolor costal derecho y disnea, que se han incrementado en los últimos días, asociando cuadro constitucional.",
        "Se completa estudio durante su ingreso con los siguientes resultados.",
        "Exploración física",
        "»ECOG 2, paciente parcialmente dependiente para las actividades básicas de la vida diaria.",
        "»AP: hipoventilación del hemitórax derecho.",
        "»El resto, sin hallazgos.",
        "Pruebas complementarias",
        "TC toracoabdominopélvica de agosto de 2018",
        "Carcinoma pulmonar multicéntrico en hemitórax derecho T2 N1 M1 (nódulo pulmonar en lóbulo inferior derecho de 15 mm, en lóbulo medio de 5 mm y lóbulo superior derecho de 1 cm)",
        "Implantes tumorales pleurales con afectación ósea (destrucción de 9º y 10º arco costal posterior derecho), crura diafragmática derecha e implante muscular.",
        "Aneurisma sacular de 6 x 7 en cayado aórtico.",
        "Atrofia renal con trasplante en fosa iliaca derecha Se realiza biopsia de uno de los implantes pleurales en agosto de 2018 que se remite a Anatomía Patológica con resultado histológico de carcinoma epidermoide.",
        "Así mismo, se determina la expresión de PD-L1 existiendo en > 50 % de las células tumorales.",
        "Diagnóstico",
        "Carcinoma epidermoide de pulmón multicéntrico en hemitórax derecho estadio IVb (T2 N1 M1b) con implantes musculares.",
        "Tratamiento",
        "A su llegada a consultas externas, nos encontramos con un paciente anciano frágil, que se moviliza en silla de ruedas, sintomático y con regular estado general, dependiente parcialmente para las actividades básicas de la vida diaria y con ECOG 2.",
        "De esta forma, se desestima la opción de la quimioterapia dadas las características clínicas del paciente.",
        "En este momento, nos planteamos como alternativas la administración de pembrolizumab en primera línea u optar por tratamiento sintomático paliativo exclusivo.",
        "Dados los antecedentes de trasplante renal, explicamos al paciente y familiares que la inmunoterapia podría incrementar el riesgo de rechazo renal, pudiendo suponer esto un riesgo vital.",
        "Así mismo, explicamos que, dado su estado general, la quimioterapia no supone una opción terapéutica en este momento, siendo la otra alternativa el tratamiento sintomático con un seguimiento estrecho.",
        "Finalmente, de forma consensuada con el paciente, optamos por la opción de pembrolizumab, por el potencial efecto beneficioso que podría aportar.",
        "Previamente se remite el paciente a Nefrología para manejo conjunto y seguimiento estrecho durante el tratamiento de su enfermedad neoplásica por el riesgo de rechazo.",
        "Evolución",
        "Tras 3 ciclos de tratamiento con pembrolizumab, en la TC de reevaluación de octubre de 2018, el paciente presenta una notable mejoría radiológica con desaparición de los nódulos pulmonares sincrónicos y reducción de la masa principal.",
        "Así mismo, el paciente presentó una buena tolerancia del tratamiento, sin desarrollar efectos secundarios y con resolución de la clínica de disnea y dolor pleurítico, presentando ECOG 1 y recuperando la deambulación con andador.",
        "Durante el tratamiento conservó buena función renal con estabilidad de los parámetros analíticos (FG 83 ml/min, creatinina 0,88 mg/dl, orina y sedimento sin alteraciones), sin evidenciarse signos o síntomas que sugirieran rechazo del trasplante.",
        "El paciente completó un total de 5 ciclos de pembrolizumab sin toxicidades inmunomediadas, falleciendo en domicilio en noviembre de 2018 de forma súbita, desconociendo la causa y sin clínica asociada."
    ],
    "text": "Anamnesis\nVarón de 78 años de edad, con antecedentes de trasplante renal hace 35 años tras glomerulonefritis. Actualmente, en mantenimiento con metilprednisolona 10 mg al día. Es intervenido por carcinoma epidermoide cutáneo en canto externo de ojo derecho, interparietal y sien izquierda, sin recidiva hasta el momento. No tiene otros antecedentes de interés.\nVive con sus hijas, quienes refieren un incremento de la dependencia en las últimas semanas.\nConsulta por dolor costal derecho y disnea, que se han incrementado en los últimos días, asociando cuadro constitucional. Se completa estudio durante su ingreso con los siguientes resultados.\n\nExploración física\n»ECOG 2, paciente parcialmente dependiente para las actividades básicas de la vida diaria.\n»AP: hipoventilación del hemitórax derecho.\n»El resto, sin hallazgos.\n\nPruebas complementarias\nTC toracoabdominopélvica de agosto de 2018\nCarcinoma pulmonar multicéntrico en hemitórax derecho T2 N1 M1 (nódulo pulmonar en lóbulo inferior derecho de 15 mm, en lóbulo medio de 5 mm y lóbulo superior derecho de 1 cm)\nImplantes tumorales pleurales con afectación ósea (destrucción de 9º y 10º arco costal posterior derecho), crura diafragmática derecha e implante muscular.\nAneurisma sacular de 6 x 7 en cayado aórtico.\nAtrofia renal con trasplante en fosa iliaca derecha Se realiza biopsia de uno de los implantes pleurales en agosto de 2018 que se remite a Anatomía Patológica con resultado histológico de carcinoma epidermoide. Así mismo, se determina la expresión de PD-L1 existiendo en > 50 % de las células tumorales.\n\nDiagnóstico\nCarcinoma epidermoide de pulmón multicéntrico en hemitórax derecho estadio IVb (T2 N1 M1b) con implantes musculares.\n\nTratamiento\nA su llegada a consultas externas, nos encontramos con un paciente anciano frágil, que se moviliza en silla de ruedas, sintomático y con regular estado general, dependiente parcialmente para las actividades básicas de la vida diaria y con ECOG 2. De esta forma, se desestima la opción de la quimioterapia dadas las características clínicas del paciente.\nEn este momento, nos planteamos como alternativas la administración de pembrolizumab en primera línea u optar por tratamiento sintomático paliativo exclusivo. Dados los antecedentes de trasplante renal, explicamos al paciente y familiares que la inmunoterapia podría incrementar el riesgo de rechazo renal, pudiendo suponer esto un riesgo vital. Así mismo, explicamos que, dado su estado general, la quimioterapia no supone una opción terapéutica en este momento, siendo la otra alternativa el tratamiento sintomático con un seguimiento estrecho.\nFinalmente, de forma consensuada con el paciente, optamos por la opción de pembrolizumab, por el potencial efecto beneficioso que podría aportar. Previamente se remite el paciente a Nefrología para manejo conjunto y seguimiento estrecho durante el tratamiento de su enfermedad neoplásica por el riesgo de rechazo.\n\nEvolución\nTras 3 ciclos de tratamiento con pembrolizumab, en la TC de reevaluación de octubre de 2018, el paciente presenta una notable mejoría radiológica con desaparición de los nódulos pulmonares sincrónicos y reducción de la masa principal.\nAsí mismo, el paciente presentó una buena tolerancia del tratamiento, sin desarrollar efectos secundarios y con resolución de la clínica de disnea y dolor pleurítico, presentando ECOG 1 y recuperando la deambulación con andador. Durante el tratamiento conservó buena función renal con estabilidad de los parámetros analíticos (FG 83 ml/min, creatinina 0,88 mg/dl, orina y sedimento sin alteraciones), sin evidenciarse signos o síntomas que sugirieran rechazo del trasplante. El paciente completó un total de 5 ciclos de pembrolizumab sin toxicidades inmunomediadas, falleciendo en domicilio en noviembre de 2018 de forma súbita, desconociendo la causa y sin clínica asociada."
}