{
    "entities": [
        [
            2200,
            2214,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            235,
            256,
            "carcinoma basocelular",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ],
        [
            2823,
            2847,
            "carcinoma neuroendocrino",
            "MORFOLOGIA_NEOPLASIA",
            "8246/3"
        ],
        [
            2044,
            2069,
            "linfangitis carcinomatosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2137,
            2148,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1347,
            1357,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1229,
            1234,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2738,
            2749,
            "tumor mixto",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1/H"
        ],
        [
            1112,
            1141,
            "adenocarcinoma indiferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/34"
        ],
        [
            1504,
            1531,
            "adecarcinoma indiferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/34"
        ],
        [
            1876,
            1960,
            "adenocarcinoma pobremente diferenciado grado 3 difuso con células en anillo de sello",
            "MORFOLOGIA_NEOPLASIA",
            "8490/33"
        ],
        [
            2593,
            2632,
            "tumor una diferenciación neuroendocrina",
            "MORFOLOGIA_NEOPLASIA",
            "8240/3"
        ],
        [
            2751,
            2820,
            "adenocarcinoma pobremente diferenciado con células en anillo de sello",
            "MORFOLOGIA_NEOPLASIA",
            "8490/33"
        ],
        [
            1876,
            1929,
            "adenocarcinoma pobremente diferenciado grado 3 difuso",
            "MORFOLOGIA_NEOPLASIA",
            "8145/33"
        ],
        [
            2738,
            2847,
            "tumor mixto: adenocarcinoma pobremente diferenciado con células en anillo de sello y carcinoma neuroendocrino",
            "MORFOLOGIA_NEOPLASIA",
            "8244/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Las biopsias tomadas de la lesión fueron compatibles con  <objetivo> adenocarcinoma </objetivo> indiferenciado.",
        "El estudio anatomopatológico de la pieza quirúrgica mostraba un patrón glandular compatible con  <objetivo> adenocarcinoma </objetivo> pobremente diferenciado grado 3 difuso con células en anillo de sello de la UGE que infiltraba todas las capas de la mucosa gástrica.",
        "Presentaba extensa linfangitis carcinomatosa extramural, infiltración de linfáticos perineurales e infiltración metastásica en 15 de los 23 ganglios extirpados por células de  <objetivo> adenocarcinoma </objetivo> ",
        "Teniendo en cuenta el resultado IHQ y el patrón aquitectural de la muestra, el diagnóstico final fue de tumor mixto:  <objetivo> adenocarcinoma </objetivo> pobremente diferenciado con células en anillo de sello y carcinoma neuroendocrino con Ki-67 del 60% de la UGE (MANEC). pT3N3.",
        "No tenía alergias medicamentosas conocidas ni antecedentes personales de interés, salvo la extirpación de un  <objetivo> carcinoma basocelular </objetivo> de la mejilla derecha en 2013.",
        "Teniendo en cuenta el resultado IHQ y el patrón aquitectural de la muestra, el diagnóstico final fue de tumor mixto: adenocarcinoma pobremente diferenciado con células en anillo de sello y  <objetivo> carcinoma neuroendocrino </objetivo> con Ki-67 del 60% de la UGE (MANEC). pT3N3.",
        "Presentaba extensa  <objetivo> linfangitis carcinomatosa </objetivo> extramural, infiltración de linfáticos perineurales e infiltración metastásica en 15 de los 23 ganglios extirpados por células de adenocarcinoma.",
        "Presentaba extensa linfangitis carcinomatosa extramural, infiltración de linfáticos perineurales e infiltración  <objetivo> metastásica </objetivo> en 15 de los 23 ganglios extirpados por células de adenocarcinoma.",
        "No se identificaban  <objetivo> metástasis </objetivo> a distancia.",
        "» El estudio se completó con una TC toracoabdominal que confirmaba la presencia de un  <objetivo> tumor </objetivo> en la unión esofagogástrica y de adenopatías yuxtaesofágicas y en ligamento gastrohepático.",
        "» Los marcadores  <objetivo> tumor </objetivo> les (CEA y Ca 19,9) se encontraban dentro de los límites de la normalidad.",
        "Todo ello confería al  <objetivo> tumor </objetivo> una diferenciación neuroendocrina.",
        "Teniendo en cuenta el resultado IHQ y el patrón aquitectural de la muestra, el diagnóstico final fue de  <objetivo> tumor </objetivo> mixto: adenocarcinoma pobremente diferenciado con células en anillo de sello y carcinoma neuroendocrino con Ki-67 del 60% de la UGE (MANEC). pT3N3.",
        "Teniendo en cuenta el resultado IHQ y el patrón aquitectural de la muestra, el diagnóstico final fue de  <objetivo> tumor mixto </objetivo>  adenocarcinoma pobremente diferenciado con células en anillo de sello y carcinoma neuroendocrino con Ki-67 del 60% de la UGE (MANEC). pT3N3.",
        "Las biopsias tomadas de la lesión fueron compatibles con  <objetivo> adenocarcinoma indiferenciado </objetivo> ",
        "Con el diagnóstico de  <objetivo> adecarcinoma indiferenciado </objetivo> de UGE localmente avanzado (cT3N+) se presentó en el Comité Multidisciplinar de Tumores esofagogástricos y se optó por la intervención quirúrgica.",
        "El estudio anatomopatológico de la pieza quirúrgica mostraba un patrón glandular compatible con  <objetivo> adenocarcinoma pobremente diferenciado grado 3 difuso con células en anillo de sello </objetivo> de la UGE que infiltraba todas las capas de la mucosa gástrica.",
        "Todo ello confería al  <objetivo> tumor una diferenciación neuroendocrina </objetivo> ",
        "Teniendo en cuenta el resultado IHQ y el patrón aquitectural de la muestra, el diagnóstico final fue de tumor mixto:  <objetivo> adenocarcinoma pobremente diferenciado con células en anillo de sello </objetivo> y carcinoma neuroendocrino con Ki-67 del 60% de la UGE (MANEC). pT3N3.",
        "El estudio anatomopatológico de la pieza quirúrgica mostraba un patrón glandular compatible con  <objetivo> adenocarcinoma pobremente diferenciado grado 3 difuso </objetivo> con células en anillo de sello de la UGE que infiltraba todas las capas de la mucosa gástrica.",
        "Teniendo en cuenta el resultado IHQ y el patrón aquitectural de la muestra, el diagnóstico final fue de  <objetivo> tumor mixto: adenocarcinoma pobremente diferenciado con células en anillo de sello y carcinoma neuroendocrino </objetivo> con Ki-67 del 60% de la UGE (MANEC). pT3N3."
    ],
    "lines_lemma": [
        "el biopsia tomado de el lesión ser compatible con   <objetivo> adenocarcinomar </objetivo> indiferenciado .",
        "el estudio anatomopatológico de el pieza quirúrgico mostrar uno patrón glandular compatible con   <objetivo> adenocarcinomar </objetivo> pobremente diferenciado grado 3 difuso con célula en anillo de sello de el UGE que infiltrar todo el capa de el mucosa gástrico .",
        "Presentaba extensa linfangitis  carcinomatosa extramural , infiltración de linfático perineural e infiltración metastásico en 15 de el 23 ganglio extirpado por célula de   <objetivo> adenocarcinomar </objetivo>",
        "tener en cuenta el resultado IHQ y el patrón aquitectural de el muestra , el diagnóstico final ser de tumor mixto :   <objetivo> adenocarcinomar </objetivo> pobremente diferenciado con célula en anillo de sello y carcinomar neuroendocrino con ki-67 del 60% de el UGE ( MANEC ) . pt3n3 .",
        "no tener alergia medicamentosa conocido ni antecedente personal de interés , salvo el extirpación de uno   <objetivo> carcinomar basocelular </objetivo> de el mejilla derecho en 2013 .",
        "tener en cuenta el resultado IHQ y el patrón aquitectural de el muestra , el diagnóstico final ser de tumor mixto : adenocarcinomar pobremente diferenciado con célula en anillo de sello y   <objetivo> carcinomar neuroendocrino </objetivo> con ki-67 del 60% de el UGE ( MANEC ) . pt3n3 .",
        "Presentaba extensa   <objetivo> linfangitis  carcinomatosa </objetivo> extramural , infiltración de linfático perineural e infiltración metastásico en 15 de el 23 ganglio extirpado por célula de adenocarcinoma .",
        "Presentaba extensa linfangitis  carcinomatosa extramural , infiltración de linfático perineural e infiltración   <objetivo> metastásicar </objetivo> en 15 de el 23 ganglio extirpado por célula de adenocarcinoma .",
        "no él identificar   <objetivo> metástasi </objetivo> a distancia .",
        "» el estudio él completar con uno TC toracoabdominal que confirmar el presencia de uno   <objetivo> tumor </objetivo> en el unión esofagogástrico y de adenopatía yuxtaesofágica y en ligamento gastrohepático .",
        "» el marcador   <objetivo> tumor </objetivo> él ( CEA y Ca 19.9 ) él encontrar dentro de el límite de el normalidad .",
        "todo él confeer al   <objetivo> tumor </objetivo> uno diferenciación neuroendocrín .",
        "tener en cuenta el resultado IHQ y el patrón aquitectural de el muestra , el diagnóstico final ser de   <objetivo> tumor </objetivo> mixto : adenocarcinomar pobremente diferenciado con célula en anillo de sello y carcinomar neuroendocrino con ki-67 del 60% de el UGE ( MANEC ) . pt3n3 .",
        "tener en cuenta el resultado IHQ y el patrón aquitectural de el muestra , el diagnóstico final ser de   <objetivo> tumor mixto </objetivo>   adenocarcinomar pobremente diferenciado con célula en anillo de sello y carcinomar neuroendocrino con ki-67 del 60% de el UGE ( MANEC ) . pt3n3 .",
        "el biopsia tomado de el lesión ser compatible con   <objetivo> adenocarcinomar indiferenciado </objetivo>",
        "con el diagnóstico de   <objetivo> adecarcinomar indiferenciado </objetivo> de UGE localmente avanzado ( ct3n+ ) él presentar en el Comité Multidisciplinar de Tumores esofagogástrico y él optar por el intervención quirúrgico .",
        "el estudio anatomopatológico de el pieza quirúrgico mostrar uno patrón glandular compatible con   <objetivo> adenocarcinomar pobremente diferenciado grado 3 difuso con célula en anillo de sello </objetivo> de el UGE que infiltrar todo el capa de el mucosa gástrico .",
        "todo él confeer al   <objetivo> tumor uno diferenciación neuroendocrinar </objetivo>",
        "tener en cuenta el resultado IHQ y el patrón aquitectural de el muestra , el diagnóstico final ser de tumor mixto :   <objetivo> adenocarcinomar pobremente diferenciado con célula en anillo de sello </objetivo> y carcinomar neuroendocrino con ki-67 del 60% de el UGE ( MANEC ) . pt3n3 .",
        "el estudio anatomopatológico de el pieza quirúrgico mostrar uno patrón glandular compatible con   <objetivo> adenocarcinomar pobremente diferenciado grado 3 difuso </objetivo> con célula en anillo de sello de el UGE que infiltrar todo el capa de el mucosa gástrico .",
        "tener en cuenta el resultado IHQ y el patrón aquitectural de el muestra , el diagnóstico final ser de   <objetivo> tumor mixto : adenocarcinomar pobremente diferenciado con célula en anillo de sello y carcinomar neuroendocrino </objetivo> con ki-67 del 60% de el UGE ( MANEC ) . pt3n3 ."
    ],
    "pubmed_id": "onco194",
    "split_sentence": [
        "Anamnesis",
        "Varón de 57 años, residente en núcleo rural y agricultor de profesión, refería contacto habitual con fertilizantes.",
        "No tenía alergias medicamentosas conocidas ni antecedentes personales de interés, salvo la extirpación de un carcinoma basocelular de la mejilla derecha en 2013.",
        "No tomaba tratamiento médico habitual.",
        "Consultó en su médico de atención primaria por disfagia mixta progresiva de 12 meses de evolución sin otra clínica acompañante.",
        "Había perdido 14 kg en los últimos 8 meses de manera voluntaria.",
        "El resto de la anamnesis por aparatos no reflejaba datos relevantes.",
        "Exploración física",
        "El paciente presentaba buen estado general, ECOG1, y la exploración física rsultaba anodina.",
        "El abdomen era blando y depresible, no doloroso y no se palpaban masas ni megalias.",
        "Pruebas complementarias",
        "» La primera prueba complementaria realizada fue una gastroscopia que demostraba la presencia de una lesión exofítica irregular, dura y friable a 35 cm de la arcada dental, en la unión esofagogástrica (UGE), que impedía el paso del endoscopio.",
        "Las biopsias tomadas de la lesión fueron compatibles con adenocarcinoma indiferenciado.",
        "» El estudio se completó con una TC toracoabdominal que confirmaba la presencia de un tumor en la unión esofagogástrica y de adenopatías yuxtaesofágicas y en ligamento gastrohepático.",
        "No se identificaban metástasis a distancia.",
        "» Los marcadores tumorales (CEA y Ca 19,9) se encontraban dentro de los límites de la normalidad.",
        "Diagnóstico",
        "Con el diagnóstico de adecarcinoma indiferenciado de UGE localmente avanzado (cT3N+) se presentó en el Comité Multidisciplinar de Tumores esofagogástricos y se optó por la intervención quirúrgica.",
        "Tratamiento",
        "Se realizó una esofaguectomía total y gastrectomía de tercio superior tipo Ivor-Lewis.",
        "El estudio anatomopatológico de la pieza quirúrgica mostraba un patrón glandular compatible con adenocarcinoma pobremente diferenciado grado 3 difuso con células en anillo de sello de la UGE que infiltraba todas las capas de la mucosa gástrica.",
        "Presentaba extensa linfangitis carcinomatosa extramural, infiltración de linfáticos perineurales e infiltración metastásica en 15 de los 23 ganglios extirpados por células de adenocarcinoma.",
        "Por la clasificación TNM se trataba de un pT3N3, estadio IIIC.",
        "El análisis inmunohistoquímico, sin embargo, revelaba positividad par citoqueratina 7 y de forma extensa y difusa positividad para sinaptofisina, cromogranina y E-cadherina en las membranas celulares; el Ki-67% era superior al 60% en más del 30% de las células.",
        "HER-2 no estaba amplificado.",
        "Todo ello confería al tumor una diferenciación neuroendocrina.",
        "Teniendo en cuenta el resultado IHQ y el patrón aquitectural de la muestra, el diagnóstico final fue de tumor mixto: adenocarcinoma pobremente diferenciado con células en anillo de sello y carcinoma neuroendocrino con Ki-67 del 60% de la UGE (MANEC). pT3N3.",
        "Estadio IIIC.",
        "Evolución",
        "Ante el diagnóstico definitivo y atendiendo a la agresividad de ambos componentes histológicos, optamos por un esquema de quimioterapia activo frente a ambos componentes basado en cisplatino y capecitabina adyuvantes; tratamiento que continua recibiendo actualmente con buena tolerancia."
    ],
    "text": "Anamnesis\nVarón de 57 años, residente en núcleo rural y agricultor de profesión, refería contacto habitual con fertilizantes. No tenía alergias medicamentosas conocidas ni antecedentes personales de interés, salvo la extirpación de un carcinoma basocelular de la mejilla derecha en 2013.\nNo tomaba tratamiento médico habitual.\nConsultó en su médico de atención primaria por disfagia mixta progresiva de 12 meses de evolución sin otra clínica acompañante. Había perdido 14 kg en los últimos 8 meses de manera voluntaria.\nEl resto de la anamnesis por aparatos no reflejaba datos relevantes.\n\nExploración física\nEl paciente presentaba buen estado general, ECOG1, y la exploración física rsultaba anodina. El abdomen era blando y depresible, no doloroso y no se palpaban masas ni megalias.\n\nPruebas complementarias\n» La primera prueba complementaria realizada fue una gastroscopia que demostraba la presencia de una lesión exofítica irregular, dura y friable a 35 cm de la arcada dental, en la unión esofagogástrica (UGE), que impedía el paso del endoscopio. Las biopsias tomadas de la lesión fueron compatibles con adenocarcinoma indiferenciado.\n» El estudio se completó con una TC toracoabdominal que confirmaba la presencia de un tumor en la unión esofagogástrica y de adenopatías yuxtaesofágicas y en ligamento gastrohepático. No se identificaban metástasis a distancia.\n» Los marcadores tumorales (CEA y Ca 19,9) se encontraban dentro de los límites de la normalidad.\n\nDiagnóstico\nCon el diagnóstico de adecarcinoma indiferenciado de UGE localmente avanzado (cT3N+) se presentó en el Comité Multidisciplinar de Tumores esofagogástricos y se optó por la intervención quirúrgica.\n\nTratamiento\nSe realizó una esofaguectomía total y gastrectomía de tercio superior tipo Ivor-Lewis.\n\nEl estudio anatomopatológico de la pieza quirúrgica mostraba un patrón glandular compatible con adenocarcinoma pobremente diferenciado grado 3 difuso con células en anillo de sello de la UGE que infiltraba todas las capas de la mucosa gástrica. Presentaba extensa linfangitis carcinomatosa extramural, infiltración de linfáticos perineurales e infiltración metastásica en 15 de los 23 ganglios extirpados por células de adenocarcinoma. Por la clasificación TNM se trataba de un pT3N3, estadio IIIC.\n\nEl análisis inmunohistoquímico, sin embargo, revelaba positividad par citoqueratina 7 y de forma extensa y difusa positividad para sinaptofisina, cromogranina y E-cadherina en las membranas celulares; el Ki-67% era superior al 60% en más del 30% de las células. HER-2 no estaba amplificado.\nTodo ello confería al tumor una diferenciación neuroendocrina.\nTeniendo en cuenta el resultado IHQ y el patrón aquitectural de la muestra, el diagnóstico final fue de tumor mixto: adenocarcinoma pobremente diferenciado con células en anillo de sello y carcinoma neuroendocrino con Ki-67 del 60% de la UGE (MANEC). pT3N3. Estadio IIIC.\n\nEvolución\nAnte el diagnóstico definitivo y atendiendo a la agresividad de ambos componentes histológicos, optamos por un esquema de quimioterapia activo frente a ambos componentes basado en cisplatino y capecitabina adyuvantes; tratamiento que continua recibiendo actualmente con buena tolerancia."
}