{
    "entities": [
        [
            1449,
            1463,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1556,
            1571,
            "afectación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2132,
            2150,
            "lesión osteolítica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2595,
            2620,
            "linfangitis carcinomatosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            584,
            593,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2231,
            2250,
            "progresión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2074,
            2089,
            "progresión ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            779,
            789,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            919,
            978,
            "metástasis de adenocarcinoma con células en anillo de sello",
            "MORFOLOGIA_NEOPLASIA",
            "8490/6"
        ],
        [
            1019,
            1038,
            "tumor de Krukenberg",
            "MORFOLOGIA_NEOPLASIA",
            "8490/6"
        ],
        [
            1381,
            1400,
            "tumor de Krukenberg",
            "MORFOLOGIA_NEOPLASIA",
            "8490/6"
        ],
        [
            1485,
            1504,
            "tumor de Krukenberg",
            "MORFOLOGIA_NEOPLASIA",
            "8490/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "AP intraoperatoria: metástasis de  <objetivo> adenocarcinoma </objetivo> con células en anillo de sello que infiltra masivamente ambos ovarios (tumor de Krukenberg), parametrios, linfáticos y mesorrecto.",
        "HER-2 negativo, lo que lleva al diagnóstico de  <objetivo> adenocarcinoma </objetivo> gástrico estadio IV (tumor de Krukenberg).",
        "En estudio de extensión se objetiva  <objetivo> afectación ósea </objetivo> e inicia 1.ª línea de quimioterapia con docetaxel + capecitabina + cisplatino y bifosfonatos.",
        "2 años después refiere dolor en MII secundario a progresión ósea, recibiendo radioterapia antiálgica sobre  <objetivo> lesión osteolítica </objetivo> en fémur proximal izquierdo a dosis total de 30 Gy.",
        "Finalmente, la paciente requiere ingreso hospitalario por disnea asociada a  <objetivo> linfangitis carcinomatosa </objetivo>  no controlándose con tratamiento sintomático, falleciendo 4 años después del diagnóstico.",
        "Ecografía ginecológica: ovario derecho de 113 x 89 x 52 mm, con áreas dishomogéneas y formación de neovasos, compatible con  <objetivo> neoplasia </objetivo> de ovario derecho.",
        "Al finalizarla, se confirma  <objetivo> progresión pulmonar </objetivo>  iniciando segunda línea con esquema EOX, recibe 2 ciclos con mala tolerancia, por lo que se suspende y se decide tratamiento de soporte exclusivo.",
        "2 años después refiere dolor en MII secundario a  <objetivo> progresión ósea </objetivo>  recibiendo radioterapia antiálgica sobre lesión osteolítica en fémur proximal izquierdo a dosis total de 30 Gy.",
        "Se realiza laparotomía exploradora visualizándose  <objetivo> tumoración </objetivo> anexial derecha de 11 cm que se extirpa y analiza.",
        "AP intraoperatoria:  <objetivo> metástasis de adenocarcinoma con células en anillo de sello </objetivo> que infiltra masivamente ambos ovarios (tumor de Krukenberg), parametrios, linfáticos y mesorrecto.",
        "AP intraoperatoria: metástasis de adenocarcinoma con células en anillo de sello que infiltra masivamente ambos ovarios ( <objetivo> tumor de Krukenberg </objetivo> , parametrios, linfáticos y mesorrecto.",
        "La AP definitiva confirma los hallazgos intraoperatorios de un  <objetivo> tumor de Krukenberg </objetivo> ",
        "HER-2 negativo, lo que lleva al diagnóstico de adenocarcinoma gástrico estadio IV ( <objetivo> tumor de Krukenberg </objetivo> .",
        "AP intraoperatoria: metástasis de adenocarcinoma con células en anillo de sello que infiltra masivamente ambos ovarios ( <objetivo> tumor de Krukenberg </objetivo> , parametrios, linfáticos y mesorrecto.",
        "La AP definitiva confirma los hallazgos intraoperatorios de un  <objetivo> tumor de Krukenberg </objetivo> ",
        "HER-2 negativo, lo que lleva al diagnóstico de adenocarcinoma gástrico estadio IV ( <objetivo> tumor de Krukenberg </objetivo> .",
        "AP intraoperatoria: metástasis de adenocarcinoma con células en anillo de sello que infiltra masivamente ambos ovarios ( <objetivo> tumor de Krukenberg </objetivo> , parametrios, linfáticos y mesorrecto.",
        "La AP definitiva confirma los hallazgos intraoperatorios de un  <objetivo> tumor de Krukenberg </objetivo> ",
        "HER-2 negativo, lo que lleva al diagnóstico de adenocarcinoma gástrico estadio IV ( <objetivo> tumor de Krukenberg </objetivo> ."
    ],
    "lines_lemma": [
        "AP intraoperatoriar : metástasis de   <objetivo> adenocarcinomar </objetivo> con célula en anillo de sello que infiltrar masivamente ambos ovario ( tumor de Krukenberg ) , parametrio , linfático y mesorrecto .",
        "her-2 negativo , él que llevar al diagnóstico de   <objetivo> adenocarcinomar </objetivo> gástrico estadio IV ( tumor de Krukenberg ) .",
        "en estudio de extensión él objetiir   <objetivo> afectación óseo </objetivo> e iniciar 1.ª líneo de quimioterapia con docetaxel + capecitabín + cisplatino y bifosfonato .",
        "2 año después referir dolor en MII secundario a progresión óseo , recibir radioterapia antiálgico sobre   <objetivo> lesión osteolítico </objetivo> en fémur proximal izquierdo a dosis total de 30 Gy .",
        "finalmente , el paciente requerir ingreso hospitalario por disnea asociado a   <objetivo> linfangitis  carcinomatosa </objetivo>   no controlar él con tratamiento sintomático , fallecer 4 año después del diagnóstico .",
        "Ecografía ginecológico : ovario derecho de 113 x 89 x 52 mm , con área dishomogénea y formación de neovaso , compatible con   <objetivo> neoplasio </objetivo> de ovario derecho .",
        "al finalizar él , él confirmar   <objetivo> progresión pulmonar </objetivo>   iniciar segundo línea con esquema EOX , recibir 2 ciclo con malo tolerancia , por él que él suspender y él decidir tratamiento de soporte exclusivo .",
        "2 año después referir dolor en MII secundario a   <objetivo> progresión óseo </objetivo>   recibir radioterapia antiálgico sobre lesión osteolítico en fémur proximal izquierdo a dosis total de 30 Gy .",
        "él realizar laparotomía exploradoro visualizar él   <objetivo> tumoración </objetivo> anexial derecho de 11 cm que él extirpar y analizar .",
        "AP intraoperatorio :   <objetivo> metástasis de adenocarcinoma con célula en anillo de sello </objetivo> que infiltrar masivamente ambos ovario ( tumor de Krukenberg ) , parametrio , linfático y mesorrecto .",
        "AP intraoperatoriar : metástasis de adenocarcinoma con célula en anillo de sello que infiltrar masivamente ambos ovario ( <objetivo> tumor de Krukenberg </objetivo> , parametrio , linfático y mesorrecto .",
        "el AP definitivo confirmar el hallazgo intraoperatorio de uno   <objetivo> tumor de Krukenberg </objetivo>",
        "her-2 negativo , él que llevar al diagnóstico de adenocarcinoma gástrico estadio IV ( <objetivo> tumor de Krukenberg </objetivo> .",
        "AP intraoperatoriar : metástasis de adenocarcinoma con célula en anillo de sello que infiltrar masivamente ambos ovario ( <objetivo> tumor de Krukenberg </objetivo> , parametrio , linfático y mesorrecto .",
        "el AP definitivo confirmar el hallazgo intraoperatorio de uno   <objetivo> tumor de Krukenberg </objetivo>",
        "her-2 negativo , él que llevar al diagnóstico de adenocarcinoma gástrico estadio IV ( <objetivo> tumor de Krukenberg </objetivo> .",
        "AP intraoperatoriar : metástasis de adenocarcinoma con célula en anillo de sello que infiltrar masivamente ambos ovario ( <objetivo> tumor de Krukenberg </objetivo> , parametrio , linfático y mesorrecto .",
        "el AP definitivo confirmar el hallazgo intraoperatorio de uno   <objetivo> tumor de Krukenberg </objetivo>",
        "her-2 negativo , él que llevar al diagnóstico de adenocarcinoma gástrico estadio IV ( <objetivo> tumor de Krukenberg </objetivo> ."
    ],
    "pubmed_id": "onco1403",
    "split_sentence": [
        "Anamnesis",
        "Mujer nuligesta de 64 años de edad, sin antecedentes de interés, que en 11/2007 consulta a Ginecología por molestias abdominales difusas en hipogastrio, sin otras síntomas asociados.",
        "Examen físico",
        "Regular estado general.",
        "ECOG 1.",
        "Abdomen poco distendido, doloroso a la palpación profunda en hipogastrio con semiología ascítica no a tensión y sin signos de irritación peritoneal.",
        "Pruebas complementarias",
        "Analítica: destaca elevación de Ca19-9 y CEA.",
        "Ecografía ginecológica: ovario derecho de 113 x 89 x 52 mm, con áreas dishomogéneas y formación de neovasos, compatible con neoplasia de ovario derecho.",
        "Mamografía bilateral: hallazgos benignos B-2.",
        "Citología cérvico-vaginal y líquido ascítico: negativas.",
        "Diagnóstico",
        "Se realiza laparotomía exploradora visualizándose tumoración anexial derecha de 11 cm que se extirpa y analiza.",
        "Se realiza histerectomía total con anexectomía bilateral.",
        "AP intraoperatoria: metástasis de adenocarcinoma con células en anillo de sello que infiltra masivamente ambos ovarios (tumor de Krukenberg), parametrios, linfáticos y mesorrecto.",
        "Endometrio atrófico.",
        "Cérvix sin alteraciones.",
        "Se revisa tubo digestivo, encontrándose masa infiltrante en curvadura menor de 8 cm de diámetro, que afecta a drenaje linfático sin infiltrar retroperitoneo.",
        "Implante peritoneal en mesorrecto.",
        "La AP definitiva confirma los hallazgos intraoperatorios de un tumor de Krukenberg.",
        "HER-2 negativo, lo que lleva al diagnóstico de adenocarcinoma gástrico estadio IV (tumor de Krukenberg).",
        "Tratamiento",
        "En estudio de extensión se objetiva afectación ósea e inicia 1.ª línea de quimioterapia con docetaxel + capecitabina + cisplatino y bifosfonatos.",
        "Tras 6 ciclos, se suspenden cisplatino y docetaxel por toxicidad hematológica y neurológica de grados 3-4, manteniendo capecitabina y bifosfonatos hasta completar 16 ciclos.",
        "En ese momento, la paciente presenta eritrodisestesia palmo-plantar de grado 3 tóxica, con enfermedad estable según criterios RECIST, por lo que se decide iniciar seguimiento estrecho.",
        "2 años después refiere dolor en MII secundario a progresión ósea, recibiendo radioterapia antiálgica sobre lesión osteolítica en fémur proximal izquierdo a dosis total de 30 Gy.",
        "Al finalizarla, se confirma progresión pulmonar, iniciando segunda línea con esquema EOX, recibe 2 ciclos con mala tolerancia, por lo que se suspende y se decide tratamiento de soporte exclusivo.",
        "Evolución",
        "Bajo un enfoque multidisciplinar desde el diagnóstico se ha logrado un tiempo libre de progresión de 2 años.",
        "Finalmente, la paciente requiere ingreso hospitalario por disnea asociada a linfangitis carcinomatosa, no controlándose con tratamiento sintomático, falleciendo 4 años después del diagnóstico."
    ],
    "text": "Anamnesis\nMujer nuligesta de 64 años de edad, sin antecedentes de interés, que en 11/2007 consulta a Ginecología por molestias abdominales difusas en hipogastrio, sin otras síntomas asociados.\n\nExamen físico\nRegular estado general. ECOG 1. Abdomen poco distendido, doloroso a la palpación profunda en hipogastrio con semiología ascítica no a tensión y sin signos de irritación peritoneal.\n\nPruebas complementarias\nAnalítica: destaca elevación de Ca19-9 y CEA.\nEcografía ginecológica: ovario derecho de 113 x 89 x 52 mm, con áreas dishomogéneas y formación de neovasos, compatible con neoplasia de ovario derecho.\nMamografía bilateral: hallazgos benignos B-2.\nCitología cérvico-vaginal y líquido ascítico: negativas.\n\nDiagnóstico\nSe realiza laparotomía exploradora visualizándose tumoración anexial derecha de 11 cm que se extirpa y analiza. Se realiza histerectomía total con anexectomía bilateral.\nAP intraoperatoria: metástasis de adenocarcinoma con células en anillo de sello que infiltra masivamente ambos ovarios (tumor de Krukenberg), parametrios, linfáticos y mesorrecto. Endometrio atrófico. Cérvix sin alteraciones.\nSe revisa tubo digestivo, encontrándose masa infiltrante en curvadura menor de 8 cm de diámetro, que afecta a drenaje linfático sin infiltrar retroperitoneo. Implante peritoneal en mesorrecto. La AP definitiva confirma los hallazgos intraoperatorios de un tumor de Krukenberg. HER-2 negativo, lo que lleva al diagnóstico de adenocarcinoma gástrico estadio IV (tumor de Krukenberg).\n\nTratamiento\nEn estudio de extensión se objetiva afectación ósea e inicia 1.ª línea de quimioterapia con docetaxel + capecitabina + cisplatino y bifosfonatos. Tras 6 ciclos, se suspenden cisplatino y docetaxel por toxicidad hematológica y neurológica de grados 3-4, manteniendo capecitabina y bifosfonatos hasta completar 16 ciclos. En ese momento, la paciente presenta eritrodisestesia palmo-plantar de grado 3 tóxica, con enfermedad estable según criterios RECIST, por lo que se decide iniciar seguimiento estrecho. 2 años después refiere dolor en MII secundario a progresión ósea, recibiendo radioterapia antiálgica sobre lesión osteolítica en fémur proximal izquierdo a dosis total de 30 Gy. Al finalizarla, se confirma progresión pulmonar, iniciando segunda línea con esquema EOX, recibe 2 ciclos con mala tolerancia, por lo que se suspende y se decide tratamiento de soporte exclusivo.\n\nEvolución\nBajo un enfoque multidisciplinar desde el diagnóstico se ha logrado un tiempo libre de progresión de 2 años. Finalmente, la paciente requiere ingreso hospitalario por disnea asociada a linfangitis carcinomatosa, no controlándose con tratamiento sintomático, falleciendo 4 años después del diagnóstico."
}