{
    "entities": [
        [
            661,
            675,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2796,
            2815,
            "enfermedad hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            912,
            923,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1259,
            1269,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1785,
            1795,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2371,
            2381,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            720,
            729,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1165,
            1175,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1603,
            1610,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            797,
            849,
            "Lesión ocupante de espacio en segmento VIII hepático",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            973,
            1006,
            "Adenocarcinoma de colon pT3pN1aM1",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            1395,
            1451,
            "adenocarcinoma de colon sincrónico G2 y áreas focales G3",
            "MORFOLOGIA_NEOPLASIA",
            "8140/33"
        ],
        [
            2875,
            2898,
            "progresión mediastínica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tAnatomía Patológica:  <objetivo> adenocarcinoma </objetivo> de colon de patrón clásico.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEl informe anatomopatológico confirmaba el diagnóstico de  <objetivo> adenocarcinoma </objetivo> de colon sincrónico G2 y áreas focales G3 con infiltración linfovascular y perineural, sin afectación de bordes quirúrgicos, RAS mutado.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad hepática\tEn octubre de 2016 se realizó TC, objetivándose adenopatías mediastínicas de nueva aparición con estabilidad de la  <objetivo> enfermedad hepática </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tLesión ocupante de espacio en segmento VIII hepático subdiafragmático sin poder descartar naturaleza proliferativa  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras presentar el caso en el Comité de Tumores Digestivos se decidió intervención quirúrgica que se realizó en marzo de 2016, evidenciando tumoración en colon transverso, estenosante junto con lesión sincrónica en ángulo esplénico y  <objetivo> metástasis </objetivo> hepáticas bilobares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn TC posterior se objetivaron múltiples nódulos inferiores a 14 mm de diámetro que afectaban a ambos lóbulos hepáticos, compatibles con  <objetivo> metástasis </objetivo> hepáticas irresecables.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn agosto de 2016, se realizó TC objetivándose respuesta parcial con disminución del volumen de las  <objetivo> metástasis </objetivo> hepáticas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras presentar el caso en el Comité de Tumores Digestivos se decidió intervención quirúrgica que se realizó en marzo de 2016, evidenciando tumoración en colon transverso, estenosante junto con lesión sincrónica en ángulo esplénico y  <objetivo> metástasis </objetivo> hepáticas bilobares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn TC posterior se objetivaron múltiples nódulos inferiores a 14 mm de diámetro que afectaban a ambos lóbulos hepáticos, compatibles con  <objetivo> metástasis </objetivo> hepáticas irresecables.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn agosto de 2016, se realizó TC objetivándose respuesta parcial con disminución del volumen de las  <objetivo> metástasis </objetivo> hepáticas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras presentar el caso en el Comité de Tumores Digestivos se decidió intervención quirúrgica que se realizó en marzo de 2016, evidenciando tumoración en colon transverso, estenosante junto con lesión sincrónica en ángulo esplénico y  <objetivo> metástasis </objetivo> hepáticas bilobares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn TC posterior se objetivaron múltiples nódulos inferiores a 14 mm de diámetro que afectaban a ambos lóbulos hepáticos, compatibles con  <objetivo> metástasis </objetivo> hepáticas irresecables.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn agosto de 2016, se realizó TC objetivándose respuesta parcial con disminución del volumen de las  <objetivo> metástasis </objetivo> hepáticas.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\t» TC abdominal:  <objetivo> neoplasia </objetivo> primaria de colon transverso con signos de invasión locorregional.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tTras presentar el caso en el Comité de Tumores Digestivos se decidió intervención quirúrgica que se realizó en marzo de 2016, evidenciando  <objetivo> tumoración </objetivo> en colon transverso, estenosante junto con lesión sincrónica en ángulo esplénico y metástasis hepáticas bilobares.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t» Marcadores  <objetivo> tumoral </objetivo> s: CEA: 8,29.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDe los 19 ganglios disecados, uno presentaba afectación  <objetivo> tumoral </objetivo> sin desbordamiento capsular (+1/19).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLesión ocupante de espacio en segmento VIII hepático\t<objetivo> Lesión ocupante de espacio en segmento VIII hepático </objetivo> subdiafragmático sin poder descartar naturaleza proliferativa metastásica.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de colon pT3pN1aM1\t<objetivo> Adenocarcinoma de colon pT3pN1aM1 </objetivo> (IV).",
        "8140/33\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de colon sincrónico G2 y áreas focales G3\tEl informe anatomopatológico confirmaba el diagnóstico de  <objetivo> adenocarcinoma de colon sincrónico G2 y áreas focales G3 </objetivo> con infiltración linfovascular y perineural, sin afectación de bordes quirúrgicos, RAS mutado.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión mediastínica\tAnte dichos hallazgos, se solicitó PET-TC que confirmó la  <objetivo> progresión mediastínica </objetivo> según criterios RECIST 1.1 y RECIST modificados por lo que el paciente fue excluido del ensayo clínico."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tAnatomía Patológica: 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Anatomía Patológica :   <objetivo> adenocarcinomar </objetivo> de colon de patrón clásico .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEl informe anatomopatológico confirmaba el diagnóstico de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t el informe anatomopatológico confirmar el diagnóstico de   <objetivo> adenocarcinomar </objetivo> de colon sincrónico G2 y área focal G3 con infiltración linfovascular y perineural , sin afectación de borde quirúrgico , RAS mutado .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad hepática\tEn octubre de 2016 se realizó TC, objetivándose adenopatías mediastínicas de nueva aparición con estabilidad de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad hepático \t En octubre de 2016 él realizar TC , objetivar él adenopatía mediastínica de nuevo aparición con estabilidad de el   <objetivo> enfermedad hepático </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tLesión ocupante de espacio en segmento VIII hepático subdiafragmático sin poder descartar naturaleza proliferativa 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t Lesión ocupante de espacio en segmento viii hepático subdiafragmático sin poder descartar naturaleza proliferativo   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras presentar el caso en el Comité de Tumores Digestivos se decidió intervención quirúrgica que se realizó en marzo de 2016, evidenciando tumoración en colon transverso, estenosante junto con lesión sincrónica en ángulo esplénico y 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Tras presentar el caso en el Comité de Tumores Digestivos él decidir intervención quirúrgico que él realizar en marzo de 2016 , evidenciar tumoración en colon transverso , estenosante junto con lesión sincrónico en ángulo esplénico y   <objetivo> metástasi </objetivo> hepático bilobar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn TC posterior se objetivaron múltiples nódulos inferiores a 14 mm de diámetro que afectaban a ambos lóbulos hepáticos, compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En TC posterior él objetivar múltiple nódulo inferior a 14 mm de diámetro que afectar a ambos lóbulo hepático , compatible con   <objetivo> metástasi </objetivo> hepático irresecabl .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn agosto de 2016, se realizó TC objetivándose respuesta parcial con disminución del volumen de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En agosto de 2016 , él realizar TC objetivar él respuesta parcial con disminución del volumen de el   <objetivo> metástasi </objetivo> hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras presentar el caso en el Comité de Tumores Digestivos se decidió intervención quirúrgica que se realizó en marzo de 2016, evidenciando tumoración en colon transverso, estenosante junto con lesión sincrónica en ángulo esplénico y 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Tras presentar el caso en el Comité de Tumores Digestivos él decidir intervención quirúrgico que él realizar en marzo de 2016 , evidenciar tumoración en colon transverso , estenosante junto con lesión sincrónico en ángulo esplénico y   <objetivo> metástasi </objetivo> hepático bilobar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn TC posterior se objetivaron múltiples nódulos inferiores a 14 mm de diámetro que afectaban a ambos lóbulos hepáticos, compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En TC posterior él objetivar múltiple nódulo inferior a 14 mm de diámetro que afectar a ambos lóbulo hepático , compatible con   <objetivo> metástasi </objetivo> hepático irresecabl .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn agosto de 2016, se realizó TC objetivándose respuesta parcial con disminución del volumen de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En agosto de 2016 , él realizar TC objetivar él respuesta parcial con disminución del volumen de el   <objetivo> metástasi </objetivo> hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras presentar el caso en el Comité de Tumores Digestivos se decidió intervención quirúrgica que se realizó en marzo de 2016, evidenciando tumoración en colon transverso, estenosante junto con lesión sincrónica en ángulo esplénico y 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Tras presentar el caso en el Comité de Tumores Digestivos él decidir intervención quirúrgico que él realizar en marzo de 2016 , evidenciar tumoración en colon transverso , estenosante junto con lesión sincrónico en ángulo esplénico y   <objetivo> metástasi </objetivo> hepático bilobar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn TC posterior se objetivaron múltiples nódulos inferiores a 14 mm de diámetro que afectaban a ambos lóbulos hepáticos, compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En TC posterior él objetivar múltiple nódulo inferior a 14 mm de diámetro que afectar a ambos lóbulo hepático , compatible con   <objetivo> metástasi </objetivo> hepático irresecabl .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn agosto de 2016, se realizó TC objetivándose respuesta parcial con disminución del volumen de las 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En agosto de 2016 , él realizar TC objetivar él respuesta parcial con disminución del volumen de el   <objetivo> metástasi </objetivo> hepático .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\t» TC abdominal: 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t » TC abdominal :   <objetivo> neoplasio </objetivo> primario de colon transverso con signo de invasión locorregional .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tTras presentar el caso en el Comité de Tumores Digestivos se decidió intervención quirúrgica que se realizó en marzo de 2016, evidenciando 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t Tras presentar el caso en el Comité de Tumores Digestivos él decidir intervención quirúrgico que él realizar en marzo de 2016 , evidenciar   <objetivo> tumoración </objetivo> en colon transverso , estenosante junto con lesión sincrónico en ángulo esplénico y metástasi hepático bilobar .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t» Marcadores 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t » Marcadores   <objetivo> tumoral </objetivo> s : CEA : 8.29 .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tDe los 19 ganglios disecados, uno presentaba afectación 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t De el 19 ganglio disecado , uno presentar afectación   <objetivo> tumoral </objetivo> sin desbordamiento capsular ( +1/19 ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLesión ocupante de espacio en segmento VIII hepático\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Lesión ocupante de espacio en segmento VIII hepático \t <objetivo> Lesión ocupante de espacio en segmento viii hepático </objetivo> subdiafragmático sin poder descartar naturaleza proliferativo metastásico .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de colon pT3pN1aM1\t8140/6 \t MORFOLOGIA_NEOPLASIA \t Adenocarcinoma de colon pt3pn1am1 \t <objetivo> Adenocarcinoma de colon pt3pn1am1 </objetivo> ( IV ) .",
        "8140/33\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de colon sincrónico G2 y áreas focales G3\tEl informe anatomopatológico confirmaba el diagnóstico de 8140/33 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma de colon sincrónico G2 y área focal G3 \t el informe anatomopatológico confirmar el diagnóstico de   <objetivo> adenocarcinomar de colon sincrónico G2 y área focal G3 </objetivo> con infiltración linfovascular y perineural , sin afectación de borde quirúrgico , RAS mutado .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión mediastínica\tAnte dichos hallazgos, se solicitó PET-TC que confirmó la 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión mediastínico \t Ante dicho hallazgo , él solicitar PET-TC que confirmar el   <objetivo> progresión mediastínico </objetivo> según criterio RECIST 1.1 y RECIST modificado por él que el paciente ser excluir del ensayo clínico ."
    ],
    "pubmed_id": "onco765",
    "split_sentence": [
        "Anamnesis",
        "Varón 70 años con antecedentes medicoquirúrgicos de HTA, miastenia gravis , anemia por déficit de vitamina B12, polipectomía nasal y faquectomía.",
        "En febrero de 2016, precisó ingreso hospitalario para estudio de síndrome constitucional y alteración del ritmo deposicional.",
        "Exploración física",
        "Consciente, orientado, normocoloreado y normohidratado.",
        "Eupneico.",
        "ECOG 0.",
        "Destacaba en la exploración abdominal distensión difusa con palpación de masa epigástrica.",
        "El resto de la exploración anodina.",
        "Pruebas complementarias",
        "» Fibrocolonoscopia: lesión exocítica, infiltrativa en colon transverso que no permitía el paso del endoscopio.",
        "Anatomía Patológica: adenocarcinoma de colon de patrón clásico.",
        "» TC abdominal: neoplasia primaria de colon transverso con signos de invasión locorregional.",
        "Lesión ocupante de espacio en segmento VIII hepático subdiafragmático sin poder descartar naturaleza proliferativa metastásica.",
        "» Marcadores tumorales: CEA: 8,29.",
        "Diagnóstico",
        "Adenocarcinoma de colon pT3pN1aM1 (IV).",
        "Tratamiento",
        "Tras presentar el caso en el Comité de Tumores Digestivos se decidió intervención quirúrgica que se realizó en marzo de 2016, evidenciando tumoración en colon transverso, estenosante junto con lesión sincrónica en ángulo esplénico y metástasis hepáticas bilobares.",
        "Se practicó colectomía derecha laparoscópica.",
        "El informe anatomopatológico confirmaba el diagnóstico de adenocarcinoma de colon sincrónico G2 y áreas focales G3 con infiltración linfovascular y perineural, sin afectación de bordes quirúrgicos, RAS mutado.",
        "De los 19 ganglios disecados, uno presentaba afectación tumoral sin desbordamiento capsular (+1/19).",
        "En TC posterior se objetivaron múltiples nódulos inferiores a 14 mm de diámetro que afectaban a ambos lóbulos hepáticos, compatibles con metástasis hepáticas irresecables.",
        "CEA postquirúrgico 11,94.",
        "El paciente fue remitido para valoración de tratamiento sistémico, presentaba buen estado general y ECOG 0.",
        "Inició tratamiento dentro del Ensayo Clínico MODUL MO29112, recibiendo 8 ciclos de quimioterapia de inducción con esquema FOLFOX + bevacizumab de mayo a agosto de 2016.",
        "Presentó como toxicidad secundaria al tratamiento: neurotoxicidad G1, HTA G1 y toxicidad hematológica (anemia G1, neutropenia G2 y trombopenia G1).",
        "En agosto de 2016, se realizó TC objetivándose respuesta parcial con disminución del volumen de las metástasis hepáticas.",
        "Cumplía criterios de inclusión para tratamiento de mantenimiento y tras aleatorización inició QT con 5-FU + bevacizumab + atezolizumab de septiembre a octubre de 2016 recibiendo 4 ciclos.",
        "Como toxicidad destacaba neurotoxicidad G2 residual, anemia G1 y neutropenia G3 afebril.",
        "Evolución",
        "En octubre de 2016 se realizó TC, objetivándose adenopatías mediastínicas de nueva aparición con estabilidad de la enfermedad hepática.",
        "Ante dichos hallazgos, se solicitó PET-TC que confirmó la progresión mediastínica según criterios RECIST 1.1 y RECIST modificados por lo que el paciente fue excluido del ensayo clínico.",
        "Sin embargo, ante la sospecha de pseudoprogresión y el beneficio clínico obtenido se decidió continuar tratamiento con 5-FU-bevacizumab que mantiene hasta el momento actual, habiendo recibido un total de 22 ciclos, consiguiendo respuesta completa mantenida por PET/TC y manteniéndose asintomático.",
        "Actualmente se encuentra en seguimiento."
    ],
    "text": "Anamnesis\nVarón 70 años con antecedentes medicoquirúrgicos de HTA, miastenia gravis , anemia por déficit de vitamina B12, polipectomía nasal y faquectomía.\nEn febrero de 2016, precisó ingreso hospitalario para estudio de síndrome constitucional y alteración del ritmo deposicional.\n\nExploración física\nConsciente, orientado, normocoloreado y normohidratado. Eupneico. ECOG 0. Destacaba en la exploración abdominal distensión difusa con palpación de masa epigástrica. El resto de la exploración anodina.\n\nPruebas complementarias\n» Fibrocolonoscopia: lesión exocítica, infiltrativa en colon transverso que no permitía el paso del endoscopio. Anatomía Patológica: adenocarcinoma de colon de patrón clásico.\n» TC abdominal: neoplasia primaria de colon transverso con signos de invasión locorregional. Lesión ocupante de espacio en segmento VIII hepático subdiafragmático sin poder descartar naturaleza proliferativa metastásica.\n» Marcadores tumorales: CEA: 8,29.\n\nDiagnóstico\nAdenocarcinoma de colon pT3pN1aM1 (IV).\n\nTratamiento\nTras presentar el caso en el Comité de Tumores Digestivos se decidió intervención quirúrgica que se realizó en marzo de 2016, evidenciando tumoración en colon transverso, estenosante junto con lesión sincrónica en ángulo esplénico y metástasis hepáticas bilobares. Se practicó colectomía derecha laparoscópica. El informe anatomopatológico confirmaba el diagnóstico de adenocarcinoma de colon sincrónico G2 y áreas focales G3 con infiltración linfovascular y perineural, sin afectación de bordes quirúrgicos, RAS mutado. De los 19 ganglios disecados, uno presentaba afectación tumoral sin desbordamiento capsular (+1/19). En TC posterior se objetivaron múltiples nódulos inferiores a 14 mm de diámetro que afectaban a ambos lóbulos hepáticos, compatibles con metástasis hepáticas irresecables. CEA postquirúrgico 11,94. El paciente fue remitido para valoración de tratamiento sistémico, presentaba buen estado general y ECOG 0.\nInició tratamiento dentro del Ensayo Clínico MODUL MO29112, recibiendo 8 ciclos de quimioterapia de inducción con esquema FOLFOX + bevacizumab de mayo a agosto de 2016.\nPresentó como toxicidad secundaria al tratamiento: neurotoxicidad G1, HTA G1 y toxicidad hematológica (anemia G1, neutropenia G2 y trombopenia G1).\nEn agosto de 2016, se realizó TC objetivándose respuesta parcial con disminución del volumen de las metástasis hepáticas. Cumplía criterios de inclusión para tratamiento de mantenimiento y tras aleatorización inició QT con 5-FU + bevacizumab + atezolizumab de septiembre a octubre de 2016 recibiendo 4 ciclos.\nComo toxicidad destacaba neurotoxicidad G2 residual, anemia G1 y neutropenia G3 afebril.\n\nEvolución\nEn octubre de 2016 se realizó TC, objetivándose adenopatías mediastínicas de nueva aparición con estabilidad de la enfermedad hepática. Ante dichos hallazgos, se solicitó PET-TC que confirmó la progresión mediastínica según criterios RECIST 1.1 y RECIST modificados por lo que el paciente fue excluido del ensayo clínico.\nSin embargo, ante la sospecha de pseudoprogresión y el beneficio clínico obtenido se decidió continuar tratamiento con 5-FU-bevacizumab que mantiene hasta el momento actual, habiendo recibido un total de 22 ciclos, consiguiendo respuesta completa mantenida por PET/TC y manteniéndose asintomático. Actualmente se encuentra en seguimiento.\n"
}