{
    "entities": [
        [
            830,
            858,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            1396,
            1413,
            "células tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            5083,
            5094,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1426,
            1441,
            "micrometástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            473,
            483,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            645,
            652,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1347,
            1354,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1525,
            1532,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            993,
            1024,
            "metástasis por carcinoma ductal",
            "MORFOLOGIA_NEOPLASIA",
            "8500/6"
        ],
        [
            1054,
            1065,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1585,
            1619,
            "proliferacion epitelial neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8010/1"
        ],
        [
            2080,
            2101,
            "carcinoma infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3/H"
        ],
        [
            2125,
            2129,
            "ypM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2484,
            2503,
            "Progresión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2729,
            2775,
            "Progresión de enfermedad ganglionar y hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2660,
            2679,
            "enfermedad hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2849,
            2868,
            "enfermedad cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Se realiza una biopsia por aguja gruesa (BAG) del nódulo mamario que evidencia un  <objetivo> carcinoma ductal infiltrante </objetivo> de mama con receptores de estrógenos (+) y de progesterona (++) positivos, HER 2 negativo.",
        "El estudio de anatomía patológica muestra un foco tumoral de 21x23 mm, infiltración subareolar por  <objetivo> células tumorales </objetivo> sueltas y 2 micrometástasis en 14 adenopatáis resecadas, los bordes quirúrgicos estaban libres de infiltración tumoral.",
        "Tras descartarse enfermedad  <objetivo> metastásica </objetivo> en el estudio de extensión se decide administrar quimioterapia neoadyuvante según el esquema TAC (docetaxel, adriamicina, ciclofosfamida) por 4 ciclos.",
        "No se advierten captaciones anómalas que sugieran afectación  <objetivo> metastásica </objetivo> ",
        "El estudio de anatomía patológica muestra un foco tumoral de 21x23 mm, infiltración subareolar por células tumorales sueltas y 2  <objetivo> micrometástasis </objetivo> en 14 adenopatáis resecadas, los bordes quirúrgicos estaban libres de infiltración tumoral.",
        "En el estudio diagnóstico se realizan: ecografía mamaria que evidencia un nódulo hipoecoico de 2*2 cm en el cuadrante súperoexterno (CSE) de la mama derecha, engrosamiento difuso de piel y adenopatías axilares; mamografía que evidencia  <objetivo> tumoración </objetivo> de 3*2cm en CSE de mama derecha.",
        "Se amplía el estudio con una RMN que destaca engrosamiento cutáneo de la piel con retracción asociada, encontrándose el volumen  <objetivo> tumoral </objetivo> CSE pero con proyecciones espiculadas y nodulares que se extienden por todo el tejido mamario.",
        "El estudio de anatomía patológica muestra un foco  <objetivo> tumoral </objetivo> de 21x23 mm, infiltración subareolar por células tumorales sueltas y 2 micrometástasis en 14 adenopatáis resecadas, los bordes quirúrgicos estaban libres de infiltración tumoral.",
        "Se amplía el estudio con una RMN que destaca engrosamiento cutáneo de la piel con retracción asociada, encontrándose el volumen  <objetivo> tumoral </objetivo> CSE pero con proyecciones espiculadas y nodulares que se extienden por todo el tejido mamario.",
        "El estudio de anatomía patológica muestra un foco  <objetivo> tumoral </objetivo> de 21x23 mm, infiltración subareolar por células tumorales sueltas y 2 micrometástasis en 14 adenopatáis resecadas, los bordes quirúrgicos estaban libres de infiltración tumoral.",
        "Se amplía el estudio con una RMN que destaca engrosamiento cutáneo de la piel con retracción asociada, encontrándose el volumen  <objetivo> tumoral </objetivo> CSE pero con proyecciones espiculadas y nodulares que se extienden por todo el tejido mamario.",
        "El estudio de anatomía patológica muestra un foco  <objetivo> tumoral </objetivo> de 21x23 mm, infiltración subareolar por células tumorales sueltas y 2 micrometástasis en 14 adenopatáis resecadas, los bordes quirúrgicos estaban libres de infiltración tumoral.",
        "La biopsia de la adenoapatía axilar revela  <objetivo> metástasis por carcinoma ductal </objetivo> ",
        "Tras descartarse enfermedad  <objetivo> metastásica </objetivo> en el estudio de extensión se decide administrar quimioterapia neoadyuvante según el esquema TAC (docetaxel, adriamicina, ciclofosfamida) por 4 ciclos.",
        "No se advierten captaciones anómalas que sugieran afectación  <objetivo> metastásica </objetivo> ",
        "A la visión microscópica se evidencia un tejido de  <objetivo> proliferacion epitelial neoplásica </objetivo> constituida por un área escasamente nodular con proliferación de células cuboideas, frecuentes mitosis con abundante celularidad inflamatoria, positivas para CK5/6 pero negativas para CK14, débil expresión del receptor de estrógeno (Hsocre 10/300, Allred 3/8 en 10% de células), ausencia de receptores de progresterona (Hscore 0/300 y Allred 0/8) y una alta expresión de Ki67 (50% en áreas periféricas), expresión de Her2 negativa.",
        "Se trata por lo tanto de un  <objetivo> carcinoma infiltrante </objetivo> de mama ypT4d ypN1 mic ypM0 RE+ RP- Her2 - ki67 50% fenotipo luminal B.",
        "Se trata por lo tanto de un carcinoma infiltrante de mama ypT4d ypN1 mic  <objetivo> ypM0 </objetivo> RE+ RP- Her2 - ki67 50% fenotipo luminal B.",
        "Noviembre del 2014:  <objetivo> Progresión pulmonar </objetivo>  hepática y ósea: Placlitaxel-Bevacizumab x 6 ciclos + Zolendronato terminando en abril del 2015 por progresión de enfermedad.",
        "Noviembre del 2015:  <objetivo> Progresión de enfermedad ganglionar y hepática </objetivo>  Exemestano-everolimus + Zolendronato.",
        "Mayo del 2015: Progresión de  <objetivo> enfermedad hepática </objetivo>  Capecitabina - Zolendronato",
        "Diciembre del 2015: Progresión de  <objetivo> enfermedad cerebral </objetivo>  Recibe radioterapia holocraneal (4 sesiones de 500cGy por sesión) y se inicia tratamiento con Navelbina que comienza el 22 de enero del 2016."
    ],
    "lines_lemma": [
        "él realizar uno biopsia por aguja grueso ( BAG ) del nódulo mamario que evidenciar uno   <objetivo> carcinomar ductal infiltrante </objetivo> de mama con receptor de estrógeno ( + ) y de progesterona ( + + ) positivo , HER 2 negativo .",
        "el estudio de anatomía patológico mostrar uno foco tumoral de 21x23 mm , infiltración subareolar por   <objetivo> célula tumoral </objetivo> sueltas y 2 micrometástasi en 14 adenopatái resecada , el borde quirúrgico estar libre de infiltración tumoral .",
        "tras descartar él enfermedad   <objetivo> metastásicar </objetivo> en el estudio de extensión él decidir administrar quimioterapia neoadyuvante según el esquema TAC ( docetaxel , adriamicina , ciclofosfamido ) por 4 ciclo .",
        "no él advertir captación anómalo que sugeír afectación   <objetivo> metastásicar </objetivo>",
        "el estudio de anatomía patológico mostrar uno foco tumoral de 21x23 mm , infiltración subareolar por célula tumoral suelto y 2   <objetivo> micrometástasis </objetivo> en 14 adenopatái resecada , el borde quirúrgico estar libre de infiltración tumoral .",
        "en el estudio diagnóstico él realizar : ecografía mamario que evidenciar uno nódulo hipoecoico de 2 * 2 cm en el cuadrante súperoexterno ( CSE ) de el mama derecho , engrosamiento difuso de piel y adenopatía axilar ; mamografíir que evidenciar   <objetivo> tumoración </objetivo> de 3 * 2 cm en CSE de mama derecho .",
        "él amplíar el estudio con uno RMN que destacar engrosamiento cutáneo de el piel con retracción asociado , encontrar él el volumen   <objetivo> tumoral </objetivo> CSE pero con proyección espiculada y nodular que él extender por todo el tejido mamario .",
        "el estudio de anatomía patológico mostrar uno foco   <objetivo> tumoral </objetivo> de 21x23 mm , infiltración subareolar por célula tumoral suelto y 2 micrometástasi en 14 adenopatái resecada , el borde quirúrgico estar libre de infiltración tumoral .",
        "él amplíar el estudio con uno RMN que destacar engrosamiento cutáneo de el piel con retracción asociado , encontrar él el volumen   <objetivo> tumoral </objetivo> CSE pero con proyección espiculada y nodular que él extender por todo el tejido mamario .",
        "el estudio de anatomía patológico mostrar uno foco   <objetivo> tumoral </objetivo> de 21x23 mm , infiltración subareolar por célula tumoral suelto y 2 micrometástasi en 14 adenopatái resecada , el borde quirúrgico estar libre de infiltración tumoral .",
        "él amplíar el estudio con uno RMN que destacar engrosamiento cutáneo de el piel con retracción asociado , encontrar él el volumen   <objetivo> tumoral </objetivo> CSE pero con proyección espiculada y nodular que él extender por todo el tejido mamario .",
        "el estudio de anatomía patológico mostrar uno foco   <objetivo> tumoral </objetivo> de 21x23 mm , infiltración subareolar por célula tumoral suelto y 2 micrometástasi en 14 adenopatái resecada , el borde quirúrgico estar libre de infiltración tumoral .",
        "el biopsia de el adenoapatía axilar revelar   <objetivo> metástasis por carcinoma ductal </objetivo>",
        "tras descartar él enfermedad   <objetivo> metastásicar </objetivo> en el estudio de extensión él decidir administrar quimioterapia neoadyuvante según el esquema TAC ( docetaxel , adriamicina , ciclofosfamido ) por 4 ciclo .",
        "no él advertir captación anómalo que sugeír afectación   <objetivo> metastásicar </objetivo>",
        "a el visión microscópico él evidenciar uno tejido de   <objetivo> proliferacion epitelial neoplásico </objetivo> constituido por uno área escasamente nodular con proliferación de célula cuboidea , frecuente mitosis con abundante celularidad inflamatorio , positivo para ck5/6 pero negativo para CK14 , débil expresión del receptor de estrógeno ( Hsocre 10/300 , Allred 3/8 en 10% de célula ) , ausencia de receptor de progresterona ( Hscore 0/300 y Allred 0/8 ) y uno alto expresión de Ki67 ( 50% en área periférico ) , expresión de Her2 negativo .",
        "él tratar por él tanto de uno   <objetivo> carcinomar infiltrante </objetivo> de mama ypt4d ypn1 mic ypM0 RE+ rp- Her2 - ki67 50% fenotipo luminal B.",
        "él tratar por él tanto de uno carcinoma infiltrante de mama ypt4d ypn1 mic   <objetivo> ypM0 </objetivo> RE+ rp- Her2 - ki67 50% fenotipo luminal B.",
        "noviembre del 2014 :   <objetivo> Progresión pulmonar </objetivo>   hepático y óseo : Placlitaxel-Bevacizumab x 6 ciclo + Zolendronato terminar en abril del 2015 por progresión de enfermedad .",
        "noviembre del 2015 :   <objetivo> Progresión de enfermedad ganglionar y hepático </objetivo>   Exemestano-everolimus + Zolendronato .",
        "mayo del 2015 : Progresión de   <objetivo> enfermedad hepático </objetivo>   Capecitabina - Zolendronato",
        "diciembre del 2015 : Progresión de   <objetivo> enfermedad cerebral </objetivo>   Recibe radioterapia holocraneal ( 4 sesión de 500cgy por sesión ) y él iniciar tratamiento con Navelbina que comenzar el 22 de enero del 2016 ."
    ],
    "pubmed_id": "onco347",
    "split_sentence": [
        "Anamnesis",
        "Nuestra paciente, una mujer de 48 años, consulta en febrero del 2013 por notarse nodulación en mama derecha con eritema asociado.",
        "La paciente no presentaba antecedentes médico-quirúrgicos de interés y no tenía hábitos tóxicos.",
        "En el estudio diagnóstico se realizan: ecografía mamaria que evidencia un nódulo hipoecoico de 2*2 cm en el cuadrante súperoexterno (CSE) de la mama derecha, engrosamiento difuso de piel y adenopatías axilares; mamografía que evidencia tumoración de 3*2cm en CSE de mama derecha.",
        "Se amplía el estudio con una RMN que destaca engrosamiento cutáneo de la piel con retracción asociada, encontrándose el volumen tumoral CSE pero con proyecciones espiculadas y nodulares que se extienden por todo el tejido mamario.",
        "Se realiza una biopsia por aguja gruesa (BAG) del nódulo mamario que evidencia un carcinoma ductal infiltrante de mama con receptores de estrógenos (+) y de progesterona (++) positivos, HER 2 negativo.",
        "La biopsia de la adenoapatía axilar revela metástasis por carcinoma ductal.",
        "Tras descartarse enfermedad metastásica en el estudio de extensión se decide administrar quimioterapia neoadyuvante según el esquema TAC (docetaxel, adriamicina, ciclofosfamida) por 4 ciclos.",
        "Posteriormente, se realiza una mastectomía radical modificada de mama derecha.",
        "El estudio de anatomía patológica muestra un foco tumoral de 21x23 mm, infiltración subareolar por células tumorales sueltas y 2 micrometástasis en 14 adenopatáis resecadas, los bordes quirúrgicos estaban libres de infiltración tumoral.",
        "A la visión microscópica se evidencia un tejido de proliferacion epitelial neoplásica constituida por un área escasamente nodular con proliferación de células cuboideas, frecuentes mitosis con abundante celularidad inflamatoria, positivas para CK5/6 pero negativas para CK14, débil expresión del receptor de estrógeno (Hsocre 10/300, Allred 3/8 en 10% de células), ausencia de receptores de progresterona (Hscore 0/300 y Allred 0/8) y una alta expresión de Ki67 (50% en áreas periféricas), expresión de Her2 negativa.",
        "Se trata por lo tanto de un carcinoma infiltrante de mama ypT4d ypN1 mic ypM0 RE+ RP- Her2 - ki67 50% fenotipo luminal B.",
        "Se completa el tratamiento adyuvante con TAC x 2 y con radioterapia externa hasta una dosis total de 50 Gy, tratamiento que finaliza en octubre del 2013.",
        "La paciente presenta posteriormente la siguiente evolución de enfermedad recibiendo los siguientes tratamientos de enfermedad avanzada:",
        "Noviembre del 2014: Progresión pulmonar, hepática y ósea: Placlitaxel-Bevacizumab x 6 ciclos + Zolendronato terminando en abril del 2015 por progresión de enfermedad.",
        "Mayo del 2015: Progresión de enfermedad hepática: Capecitabina - Zolendronato",
        "Noviembre del 2015: Progresión de enfermedad ganglionar y hepática: Exemestano-everolimus + Zolendronato.",
        "Diciembre del 2015: Progresión de enfermedad cerebral: Recibe radioterapia holocraneal (4 sesiones de 500cGy por sesión) y se inicia tratamiento con Navelbina que comienza el 22 de enero del 2016.",
        "La paciente no recibe el día + 8 del 2º ciclo por síndrome febril.",
        "EPISODIO ACTUAL:",
        "La paciente acude a hospital de Día el 27 de febrero del 2016 por presentar fiebre resistente a antibioterapia oral con levofloxacino.",
        "Asocia cefalea y náuseas de una semana de evolución, además de episodios de desorientación temporo-espacial de unos dos meses de evolución pero que han aumentado en frecuencia en los últimos días.",
        "La paciente se encontraba hemodinámicamente estable y a la exploración física y neurológica no destacaba ningún hallazgo salvo la desorientación temporo-espacial.",
        "Exploración física",
        "La paciente se encontraba hemodinámicamente estable y a la exploración física y neurológica no destacaba ningún hallazgo salvo desorientación temporo-espacial.",
        "No existían signos de rigidez nucal.",
        "Pruebas complementarias",
        "Se realiza una analítica al ingreso donde destaca: GGT 219 U/l, LDH 2276 U/l (previo 1660), Hb 11 g/dl, CEA 2,7 ng/ml, Ca 15.3 1088 U/ml (previa 1038), siendo el resto de parámetros del hemograma, bioquímica y coagulación dentro de la normalidad.",
        "Se realizan radiografías de tórax y abdomen sin hallazgos de interés, se serian hemocultivos siendo todos negativos, urinocultivos negativos y cultivo de punta de catéter PICC negativo.",
        "Ante sospecha de encefalitis se inicia tratamiento antibiótico con ceftriaxona, vancomicina, aciclovir y ganciclovir con escaso beneficio.",
        "Se realiza una punción lumbar que muestra un líquido cefaloraquídeo (LCR) claro y transparente y como únicos hallazgos evidencia una pleocitosis linfocitaria de 10 células/ul y una proteinorraquia de 75 mg/dl.",
        "Se realiza una serología de sangre periférica que muestra negatividad para Borrelia, CMV, VHS 1 y 2, VEB, VZV y VHH6 negativos.",
        "Se solicita una resonancia magnética nuclear (RMN) cerebral que evidencia un extenso cambio de señal que afecta al córtex temporal y perisilviano bilateral, aunque de predominio derecho, que no se modifica tras la administración de contraste paramagnético (14 ml de gadolinio).",
        "No se advierten captaciones anómalas que sugieran afectación metastásica.",
        "Imágenes compatibles con encefalitis límbica.",
        "Se estudió la autoinmunidad de algunos anticuerpos antineuronales (anti-Yo, Ri, Hu, Tr, NMO, NMDA, MAG, VGCC y anti-islotes de Langerhans), siendo todos negativos.",
        "Diagnóstico",
        "Encefalitis límbica paraneoplásica",
        "Tratamiento",
        "Ante la sospecha de encefalitis límbica paraneoplásica se decide comenzar el tratamiento específico antes de la confirmación diagnóstica.",
        "Se administra metilpredinosolona en bolos de un gramo durante 5 días, descartándose la plasmaféresis por el estado general de la paciente, y ante la escasa mejoría se administran posteriormente inmunoglubulinas 0,4 g/kg de peso durante 3 días.",
        "Se planteó el inicio de una nueva línea de tratamiento específica contra su enfermedad de base, sin embargo no fue posible iniciar nuevo tratamiento con quimioterapia debido a un importante deterioro clínico y rápida afectación del estado general.",
        "Evolución",
        "La paciente presentó una evolución desfavorable a pesar del tratamiento administrado y falleció posteriormente con buen control de síntomas.",
        "Ya habiendo fallecido la paciente, se evidenció en el proteinograma del LCR la presencia de bandas oligoclonales que apoyan el diagnóstico de encefalitis límbica paraneoplásica."
    ],
    "text": "Anamnesis\nNuestra paciente, una mujer de 48 años, consulta en febrero del 2013 por notarse nodulación en mama derecha con eritema asociado. La paciente no presentaba antecedentes médico-quirúrgicos de interés y no tenía hábitos tóxicos.\nEn el estudio diagnóstico se realizan: ecografía mamaria que evidencia un nódulo hipoecoico de 2*2 cm en el cuadrante súperoexterno (CSE) de la mama derecha, engrosamiento difuso de piel y adenopatías axilares; mamografía que evidencia tumoración de 3*2cm en CSE de mama derecha. Se amplía el estudio con una RMN que destaca engrosamiento cutáneo de la piel con retracción asociada, encontrándose el volumen tumoral CSE pero con proyecciones espiculadas y nodulares que se extienden por todo el tejido mamario.\nSe realiza una biopsia por aguja gruesa (BAG) del nódulo mamario que evidencia un carcinoma ductal infiltrante de mama con receptores de estrógenos (+) y de progesterona (++) positivos, HER 2 negativo.\nLa biopsia de la adenoapatía axilar revela metástasis por carcinoma ductal.\nTras descartarse enfermedad metastásica en el estudio de extensión se decide administrar quimioterapia neoadyuvante según el esquema TAC (docetaxel, adriamicina, ciclofosfamida) por 4 ciclos. Posteriormente, se realiza una mastectomía radical modificada de mama derecha.\nEl estudio de anatomía patológica muestra un foco tumoral de 21x23 mm, infiltración subareolar por células tumorales sueltas y 2 micrometástasis en 14 adenopatáis resecadas, los bordes quirúrgicos estaban libres de infiltración tumoral. A la visión microscópica se evidencia un tejido de proliferacion epitelial neoplásica constituida por un área escasamente nodular con proliferación de células cuboideas, frecuentes mitosis con abundante celularidad inflamatoria, positivas para CK5/6 pero negativas para CK14, débil expresión del receptor de estrógeno (Hsocre 10/300, Allred 3/8 en 10% de células), ausencia de receptores de progresterona (Hscore 0/300 y Allred 0/8) y una alta expresión de Ki67 (50% en áreas periféricas), expresión de Her2 negativa.\nSe trata por lo tanto de un carcinoma infiltrante de mama ypT4d ypN1 mic ypM0 RE+ RP- Her2 - ki67 50% fenotipo luminal B.\nSe completa el tratamiento adyuvante con TAC x 2 y con radioterapia externa hasta una dosis total de 50 Gy, tratamiento que finaliza en octubre del 2013.\nLa paciente presenta posteriormente la siguiente evolución de enfermedad recibiendo los siguientes tratamientos de enfermedad avanzada:\nNoviembre del 2014: Progresión pulmonar, hepática y ósea: Placlitaxel-Bevacizumab x 6 ciclos + Zolendronato terminando en abril del 2015 por progresión de enfermedad.\nMayo del 2015: Progresión de enfermedad hepática: Capecitabina - Zolendronato\nNoviembre del 2015: Progresión de enfermedad ganglionar y hepática: Exemestano-everolimus + Zolendronato.\nDiciembre del 2015: Progresión de enfermedad cerebral: Recibe radioterapia holocraneal (4 sesiones de 500cGy por sesión) y se inicia tratamiento con Navelbina que comienza el 22 de enero del 2016. La paciente no recibe el día + 8 del 2º ciclo por síndrome febril.\n\nEPISODIO ACTUAL:\nLa paciente acude a hospital de Día el 27 de febrero del 2016 por presentar fiebre resistente a antibioterapia oral con levofloxacino. Asocia cefalea y náuseas de una semana de evolución, además de episodios de desorientación temporo-espacial de unos dos meses de evolución pero que han aumentado en frecuencia en los últimos días. La paciente se encontraba hemodinámicamente estable y a la exploración física y neurológica no destacaba ningún hallazgo salvo la desorientación temporo-espacial.\n\nExploración física\nLa paciente se encontraba hemodinámicamente estable y a la exploración física y neurológica no destacaba ningún hallazgo salvo desorientación temporo-espacial. No existían signos de rigidez nucal.\n\nPruebas complementarias\nSe realiza una analítica al ingreso donde destaca: GGT 219 U/l, LDH 2276 U/l (previo 1660), Hb 11 g/dl, CEA 2,7 ng/ml, Ca 15.3 1088 U/ml (previa 1038), siendo el resto de parámetros del hemograma, bioquímica y coagulación dentro de la normalidad. Se realizan radiografías de tórax y abdomen sin hallazgos de interés, se serian hemocultivos siendo todos negativos, urinocultivos negativos y cultivo de punta de catéter PICC negativo.\nAnte sospecha de encefalitis se inicia tratamiento antibiótico con ceftriaxona, vancomicina, aciclovir y ganciclovir con escaso beneficio. Se realiza una punción lumbar que muestra un líquido cefaloraquídeo (LCR) claro y transparente y como únicos hallazgos evidencia una pleocitosis linfocitaria de 10 células/ul y una proteinorraquia de 75 mg/dl. Se realiza una serología de sangre periférica que muestra negatividad para Borrelia, CMV, VHS 1 y 2, VEB, VZV y VHH6 negativos.\nSe solicita una resonancia magnética nuclear (RMN) cerebral que evidencia un extenso cambio de señal que afecta al córtex temporal y perisilviano bilateral, aunque de predominio derecho, que no se modifica tras la administración de contraste paramagnético (14 ml de gadolinio). No se advierten captaciones anómalas que sugieran afectación metastásica. Imágenes compatibles con encefalitis límbica.\nSe estudió la autoinmunidad de algunos anticuerpos antineuronales (anti-Yo, Ri, Hu, Tr, NMO, NMDA, MAG, VGCC y anti-islotes de Langerhans), siendo todos negativos.\n\nDiagnóstico\nEncefalitis límbica paraneoplásica\n\nTratamiento\nAnte la sospecha de encefalitis límbica paraneoplásica se decide comenzar el tratamiento específico antes de la confirmación diagnóstica. Se administra metilpredinosolona en bolos de un gramo durante 5 días, descartándose la plasmaféresis por el estado general de la paciente, y ante la escasa mejoría se administran posteriormente inmunoglubulinas 0,4 g/kg de peso durante 3 días.\nSe planteó el inicio de una nueva línea de tratamiento específica contra su enfermedad de base, sin embargo no fue posible iniciar nuevo tratamiento con quimioterapia debido a un importante deterioro clínico y rápida afectación del estado general.\n\nEvolución\nLa paciente presentó una evolución desfavorable a pesar del tratamiento administrado y falleció posteriormente con buen control de síntomas.\nYa habiendo fallecido la paciente, se evidenció en el proteinograma del LCR la presencia de bandas oligoclonales que apoyan el diagnóstico de encefalitis límbica paraneoplásica."
}