{
    "entities": [
        [
            2078,
            2086,
            "MELANOMA",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            752,
            762,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2369,
            2380,
            "metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2771,
            2793,
            "metástasis de melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/6"
        ],
        [
            1637,
            1644,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            157,
            165,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            574,
            582,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            1728,
            1760,
            "tumor maligno muy indiferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8000/34"
        ],
        [
            988,
            1003,
            "lesión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1521,
            1534,
            "masa pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2249,
            2262,
            "masa pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8720/3\tMORFOLOGIA_NEOPLASIA\tMELANOMA\tEn esta ocasión, la anatomía patológica arrojó un resultado compatible con INFILTRACIÓN POR  <objetivo> MELANOMA </objetivo>  con fuerte expresión positiva para MELAN-A y HMB-45 y reordenamiento del gen BRAF V600E.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tNo se objetivaron lesiones dérmicas sospechosas de  <objetivo> malignidad </objetivo> ni otros hallazgos de interés en la exploración.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\tEl estudio de extensión mediante PET-TAC mostró captación a nivel de la masa pulmonar y el conglomerado adenopático subcarinal, además de objetivar zonas hipercaptantes susceptibles de origen  <objetivo> metastásico </objetivo> a nivel de glándula suprarrenal izquierda e íleon.",
        "8720/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de melanoma\tLa anatomía patológica de la pieza quirúrgica resultó compatible con  <objetivo> metástasis de melanoma </objetivo>  con mutación del gen BRAF y con pérdida de marcadores melanocíticos.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe solicitaron marcadores  <objetivo> tumoral </objetivo> s, encontrándose todos ellos en rango de normalidad.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe procedió a realización de broncoscopia con toma de biopsia de la masa pulmonar, sin poder alcanzar una tipificación histológica debido a la gran indiferenciación y extensa necrosis  <objetivo> tumoral </objetivo> de la lesión.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tVarón de 61 años con antecedentes personales de tabaquismo, diabetes mellitus tipo 2, enfermedad renal crónica secundaria a nefropatía diabética y  <objetivo> melanoma </objetivo> cutáneo intervenido (estadío Ib) en 1993, sin evidencia de recidiva en seguimiento posterior.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tEn la exploración física destacaba una cicatriz quirúrgica de  <objetivo> melanoma </objetivo> extirpado en región dorsal, así como disminución del murmullo vesicular en base izquierda a la auscultación pulmonar.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tLa anatomía patológica de la pieza quirúrgica resultó compatible con metástasis de  <objetivo> melanoma </objetivo>  con mutación del gen BRAF y con pérdida de marcadores melanocíticos.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tVarón de 61 años con antecedentes personales de tabaquismo, diabetes mellitus tipo 2, enfermedad renal crónica secundaria a nefropatía diabética y  <objetivo> melanoma </objetivo> cutáneo intervenido (estadío Ib) en 1993, sin evidencia de recidiva en seguimiento posterior.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tEn la exploración física destacaba una cicatriz quirúrgica de  <objetivo> melanoma </objetivo> extirpado en región dorsal, así como disminución del murmullo vesicular en base izquierda a la auscultación pulmonar.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tLa anatomía patológica de la pieza quirúrgica resultó compatible con metástasis de  <objetivo> melanoma </objetivo>  con mutación del gen BRAF y con pérdida de marcadores melanocíticos.",
        "8000/34\tMORFOLOGIA_NEOPLASIA\ttumor maligno muy indiferenciado\tSe llevó a cabo biopsia guiada por TAC, que aportó un diagnóstico de  <objetivo> tumor maligno muy indiferenciado </objetivo>  sin poder precisar el origen primario.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión pulmonar\tEl TAC torácico confirmó la presencia de una  <objetivo> lesión pulmonar </objetivo> de 7cm a nivel del lóbulo inferior izquierdo y un conglomerado adenopático subcarinal de 3.5x2.5cm.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa pulmonar\tSe procedió a realización de broncoscopia con toma de biopsia de la  <objetivo> masa pulmonar </objetivo>  sin poder alcanzar una tipificación histológica debido a la gran indiferenciación y extensa necrosis tumoral de la lesión.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa pulmonar\tEl estudio de extensión mediante PET-TAC mostró captación a nivel de la  <objetivo> masa pulmonar </objetivo> y el conglomerado adenopático subcarinal, además de objetivar zonas hipercaptantes susceptibles de origen metastásico a nivel de glándula suprarrenal izquierda e íleon.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa pulmonar\tSe procedió a realización de broncoscopia con toma de biopsia de la  <objetivo> masa pulmonar </objetivo>  sin poder alcanzar una tipificación histológica debido a la gran indiferenciación y extensa necrosis tumoral de la lesión.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa pulmonar\tEl estudio de extensión mediante PET-TAC mostró captación a nivel de la  <objetivo> masa pulmonar </objetivo> y el conglomerado adenopático subcarinal, además de objetivar zonas hipercaptantes susceptibles de origen metastásico a nivel de glándula suprarrenal izquierda e íleon."
    ],
    "lines_lemma": [
        "8720/3\tMORFOLOGIA_NEOPLASIA\tMELANOMA\ten este ocasión , el anatomía patológico arrojar uno resultado compatible con infiltración POR   <objetivo> MELANOMA </objetivo>   con fuerte expresión positivo para melan-a y HMB-45 y reordenamiento del gen BRAF V600E.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tno él objetivar lesión dérmica sospechoso de   <objetivo> malignidad </objetivo> ni otro hallazgo de interés en el exploración .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\tel estudio de extensión mediante PET-TAC mostrar captación a nivel de el masa pulmonar y el conglomerado adenopático subcarinal , además de objetivar zona hipercaptant susceptible de origen   <objetivo> metastásico </objetivo> a nivel de glándula suprarrenal izquierdo e íleon .",
        "8720/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de melanoma\tel anatomía patológico de el pieza quirúrgico resultar compatible con   <objetivo> metástasis de melanoma </objetivo>   con mutación del gen BRAF y con pérdida de marcador melanocítico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tél solicitar marcador   <objetivo> tumoral </objetivo> s , encontrar él todo él en rango de normalidad .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tél proceder a realización de broncoscopia con toma de biopsia de el masa pulmonar , sin poder alcanzar uno tipificación histológico debido a el gran indiferenciación y extenso necrosis   <objetivo> tumoral </objetivo> de el lesión .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tVarón de 61 año con antecedente personal de tabaquismo , diabetes mellitu tipo 2 , enfermedad renal crónico secundario a nefropatir diabético y   <objetivo> melanomar </objetivo> cutáneo intervenido ( estadío ib ) en 1993 , sin evidencia de recidiva en seguimiento posterior .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\ten el exploración físico destacar uno cicatriz quirúrgico de   <objetivo> melanomar </objetivo> extirpado en región dorsal , así como disminución del murmullo vesicular en base izquierdo a el auscultación pulmonar .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tel anatomía patológico de el pieza quirúrgico resultar compatible con metástasis de   <objetivo> melanomar </objetivo>   con mutación del gen BRAF y con pérdida de marcador melanocítico .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tVarón de 61 año con antecedente personal de tabaquismo , diabetes mellitu tipo 2 , enfermedad renal crónico secundario a nefropatir diabético y   <objetivo> melanomar </objetivo> cutáneo intervenido ( estadío ib ) en 1993 , sin evidencia de recidiva en seguimiento posterior .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\ten el exploración físico destacar uno cicatriz quirúrgico de   <objetivo> melanomar </objetivo> extirpado en región dorsal , así como disminución del murmullo vesicular en base izquierdo a el auscultación pulmonar .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tel anatomía patológico de el pieza quirúrgico resultar compatible con metástasis de   <objetivo> melanomar </objetivo>   con mutación del gen BRAF y con pérdida de marcador melanocítico .",
        "8000/34\tMORFOLOGIA_NEOPLASIA\ttumor maligno muy indiferenciado\tél llevar a cabo biopsia guiado por TAC , que aportar uno diagnóstico de   <objetivo> tumor maligno mucho indiferenciado </objetivo>   sin poder precisar el origen primario .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión pulmonar\tel TAC torácico confirmar el presencia de uno   <objetivo> lesión pulmonar </objetivo> de 7 cm a nivel del lóbulo inferior izquierdo y uno conglomerado adenopático subcarinal de 3.5x2.5 cm .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa pulmonar\tél proceder a realización de broncoscopia con toma de biopsia de el   <objetivo> masar pulmonar </objetivo>   sin poder alcanzar uno tipificación histológico debido a el gran indiferenciación y extenso necrosis tumoral de el lesión .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa pulmonar\tel estudio de extensión mediante PET-TAC mostrar captación a nivel de el   <objetivo> masar pulmonar </objetivo> y el conglomerado adenopático subcarinal , además de objetivar zona hipercaptant susceptible de origen metastásico a nivel de glándula suprarrenal izquierdo e íleon .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa pulmonar\tél proceder a realización de broncoscopia con toma de biopsia de el   <objetivo> masar pulmonar </objetivo>   sin poder alcanzar uno tipificación histológico debido a el gran indiferenciación y extenso necrosis tumoral de el lesión .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa pulmonar\tel estudio de extensión mediante PET-TAC mostrar captación a nivel de el   <objetivo> masar pulmonar </objetivo> y el conglomerado adenopático subcarinal , además de objetivar zona hipercaptant susceptible de origen metastásico a nivel de glándula suprarrenal izquierdo e íleon ."
    ],
    "pubmed_id": "onco337",
    "split_sentence": [
        "Anamnesis",
        "Varón de 61 años con antecedentes personales de tabaquismo, diabetes mellitus tipo 2, enfermedad renal crónica secundaria a nefropatía diabética y melanoma cutáneo intervenido (estadío Ib) en 1993, sin evidencia de recidiva en seguimiento posterior.",
        "Consultó en el servicio de Urgencias por cuadro catarral y astenia de 1 mes de evolución sin otra sintomatología añadida.",
        "Exploración física",
        "El paciente presentaba un buen estado general y las constantes vitales se encontraban en rango de normalidad.",
        "En la exploración física destacaba una cicatriz quirúrgica de melanoma extirpado en región dorsal, así como disminución del murmullo vesicular en base izquierda a la auscultación pulmonar.",
        "No se objetivaron lesiones dérmicas sospechosas de malignidad ni otros hallazgos de interés en la exploración.",
        "Pruebas complementarias",
        "En la radiografía de tórax se produjo hallazgo casual de una masa retrocardíaca de bordes bien definidos.",
        "El TAC torácico confirmó la presencia de una lesión pulmonar de 7cm a nivel del lóbulo inferior izquierdo y un conglomerado adenopático subcarinal de 3.5x2.5cm.",
        "El hemograma mostró una anemia leve, con hemoglobina de 11.5, y una leucocitosis de 17100 con desviación izquierda.",
        "La coagulación no presentaba alteraciones, y en la bioquímica destacaba una creatinina de 1.49 y una PCR de 50.9, sin otros hallazgos reseñables.",
        "Se solicitaron marcadores tumorales, encontrándose todos ellos en rango de normalidad.",
        "Se procedió a realización de broncoscopia con toma de biopsia de la masa pulmonar, sin poder alcanzar una tipificación histológica debido a la gran indiferenciación y extensa necrosis tumoral de la lesión.",
        "Se llevó a cabo biopsia guiada por TAC, que aportó un diagnóstico de tumor maligno muy indiferenciado, sin poder precisar el origen primario.",
        "Diagnóstico",
        "Ante la escasa información aportada por las sucesivas biopsias de la masa, se realizó una biopsia ganglionar mediante EBUS del conglomerado adenopático descrito en el TAC.",
        "En esta ocasión, la anatomía patológica arrojó un resultado compatible con INFILTRACIÓN POR MELANOMA, con fuerte expresión positiva para MELAN-A y HMB-45 y reordenamiento del gen BRAF V600E.",
        "El estudio de extensión mediante PET-TAC mostró captación a nivel de la masa pulmonar y el conglomerado adenopático subcarinal, además de objetivar zonas hipercaptantes susceptibles de origen metastásico a nivel de glándula suprarrenal izquierda e íleon.",
        "Tratamiento",
        "Se inició tratamiento con inhibidores de BRAF y MEK (Dabrafenib y Trametinib).",
        "Evolución",
        "Un mes después del diagnóstico el paciente ingresó por cuadro de dolor y distensión abdominal; se diagnosticó de obstrucción intestinal y fue intervenido de urgencia.",
        "La anatomía patológica de la pieza quirúrgica resultó compatible con metástasis de melanoma, con mutación del gen BRAF y con pérdida de marcadores melanocíticos.",
        "En la actualidad el paciente continúa con tratamiento tras un intervalo libre de progresión de 9 meses, habiéndose objetivado una respuesta parcial mayor morfológica como máxima respuesta."
    ],
    "text": "Anamnesis\nVarón de 61 años con antecedentes personales de tabaquismo, diabetes mellitus tipo 2, enfermedad renal crónica secundaria a nefropatía diabética y melanoma cutáneo intervenido (estadío Ib) en 1993, sin evidencia de recidiva en seguimiento posterior. Consultó en el servicio de Urgencias por cuadro catarral y astenia de 1 mes de evolución sin otra sintomatología añadida.\n\nExploración física\nEl paciente presentaba un buen estado general y las constantes vitales se encontraban en rango de normalidad. En la exploración física destacaba una cicatriz quirúrgica de melanoma extirpado en región dorsal, así como disminución del murmullo vesicular en base izquierda a la auscultación pulmonar. No se objetivaron lesiones dérmicas sospechosas de malignidad ni otros hallazgos de interés en la exploración.\n\nPruebas complementarias\nEn la radiografía de tórax se produjo hallazgo casual de una masa retrocardíaca de bordes bien definidos. El TAC torácico confirmó la presencia de una lesión pulmonar de 7cm a nivel del lóbulo inferior izquierdo y un conglomerado adenopático subcarinal de 3.5x2.5cm.\nEl hemograma mostró una anemia leve, con hemoglobina de 11.5, y una leucocitosis de 17100 con desviación izquierda. La coagulación no presentaba alteraciones, y en la bioquímica destacaba una creatinina de 1.49 y una PCR de 50.9, sin otros hallazgos reseñables. Se solicitaron marcadores tumorales, encontrándose todos ellos en rango de normalidad.\nSe procedió a realización de broncoscopia con toma de biopsia de la masa pulmonar, sin poder alcanzar una tipificación histológica debido a la gran indiferenciación y extensa necrosis tumoral de la lesión. Se llevó a cabo biopsia guiada por TAC, que aportó un diagnóstico de tumor maligno muy indiferenciado, sin poder precisar el origen primario.\n\nDiagnóstico\nAnte la escasa información aportada por las sucesivas biopsias de la masa, se realizó una biopsia ganglionar mediante EBUS del conglomerado adenopático descrito en el TAC. En esta ocasión, la anatomía patológica arrojó un resultado compatible con INFILTRACIÓN POR MELANOMA, con fuerte expresión positiva para MELAN-A y HMB-45 y reordenamiento del gen BRAF V600E.\nEl estudio de extensión mediante PET-TAC mostró captación a nivel de la masa pulmonar y el conglomerado adenopático subcarinal, además de objetivar zonas hipercaptantes susceptibles de origen metastásico a nivel de glándula suprarrenal izquierda e íleon.\n\nTratamiento\nSe inició tratamiento con inhibidores de BRAF y MEK (Dabrafenib y Trametinib).\n\nEvolución\nUn mes después del diagnóstico el paciente ingresó por cuadro de dolor y distensión abdominal; se diagnosticó de obstrucción intestinal y fue intervenido de urgencia. La anatomía patológica de la pieza quirúrgica resultó compatible con metástasis de melanoma, con mutación del gen BRAF y con pérdida de marcadores melanocíticos.\nEn la actualidad el paciente continúa con tratamiento tras un intervalo libre de progresión de 9 meses, habiéndose objetivado una respuesta parcial mayor morfológica como máxima respuesta."
}