{
    "entities": [
        [
            3014,
            3044,
            "Carcinoma seroso de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8441/34"
        ],
        [
            253,
            259,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            334,
            340,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2006,
            2016,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2451,
            2463,
            "neoformativo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1429,
            1439,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1711,
            1755,
            "metástasis de carcinoma seroso de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8441/64"
        ],
        [
            2526,
            2545,
            "implantes en omento",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8441/34\tMORFOLOGIA_NEOPLASIA\tCarcinoma seroso de alto grado\t<objetivo> Carcinoma seroso de alto grado </objetivo> ovárico estadio IV.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tComo antecedentes familiares de interés, su padre falleció a consecuencia de un  <objetivo> cáncer </objetivo> de pulmón a los 64 años y tiene una prima vía paterna diagnosticada de un cáncer de mama con 50 años.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tComo antecedentes familiares de interés, su padre falleció a consecuencia de un  <objetivo> cáncer </objetivo> de pulmón a los 64 años y tiene una prima vía paterna diagnosticada de un cáncer de mama con 50 años.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tLa citología del líquido recogida durante la intervención fue negativa para  <objetivo> malignidad </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformativo\tEn las imágenes se aprecia una masa hiperdensa anexial izquierda de 74x64 mm compatible con proceso  <objetivo> neoformativo </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn el quirófano se objetiva una  <objetivo> tumoración </objetivo> umbilical de 1 cm de diámetro con piel suprayacente de aspecto violáceo que alcanza la aponeurosis.",
        "8441/64\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma seroso de alto grado\tEl estudio histológico del nódulo es informado como  <objetivo> metástasis de carcinoma seroso de alto grado </objetivo> ovárico con borde quirúrgico afecto, siendo el estudio inmunohistoquímico positivo para CK7, WT1, p53 y estrógenos, y negativo para CK20 y progesterona; con un Ki67 del 25%.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes en omento\tAdemás se describe líquido libre intraperitoneal y múltiples  <objetivo> implantes en omento </objetivo> mayor (de 17cm), en cúpula diafragmática (de 60mm), perihepático (de 33x11mm) junto con una lesión esplénica de 33x13mm."
    ],
    "lines_lemma": [
        "8441/34\tMORFOLOGIA_NEOPLASIA\tCarcinoma seroso de alto grado\t<objetivo> Carcinoma seroso de alto grado </objetivo> ovárico estadio IV .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tcomo antecedente familiar de interés , su padre fallecer a consecuencia de uno   <objetivo> cáncer </objetivo> de pulmón a el 64 año y tener uno prima vío paterna diagnosticado de uno cáncer de mama con 50 año .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tcomo antecedente familiar de interés , su padre fallecer a consecuencia de uno   <objetivo> cáncer </objetivo> de pulmón a el 64 año y tener uno prima vío paterna diagnosticado de uno cáncer de mama con 50 año .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tel citología del líquido recogido durante el intervención ser negativo para   <objetivo> malignidad </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformativo\ten el imagen él apreciar uno masa hiperdensa anexial izquierdo de 74x64 mm compatible con proceso   <objetivo> neoformativo </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\ten el quirófano él objetiir uno   <objetivo> tumoración </objetivo> umbilical de 1 cm de diámetro con piel suprayacente de aspecto violáceo que alcanzar el aponeurosis .",
        "8441/64\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma seroso de alto grado\tel estudio histológico del nódulo ser informar como   <objetivo> metástasis de carcinoma seroso de alto grado </objetivo> ovárico con borde quirúrgico afecto , ser el estudio inmunohistoquímico positivo para CK7 , WT1 , p53 y estrógeno , y negativo para CK20 y progesteronar ; con uno Ki67 del 25% .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes en omento\tademás él describir líquido libre intraperitoneal y múltiple   <objetivo> implant en omento </objetivo> mayor ( de 17 cm ) , en cúpula diafragmático ( de 60 mm ) , perihepático ( de 33x11 mm ) junto con uno lesión esplénico de 33x13 mm ."
    ],
    "pubmed_id": "onco233",
    "split_sentence": [
        "Anamnesis",
        "Se trata de una mujer de 62 años, sin antecedentes médico-quirúrgicos de interés, salvo dos cesáreas, cuyo tratamiento habitual consiste en omeprazol y lorazepam.",
        "Como antecedentes familiares de interés, su padre falleció a consecuencia de un cáncer de pulmón a los 64 años y tiene una prima vía paterna diagnosticada de un cáncer de mama con 50 años.",
        "La paciente acude a Urgencias por supuración serohemática a través de hernia umbilical.",
        "Estaba en lista de espera quirúrgica para ser intervenida de la hernia umbilical, pero desde hacía dos días la notaba más eritematosa, tensa y emitía un líquido claro, que no resultaba maloliente.",
        "Negaba cambios en el ritmo deposicional, náuseas o vómitos.",
        "Fue evaluada por el equipo de cirugía general de guardia y, con el diagnóstico de hernia umbilical incarcerada se decidió proceder a cirugía urgente.",
        "Exploración física",
        "La paciente acude a Urgencias por supuración serohemática a través de hernia umbilical.",
        "Estaba en lista de espera quirúrgica para ser intervenida de la hernia umbilical, pero desde hacía dos días la notaba más eritematosa, tensa y emitía un líquido claro, que no resultaba maloliente.",
        "Negaba cambios en el ritmo deposicional, náuseas o vómitos.",
        "Fue evaluada por el equipo de cirugía general de guardia y, con el diagnóstico de hernia umbilical incarcerada se decidió proceder a cirugía urgente.",
        "Pruebas complementarias",
        "En el quirófano se objetiva una tumoración umbilical de 1 cm de diámetro con piel suprayacente de aspecto violáceo que alcanza la aponeurosis.",
        "Además se aprecia pequeña cantidad de líquido libre intraperitoneal del que se toman muestras para estudio citológico.",
        "El estudio histológico del nódulo es informado como metástasis de carcinoma seroso de alto grado ovárico con borde quirúrgico afecto, siendo el estudio inmunohistoquímico positivo para CK7, WT1, p53 y estrógenos, y negativo para CK20 y progesterona; con un Ki67 del 25%.",
        "La citología del líquido recogida durante la intervención fue negativa para malignidad.",
        "Sin embargo, antes de obtener estos resultados anatomopatológicos, la paciente sufre un accidente de tráfico, motivo por el cual fue examinada de nuevo en Urgencias.",
        "Se realiza Ecografía Fast donde se objetiva líquido libre y, dado que se trataba de un accidente a alta velocidad se completó estudio con TAC toraco-abdomino-pélvico.",
        "En las imágenes se aprecia una masa hiperdensa anexial izquierda de 74x64 mm compatible con proceso neoformativo.",
        "Además se describe líquido libre intraperitoneal y múltiples implantes en omento mayor (de 17cm), en cúpula diafragmática (de 60mm), perihepático (de 33x11mm) junto con una lesión esplénica de 33x13mm.",
        "Dados los hallazgos radiológicos la paciente es valorada en Consultas de Ginecología y de Oncología Médica.",
        "Se completa estudio mediante mamografía bilateral que resulta normal.",
        "Y analítica con marcadores tumorales, que muestra elevación de los marcadores Ca 15.3, de 206,3 (normal <35 IU/ml) y Ca 125, de 2451,6 (normal < 35 UI/ml).",
        "Diagnóstico",
        "Carcinoma seroso de alto grado ovárico estadio IV.",
        "Tratamiento",
        "Presentado el caso en el Comité de tumores ginecológicos, se decide de forma consensuada iniciar tratamiento sistémico con esquema de quimioterapia basado en carboplatino y paclitaxel del cual ha recibido tres ciclos con excelente tolerancia,presentando únicamente estreñimiento grado 2 que se trató satisfactoriamente con laxantes.",
        "El plan establecido es administrar un total de cuatro ciclos de quimioterapia neoadyuvante y posteriormente presentar de nuevo en Comité de tumores para evaluar cirugía de intervalo.",
        "Evolución",
        "Ha recibido hasta la fecha tres ciclos con excelente tolerancia, presentando únicamente estreñimiento grado 2 que se trató satisfactoriamente con laxantes.",
        "El plan establecido es administrar un total de cuatro ciclos de quimioterapia neoadyuvante y posteriormente presentar de nuevo en Comité de tumores para evaluar cirugía de intervalo."
    ],
    "text": "Anamnesis\nSe trata de una mujer de 62 años, sin antecedentes médico-quirúrgicos de interés, salvo dos cesáreas, cuyo tratamiento habitual consiste en omeprazol y lorazepam. Como antecedentes familiares de interés, su padre falleció a consecuencia de un cáncer de pulmón a los 64 años y tiene una prima vía paterna diagnosticada de un cáncer de mama con 50 años.\nLa paciente acude a Urgencias por supuración serohemática a través de hernia umbilical. Estaba en lista de espera quirúrgica para ser intervenida de la hernia umbilical, pero desde hacía dos días la notaba más eritematosa, tensa y emitía un líquido claro, que no resultaba maloliente. Negaba cambios en el ritmo deposicional, náuseas o vómitos. Fue evaluada por el equipo de cirugía general de guardia y, con el diagnóstico de hernia umbilical incarcerada se decidió proceder a cirugía urgente.\n\nExploración física\nLa paciente acude a Urgencias por supuración serohemática a través de hernia umbilical. Estaba en lista de espera quirúrgica para ser intervenida de la hernia umbilical, pero desde hacía dos días la notaba más eritematosa, tensa y emitía un líquido claro, que no resultaba maloliente. Negaba cambios en el ritmo deposicional, náuseas o vómitos. Fue evaluada por el equipo de cirugía general de guardia y, con el diagnóstico de hernia umbilical incarcerada se decidió proceder a cirugía urgente.\n\nPruebas complementarias\nEn el quirófano se objetiva una tumoración umbilical de 1 cm de diámetro con piel suprayacente de aspecto violáceo que alcanza la aponeurosis. Además se aprecia pequeña cantidad de líquido libre intraperitoneal del que se toman muestras para estudio citológico.\nEl estudio histológico del nódulo es informado como metástasis de carcinoma seroso de alto grado ovárico con borde quirúrgico afecto, siendo el estudio inmunohistoquímico positivo para CK7, WT1, p53 y estrógenos, y negativo para CK20 y progesterona; con un Ki67 del 25%.\nLa citología del líquido recogida durante la intervención fue negativa para malignidad.\nSin embargo, antes de obtener estos resultados anatomopatológicos, la paciente sufre un accidente de tráfico, motivo por el cual fue examinada de nuevo en Urgencias. Se realiza Ecografía Fast donde se objetiva líquido libre y, dado que se trataba de un accidente a alta velocidad se completó estudio con TAC toraco-abdomino-pélvico. En las imágenes se aprecia una masa hiperdensa anexial izquierda de 74x64 mm compatible con proceso neoformativo. Además se describe líquido libre intraperitoneal y múltiples implantes en omento mayor (de 17cm), en cúpula diafragmática (de 60mm), perihepático (de 33x11mm) junto con una lesión esplénica de 33x13mm.\nDados los hallazgos radiológicos la paciente es valorada en Consultas de Ginecología y de Oncología Médica.\nSe completa estudio mediante mamografía bilateral que resulta normal. Y analítica con marcadores tumorales, que muestra elevación de los marcadores Ca 15.3, de 206,3 (normal <35 IU/ml) y Ca 125, de 2451,6 (normal < 35 UI/ml).\n\nDiagnóstico\nCarcinoma seroso de alto grado ovárico estadio IV.\n\nTratamiento\nPresentado el caso en el Comité de tumores ginecológicos, se decide de forma consensuada iniciar tratamiento sistémico con esquema de quimioterapia basado en carboplatino y paclitaxel del cual ha recibido tres ciclos con excelente tolerancia,presentando únicamente estreñimiento grado 2 que se trató satisfactoriamente con laxantes. El plan establecido es administrar un total de cuatro ciclos de quimioterapia neoadyuvante y posteriormente presentar de nuevo en Comité de tumores para evaluar cirugía de intervalo.\n\nEvolución\nHa recibido hasta la fecha tres ciclos con excelente tolerancia, presentando únicamente estreñimiento grado 2 que se trató satisfactoriamente con laxantes.\nEl plan establecido es administrar un total de cuatro ciclos de quimioterapia neoadyuvante y posteriormente presentar de nuevo en Comité de tumores para evaluar cirugía de intervalo."
}