{
    "entities": [
        [
            3151,
            3172,
            "Carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            3101,
            3122,
            "Carcinoma microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            272,
            293,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            714,
            735,
            "carcinoma microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            1553,
            1563,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2830,
            2840,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            3038,
            3048,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            430,
            439,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1856,
            1865,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4300,
            4310,
            "neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2077,
            2087,
            "neoplásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            745,
            752,
            "cT3N3M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3140,
            3147,
            "ct3n3m0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3798,
            3834,
            "enfermedad a nivel pulmonar, pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8070/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma epidermoide\t»  <objetivo> Carcinoma epidermoide </objetivo> localizado de ala nasal.",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\t»  <objetivo> Carcinoma microcítico </objetivo> pulmonar derecho ct3n3m0.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tCon 73 años, nuestra paciente inicia estudio diagnóstico en febrero de 2017 tras el hallazgo de un nódulo pulmonar en lóbulo superior derecho y adenopatías hiliomediastínicas ipsilaterales en una tomografía computarizada (TC) realizada tras el diagnóstico de un  <objetivo> carcinoma epidermoide </objetivo> de ala nasal.",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico\tTras el correspondiente estudio diagnóstico y de extensión, se trataba de un  <objetivo> carcinoma microcítico </objetivo> pulmonar cT3N3M0, con un Ki67 del 90 %.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn enero de 2018, en TC de control tras fin de tratamiento se objetivó una opacidad pseudonodular pulmonar en segmento posterior de lóbulo superior derecho con actividad metabólica sospechosa de  <objetivo> malignidad </objetivo>  por lo que se programó una biopsia por aguja gruesa guiada por TC, que se detalla más adelante.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tActividad metabólica sospechosa de  <objetivo> malignidad </objetivo> a nivel de nódulo en lóbulo superior derecho pulmonar.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tPresencia de material fibrótico e infiltrado linfoplasmocitario, en ausencia de evidencia de  <objetivo> malignidad </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn enero de 2018, en TC de control tras fin de tratamiento se objetivó una opacidad pseudonodular pulmonar en segmento posterior de lóbulo superior derecho con actividad metabólica sospechosa de  <objetivo> malignidad </objetivo>  por lo que se programó una biopsia por aguja gruesa guiada por TC, que se detalla más adelante.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tActividad metabólica sospechosa de  <objetivo> malignidad </objetivo> a nivel de nódulo en lóbulo superior derecho pulmonar.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tPresencia de material fibrótico e infiltrado linfoplasmocitario, en ausencia de evidencia de  <objetivo> malignidad </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn enero de 2018, en TC de control tras fin de tratamiento se objetivó una opacidad pseudonodular pulmonar en segmento posterior de lóbulo superior derecho con actividad metabólica sospechosa de  <objetivo> malignidad </objetivo>  por lo que se programó una biopsia por aguja gruesa guiada por TC, que se detalla más adelante.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tActividad metabólica sospechosa de  <objetivo> malignidad </objetivo> a nivel de nódulo en lóbulo superior derecho pulmonar.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tPresencia de material fibrótico e infiltrado linfoplasmocitario, en ausencia de evidencia de  <objetivo> malignidad </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tComo antecedentes destacaba un consumo de tabaco de 80 años/paquete desde los 14 años y tratamiento radioterápico para la  <objetivo> neoplasia </objetivo> nasal diagnosticada entre el 10 de febrero y el 20 de marzo de 2017 (dosis total de 56.10 Gray [Gy]).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tDado el contexto de aparición de la lesión: paciente con  <objetivo> neoplasia </objetivo> pulmonar tratada con quimioterapia y radioterapia torácica, sin evidencia de enfermedad y con patrón pseudonodular pulmonar; enmarcamos el cuadro clínico como una neumonía organizativa secundaria al tratamiento neoplásico realizado.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tComo antecedentes destacaba un consumo de tabaco de 80 años/paquete desde los 14 años y tratamiento radioterápico para la  <objetivo> neoplasia </objetivo> nasal diagnosticada entre el 10 de febrero y el 20 de marzo de 2017 (dosis total de 56.10 Gray [Gy]).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tDado el contexto de aparición de la lesión: paciente con  <objetivo> neoplasia </objetivo> pulmonar tratada con quimioterapia y radioterapia torácica, sin evidencia de enfermedad y con patrón pseudonodular pulmonar; enmarcamos el cuadro clínico como una neumonía organizativa secundaria al tratamiento neoplásico realizado.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásica\tAnte cuadro de progresión de enfermedad pulmonar y neumonía organizada, se realiza broncoscopia el 25 de enero de 2019, mostrado signos de infiltración traqueobronquial, y cuya biopsia confirma la progresión de la enfermedad  <objetivo> neoplásica </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásico\tDado el contexto de aparición de la lesión: paciente con neoplasia pulmonar tratada con quimioterapia y radioterapia torácica, sin evidencia de enfermedad y con patrón pseudonodular pulmonar; enmarcamos el cuadro clínico como una neumonía organizativa secundaria al tratamiento  <objetivo> neoplásico </objetivo> realizado.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT3N3M0\tTras el correspondiente estudio diagnóstico y de extensión, se trataba de un carcinoma microcítico pulmonar  <objetivo> cT3N3M0 </objetivo>  con un Ki67 del 90 %.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tct3n3m0\t» Carcinoma microcítico pulmonar derecho  <objetivo> ct3n3m0 </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel pulmonar, pleural\tSin embargo, en TC de reevaluación solicitada en enero de 2019, se objetiva progresión de la  <objetivo> enfermedad a nivel pulmonar, pleural </objetivo> y ganglionar mediastínica y supraclavicular."
    ],
    "lines_lemma": [
        "8070/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma epidermoide\t»   <objetivo> Carcinoma epidermoidir </objetivo> localizado de ala nasal .",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma microcítico\t»   <objetivo> Carcinoma microcítico </objetivo> pulmonar derecho ct3n3m0 .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tcon 73 año , nuestro paciente iniciar estudio diagnóstico en febrero de 2017 tras el hallazgo de uno nódulo pulmonar en lóbulo superior derecho y adenopatía hiliomediastínica ipsilateral en uno tomografía computarizado ( TC ) realizado tras el diagnóstico de uno   <objetivo> carcinomar epidermoidir </objetivo> de ala nasal .",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico\ttras el correspondiente estudio diagnóstico y de extensión , él tratar de uno   <objetivo> carcinomar microcítico </objetivo> pulmonar ct3n3m0 , con uno Ki67 del 90 % .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ten enero de 2018 , en TC de control tras fin de tratamiento él objetivar uno opacidad pseudonodular pulmonar en segmento posterior de lóbulo superior derecho con actividad metabólico sospechoso de   <objetivo> malignidad </objetivo>   por él que él programar uno biopsia por aguja grueso guiado por TC , que él detallar más adelante .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tactividad metabólico sospechoso de   <objetivo> malignidad </objetivo> a nivel de nódulo en lóbulo superior derecho pulmonar .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tpresencia de material fibrótico e infiltrado linfoplasmocitario , en ausencia de evidencia de   <objetivo> malignidad </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ten enero de 2018 , en TC de control tras fin de tratamiento él objetivar uno opacidad pseudonodular pulmonar en segmento posterior de lóbulo superior derecho con actividad metabólico sospechoso de   <objetivo> malignidad </objetivo>   por él que él programar uno biopsia por aguja grueso guiado por TC , que él detallar más adelante .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tactividad metabólico sospechoso de   <objetivo> malignidad </objetivo> a nivel de nódulo en lóbulo superior derecho pulmonar .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tpresencia de material fibrótico e infiltrado linfoplasmocitario , en ausencia de evidencia de   <objetivo> malignidad </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ten enero de 2018 , en TC de control tras fin de tratamiento él objetivar uno opacidad pseudonodular pulmonar en segmento posterior de lóbulo superior derecho con actividad metabólico sospechoso de   <objetivo> malignidad </objetivo>   por él que él programar uno biopsia por aguja grueso guiado por TC , que él detallar más adelante .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tactividad metabólico sospechoso de   <objetivo> malignidad </objetivo> a nivel de nódulo en lóbulo superior derecho pulmonar .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tpresencia de material fibrótico e infiltrado linfoplasmocitario , en ausencia de evidencia de   <objetivo> malignidad </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tcomo antecedente destacar uno consumo de tabaco de 80 año / paquetir desde el 14 año y tratamiento radioterápico para el   <objetivo> neoplasio </objetivo> nasal diagnosticado entre el 10 de febrero y el 20 de marzo de 2017 ( dosis total de 56.10 gray [ Gy ] ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tdar el contexto de aparición de el lesión : paciente con   <objetivo> neoplasio </objetivo> pulmonar tratado con quimioterapia y radioterapio torácico , sin evidencia de enfermedad y con patrón pseudonodular pulmonar ; enmarcamos el cuadro clínico como uno neumonía organizativo secundario al tratamiento neoplásico realizado .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tcomo antecedente destacar uno consumo de tabaco de 80 año / paquetir desde el 14 año y tratamiento radioterápico para el   <objetivo> neoplasio </objetivo> nasal diagnosticado entre el 10 de febrero y el 20 de marzo de 2017 ( dosis total de 56.10 gray [ Gy ] ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tdar el contexto de aparición de el lesión : paciente con   <objetivo> neoplasio </objetivo> pulmonar tratado con quimioterapia y radioterapio torácico , sin evidencia de enfermedad y con patrón pseudonodular pulmonar ; enmarcamos el cuadro clínico como uno neumonía organizativo secundario al tratamiento neoplásico realizado .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásica\tante cuadro de progresión de enfermedad pulmonar y neumonir organizado , él realizar broncoscopia el 25 de enero de 2019 , mostrado signo de infiltración traqueobronquial , y cuyo biopsia confirmar el progresión de el enfermedad   <objetivo> neoplásicar </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásico\tdar el contexto de aparición de el lesión : paciente con neoplasia pulmonar tratado con quimioterapia y radioterapio torácico , sin evidencia de enfermedad y con patrón pseudonodular pulmonar ; enmarcamos el cuadro clínico como uno neumonía organizativo secundario al tratamiento   <objetivo> neoplásico </objetivo> realizado .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT3N3M0\ttras el correspondiente estudio diagnóstico y de extensión , él tratar de uno carcinoma microcítico pulmonar   <objetivo> ct3n3m0 </objetivo>   con uno Ki67 del 90 % .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tct3n3m0\t» Carcinoma microcítico pulmonar derecho   <objetivo> ct3n3m0 </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel pulmonar, pleural\tsin embargo , en TC de reevaluación solicitado en enero de 2019 , él objetivo progresión de el   <objetivo> enfermedad a nivel pulmonar , pleural </objetivo> y ganglionar mediastínico y supraclavicular ."
    ],
    "pubmed_id": "onco514",
    "split_sentence": [
        "Anamnesis",
        "Con 73 años, nuestra paciente inicia estudio diagnóstico en febrero de 2017 tras el hallazgo de un nódulo pulmonar en lóbulo superior derecho y adenopatías hiliomediastínicas ipsilaterales en una tomografía computarizada (TC) realizada tras el diagnóstico de un carcinoma epidermoide de ala nasal.",
        "Como antecedentes destacaba un consumo de tabaco de 80 años/paquete desde los 14 años y tratamiento radioterápico para la neoplasia nasal diagnosticada entre el 10 de febrero y el 20 de marzo de 2017 (dosis total de 56.10 Gray [Gy]).",
        "Tenía una situación basal independiente, adecuada a la edad, y era trabajadora de la limpieza.",
        "Tras el correspondiente estudio diagnóstico y de extensión, se trataba de un carcinoma microcítico pulmonar cT3N3M0, con un Ki67 del 90 %.",
        "Ante una enfermedad limitada, se propuso inicio de tratamiento quimiorradioterápico (QTRT) secuencial según el esquema carboplatino y etopósido en junio de 2017.",
        "Tras completar dos ciclos de tratamiento con un favorable perfil de toxicidad principalmente en forma de astenia grado 1, se objetivó una respuesta parcial mayor iconográfica.",
        "Completó tratamiento radioterápico secuencial después del cuarto ciclo de quimioterapia entre el 4 de octubre y el 17 de noviembre de 2017 (dosis total de 60 Gy), y finalmente recibió radioterapia holocraneal profiláctica en diciembre de 2017.",
        "En enero de 2018, en TC de control tras fin de tratamiento se objetivó una opacidad pseudonodular pulmonar en segmento posterior de lóbulo superior derecho con actividad metabólica sospechosa de malignidad, por lo que se programó una biopsia por aguja gruesa guiada por TC, que se detalla más adelante.",
        "Clínicamente la paciente preservaba un PS de 1, con una leve disminución global del murmullo vesicular pulmonar y sin sensación disneica.",
        "Dado el contexto de aparición de la lesión: paciente con neoplasia pulmonar tratada con quimioterapia y radioterapia torácica, sin evidencia de enfermedad y con patrón pseudonodular pulmonar; enmarcamos el cuadro clínico como una neumonía organizativa secundaria al tratamiento neoplásico realizado.",
        "Exploración física",
        "En la exploración presentaba un performance status (PS) de 1.",
        "Destacaba una lesión nasal en proceso de cicatrización con destrucción de ambas alas nasales.",
        "Se encontraba eupneica y la auscultación cardiaca era normal, mientras que en la pulmonar presentaba una disminución del murmullo vesicular de forma global.",
        "El resto de la exploración física era completamente normal.",
        "Pruebas complementarias",
        "» Análisis de sangre.",
        "Dentro de los límites de la normalidad.",
        "» Tomografía computarizada (TC).",
        "Opacidad pseudonodular en segmento posterior de lóbulo superior derecho pulmonar.",
        "Si otros signos que sugieran progresión de enfermedad.",
        "» Tomografía por emisión de positrones (PET).",
        "Actividad metabólica sospechosa de malignidad a nivel de nódulo en lóbulo superior derecho pulmonar.",
        "» Biopsia por aguja gruesa (BAG), guiada por TC.",
        "Presencia de material fibrótico e infiltrado linfoplasmocitario, en ausencia de evidencia de malignidad.",
        "Diagnóstico",
        "» Neumonía organizativa secundaria.",
        "» Carcinoma microcítico pulmonar derecho ct3n3m0.",
        "» Carcinoma epidermoide localizado de ala nasal.",
        "» Fumadora activa.",
        "Tratamiento",
        "De forma conjunta con el servicio de Neumología, y tras confirmar una buena función respiratoria, iniciamos tratamiento corticoide con prednisona a razón de 0,5 mg/kg/día y broncodilatador con indacaterol/glicopirronio, durante dos semanas, con pauta descendente posterior hasta completar un total de seis semanas.",
        "Evolución",
        "Tras dicho tratamiento, la paciente presentó enfermedad estable por TC, con resolución parcial del patrón pseudonodular de la neumonía organizativa.",
        "Sin embargo, en TC de reevaluación solicitada en enero de 2019, se objetiva progresión de la enfermedad a nivel pulmonar, pleural y ganglionar mediastínica y supraclavicular.",
        "La paciente ingresa el día 22 de enero de 2019 tras cuadro de disnea a mínimos esfuerzos y tos con expectoración.",
        "Se inicia antibioterapia empírica y estudio microbiológico que resulta negativo.",
        "Ante cuadro de progresión de enfermedad pulmonar y neumonía organizada, se realiza broncoscopia el 25 de enero de 2019, mostrado signos de infiltración traqueobronquial, y cuya biopsia confirma la progresión de la enfermedad neoplásica.",
        "Tras una mejoría inicial, el día 29 de enero de 2019 la paciente experimenta deterioro del estado general asociado a vómitos y signos de irritación peritoneal.",
        "En TC urgente se objetiva una obstrucción intestinal secundaria a hernia obturatriz derecha con signos de sufrimiento intestinal.",
        "Tras intervención quirúrgica urgente, la paciente permanece en la unidad de reanimación postquirúrgica, donde presenta reiterados cuadros de insuficiencia respiratoria aguda.",
        "Tras valoración conjunta, y ante el deseo de la paciente, se decide limitar esfuerzo terapéutico.",
        "Durante los días posteriores en planta de Oncología, la paciente precisa de inicio de sedoanalgesia paliativa debido a una sensación disneica persistente.",
        "Finalmente es exitus letalis el 1 de febrero de 2019."
    ],
    "text": "Anamnesis\nCon 73 años, nuestra paciente inicia estudio diagnóstico en febrero de 2017 tras el hallazgo de un nódulo pulmonar en lóbulo superior derecho y adenopatías hiliomediastínicas ipsilaterales en una tomografía computarizada (TC) realizada tras el diagnóstico de un carcinoma epidermoide de ala nasal. Como antecedentes destacaba un consumo de tabaco de 80 años/paquete desde los 14 años y tratamiento radioterápico para la neoplasia nasal diagnosticada entre el 10 de febrero y el 20 de marzo de 2017 (dosis total de 56.10 Gray [Gy]). Tenía una situación basal independiente, adecuada a la edad, y era trabajadora de la limpieza.\nTras el correspondiente estudio diagnóstico y de extensión, se trataba de un carcinoma microcítico pulmonar cT3N3M0, con un Ki67 del 90 %. Ante una enfermedad limitada, se propuso inicio de tratamiento quimiorradioterápico (QTRT) secuencial según el esquema carboplatino y etopósido en junio de 2017. Tras completar dos ciclos de tratamiento con un favorable perfil de toxicidad principalmente en forma de astenia grado 1, se objetivó una respuesta parcial mayor iconográfica. Completó tratamiento radioterápico secuencial después del cuarto ciclo de quimioterapia entre el 4 de octubre y el 17 de noviembre de 2017 (dosis total de 60 Gy), y finalmente recibió radioterapia holocraneal profiláctica en diciembre de 2017.\nEn enero de 2018, en TC de control tras fin de tratamiento se objetivó una opacidad pseudonodular pulmonar en segmento posterior de lóbulo superior derecho con actividad metabólica sospechosa de malignidad, por lo que se programó una biopsia por aguja gruesa guiada por TC, que se detalla más adelante. Clínicamente la paciente preservaba un PS de 1, con una leve disminución global del murmullo vesicular pulmonar y sin sensación disneica.\nDado el contexto de aparición de la lesión: paciente con neoplasia pulmonar tratada con quimioterapia y radioterapia torácica, sin evidencia de enfermedad y con patrón pseudonodular pulmonar; enmarcamos el cuadro clínico como una neumonía organizativa secundaria al tratamiento neoplásico realizado.\n\nExploración física\nEn la exploración presentaba un performance status (PS) de 1. Destacaba una lesión nasal en proceso de cicatrización con destrucción de ambas alas nasales. Se encontraba eupneica y la auscultación cardiaca era normal, mientras que en la pulmonar presentaba una disminución del murmullo vesicular de forma global. El resto de la exploración física era completamente normal.\n\nPruebas complementarias\n» Análisis de sangre. Dentro de los límites de la normalidad.\n» Tomografía computarizada (TC). Opacidad pseudonodular en segmento posterior de lóbulo superior derecho pulmonar. Si otros signos que sugieran progresión de enfermedad.\n» Tomografía por emisión de positrones (PET). Actividad metabólica sospechosa de malignidad a nivel de nódulo en lóbulo superior derecho pulmonar.\n» Biopsia por aguja gruesa (BAG), guiada por TC. Presencia de material fibrótico e infiltrado linfoplasmocitario, en ausencia de evidencia de malignidad.\n\nDiagnóstico\n» Neumonía organizativa secundaria.\n» Carcinoma microcítico pulmonar derecho ct3n3m0.\n» Carcinoma epidermoide localizado de ala nasal.\n» Fumadora activa.\n\nTratamiento\nDe forma conjunta con el servicio de Neumología, y tras confirmar una buena función respiratoria, iniciamos tratamiento corticoide con prednisona a razón de 0,5 mg/kg/día y broncodilatador con indacaterol/glicopirronio, durante dos semanas, con pauta descendente posterior hasta completar un total de seis semanas.\n\nEvolución\nTras dicho tratamiento, la paciente presentó enfermedad estable por TC, con resolución parcial del patrón pseudonodular de la neumonía organizativa. Sin embargo, en TC de reevaluación solicitada en enero de 2019, se objetiva progresión de la enfermedad a nivel pulmonar, pleural y ganglionar mediastínica y supraclavicular.\nLa paciente ingresa el día 22 de enero de 2019 tras cuadro de disnea a mínimos esfuerzos y tos con expectoración. Se inicia antibioterapia empírica y estudio microbiológico que resulta negativo. Ante cuadro de progresión de enfermedad pulmonar y neumonía organizada, se realiza broncoscopia el 25 de enero de 2019, mostrado signos de infiltración traqueobronquial, y cuya biopsia confirma la progresión de la enfermedad neoplásica. Tras una mejoría inicial, el día 29 de enero de 2019 la paciente experimenta deterioro del estado general asociado a vómitos y signos de irritación peritoneal. En TC urgente se objetiva una obstrucción intestinal secundaria a hernia obturatriz derecha con signos de sufrimiento intestinal. Tras intervención quirúrgica urgente, la paciente permanece en la unidad de reanimación postquirúrgica, donde presenta reiterados cuadros de insuficiencia respiratoria aguda. Tras valoración conjunta, y ante el deseo de la paciente, se decide limitar esfuerzo terapéutico. Durante los días posteriores en planta de Oncología, la paciente precisa de inicio de sedoanalgesia paliativa debido a una sensación disneica persistente. Finalmente es exitus letalis el 1 de febrero de 2019."
}