{
    "entities": [
        [
            1739,
            1758,
            "afectación cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            453,
            463,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            554,
            572,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            621,
            692,
            "metástasis de neoplasia poco diferenciada de tumor de la capa granulosa",
            "MORFOLOGIA_NEOPLASIA",
            "8620/63"
        ],
        [
            1807,
            1823,
            "masas pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2094,
            2115,
            "tumor de la granulosa",
            "MORFOLOGIA_NEOPLASIA",
            "8620/1"
        ],
        [
            2272,
            2355,
            "Progresión pulmonar y adenopática de un tumor testicular de la capa de la granulosa",
            "MORFOLOGIA_NEOPLASIA",
            "8620/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación cerebral\tTC de cráneo y de tórax y abdomen:  <objetivo> afectación cerebral </objetivo> sin cambios.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn octubre de 2011, tras una paresia aguda en el miembro superior izquierdo, se diagnostica de  <objetivo> metástasis </objetivo> frontoparietal derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn la tomografía computarizada (TC) toracoabdominal se evidencian nódulos pulmonares múltiples, que se biopsian y son compatible con  <objetivo> metástasis </objetivo> de neoplasia poco diferenciada de tumor de la capa granulosa.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEn la tomografía computarizada (TC) toracoabdominal se evidencian  <objetivo> nódulos pulmonares </objetivo> múltiples, que se biopsian y son compatible con metástasis de neoplasia poco diferenciada de tumor de la capa granulosa.",
        "8620/63\tMORFOLOGIA_NEOPLASIA\tmetástasis de neoplasia poco diferenciada de tumor de la capa granulosa\tEn la tomografía computarizada (TC) toracoabdominal se evidencian nódulos pulmonares múltiples, que se biopsian y son compatible con  <objetivo> metástasis de neoplasia poco diferenciada de tumor de la capa granulosa </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasas pulmonares\tAumento del tamaño y número de las  <objetivo> masas pulmonares </objetivo> en el lóbulo inferior derecho 60 mm, lóbulo medio derecho 30 mm y lóbulo superior izquierdo 18 mm.",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de la granulosa\tRevisión de la anatomía patológica pulmonar:  <objetivo> tumor de la granulosa </objetivo> ",
        "8620/6\tMORFOLOGIA_NEOPLASIA\tProgresión pulmonar y adenopática de un tumor testicular de la capa de la granulosa\t<objetivo> Progresión pulmonar y adenopática de un tumor testicular de la capa de la granulosa </objetivo> "
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación cerebral\ttc de cráneo y de tórax y abdomen :   <objetivo> afectación cerebral </objetivo> sin cambio .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten octubre de 2011 , tras uno paresia agudo en el miembro superior izquierdo , él diagnosticar de   <objetivo> metástasi </objetivo> frontoparietal derecha .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten el tomografía computarizado ( TC ) toracoabdominal él evidenciar nódulo pulmonar múltiple , que él biopsiar y ser compatible con   <objetivo> metástasi </objetivo> de neoplasia poco diferenciado de tumor de el capa granulós .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\ten el tomografía computarizado ( TC ) toracoabdominal él evidenciar   <objetivo> nódulo pulmonar </objetivo> múltiple , que él biopsiar y ser compatible con metástasis de neoplasia poco diferenciado de tumor de el capa granulós .",
        "8620/63\tMORFOLOGIA_NEOPLASIA\tmetástasis de neoplasia poco diferenciada de tumor de la capa granulosa\ten el tomografía computarizado ( TC ) toracoabdominal él evidenciar nódulo pulmonar múltiple , que él biopsiar y ser compatible con   <objetivo> metástasis de neoplasia poco diferenciado de tumor de el capa granulós </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasas pulmonares\taumento del tamaño y número de el   <objetivo> masa pulmonar </objetivo> en el lóbulo inferior derecho 60 mm , lóbulir medio derecho 30 mm y lóbulo superior izquierdo 18 mm .",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de la granulosa\tRevisión de el anatomía patológico pulmonar :   <objetivo> tumor de el granulosa </objetivo>",
        "8620/6\tMORFOLOGIA_NEOPLASIA\tProgresión pulmonar y adenopática de un tumor testicular de la capa de la granulosa\t<objetivo> Progresión pulmonar y adenopáticar de uno tumor testicular de el capa de el granulosa </objetivo>"
    ],
    "pubmed_id": "onco1351",
    "split_sentence": [
        "Anamnesis",
        "Presentamos a un varón de 36 años, sin alergias medicamentosas conocidas.",
        "Exfumador de 5 paquetes/año.",
        "En 1999, fue diagnosticado, tras autopalpación, de una masa indolora testicular de la capa granulosa localizada, interviniéndose mediante orquiectomía izquierda y linfadenectomía retroperitoneal.",
        "No recibió tratamiento quimioterápico adyuvante.",
        "En octubre de 2011, tras una paresia aguda en el miembro superior izquierdo, se diagnostica de metástasis frontoparietal derecha.",
        "En la tomografía computarizada (TC) toracoabdominal se evidencian nódulos pulmonares múltiples, que se biopsian y son compatible con metástasis de neoplasia poco diferenciada de tumor de la capa granulosa.",
        "Ante estos hallazgos, recibe radioterapia holocraneal 30 Gy (3 Gy/fracción) y tres ciclos de cisplatino 100 mg/m2 d1 y etopósido 100 mg/m2 d1-3 con ingreso en UCI por sepsis grave secundaria a neutropenia febril, continuando hasta completar 6 ciclos con monoquimioterapia basada en platino.",
        "Tras el 5.º ciclo de cisplatino, el paciente comienza con tos seca persistente y aumento del tamaño mamario, por lo que se deriva a nuestro centro para estudio.",
        "Examen físico",
        "ECOG 1.",
        "Afebril.",
        "Ginecomastia bilateral.",
        "No presenta adenopatías periféricas palpables.",
        "ACR con tonos rítmicos a buena frecuencia.",
        "Disminución del murmullo vesicular en la base derecha.",
        "Abdomen y miembros inferiores sin alteraciones relevantes.",
        "Exploración neurológica con funciones superiores conservadas, sin déficits motores ni sensitivos.",
        "No presenta dismetrías.",
        "Pruebas complementarias",
        "Laboratorio: normal, salvo hemoglobina 90 g/l, con volumen corpuscular normal.",
        "Ecocardiografía: fracción de eyección del ventrículo izquierdo: 55,6 %.",
        "TC de cráneo y de tórax y abdomen: afectación cerebral sin cambios.",
        "Aumento del tamaño y número de las masas pulmonares en el lóbulo inferior derecho 60 mm, lóbulo medio derecho 30 mm y lóbulo superior izquierdo 18 mm.",
        "Aumento del tamaño de las adenopatías: subcarinal 42 mm y pretraqueales derechas 25 mm. Aparición de derrame pleural derecho.",
        "Revisión de la anatomía patológica pulmonar: tumor de la granulosa.",
        "Inmunohistoquímica (IHQ) +: inhibina, vimentina y calretinina.",
        "IHQ-: EMA, sinaptofisina y marcadores linfoides.",
        "Pérdida de expresión de PTEN.",
        "Diagnóstico",
        "Progresión pulmonar y adenopática de un tumor testicular de la capa de la granulosa.",
        "Tratamiento",
        "Recibe paclitaxel 80 mg/m2 semanal asociado a inhibidor PI3K oral continuo cada 28 días.",
        "Evolución",
        "El paciente ha recibido 9 ciclos, con excelente calidad de vida y resolviéndose la ginecomastia.",
        "Ha requerido descenso de dosis por rash cutáneo de grado 3 relacionado con terapia PI3K y neurotoxicidad de grado 3 secundaria a paclitaxel.",
        "Respuesta parcial mantenida desde el 2.º ciclo hasta día de hoy."
    ],
    "text": "Anamnesis\nPresentamos a un varón de 36 años, sin alergias medicamentosas conocidas. Exfumador de 5 paquetes/año. En 1999, fue diagnosticado, tras autopalpación, de una masa indolora testicular de la capa granulosa localizada, interviniéndose mediante orquiectomía izquierda y linfadenectomía retroperitoneal. No recibió tratamiento quimioterápico adyuvante.\nEn octubre de 2011, tras una paresia aguda en el miembro superior izquierdo, se diagnostica de metástasis frontoparietal derecha. En la tomografía computarizada (TC) toracoabdominal se evidencian nódulos pulmonares múltiples, que se biopsian y son compatible con metástasis de neoplasia poco diferenciada de tumor de la capa granulosa. Ante estos hallazgos, recibe radioterapia holocraneal 30 Gy (3 Gy/fracción) y tres ciclos de cisplatino 100 mg/m2 d1 y etopósido 100 mg/m2 d1-3 con ingreso en UCI por sepsis grave secundaria a neutropenia febril, continuando hasta completar 6 ciclos con monoquimioterapia basada en platino.\nTras el 5.º ciclo de cisplatino, el paciente comienza con tos seca persistente y aumento del tamaño mamario, por lo que se deriva a nuestro centro para estudio.\n\nExamen físico\nECOG 1. Afebril. Ginecomastia bilateral. No presenta adenopatías periféricas palpables. ACR con tonos rítmicos a buena frecuencia. Disminución del murmullo vesicular en la base derecha. Abdomen y miembros inferiores sin alteraciones relevantes. Exploración neurológica con funciones superiores conservadas, sin déficits motores ni sensitivos. No presenta dismetrías.\n\nPruebas complementarias\nLaboratorio: normal, salvo hemoglobina 90 g/l, con volumen corpuscular normal.\nEcocardiografía: fracción de eyección del ventrículo izquierdo: 55,6 %.\nTC de cráneo y de tórax y abdomen: afectación cerebral sin cambios. Aumento del tamaño y número de las masas pulmonares en el lóbulo inferior derecho 60 mm, lóbulo medio derecho 30 mm y lóbulo superior izquierdo 18 mm.\nAumento del tamaño de las adenopatías: subcarinal 42 mm y pretraqueales derechas 25 mm. Aparición de derrame pleural derecho.\nRevisión de la anatomía patológica pulmonar: tumor de la granulosa. Inmunohistoquímica (IHQ) +: inhibina, vimentina y calretinina. IHQ-: EMA, sinaptofisina y marcadores linfoides. Pérdida de expresión de PTEN.\n\nDiagnóstico\nProgresión pulmonar y adenopática de un tumor testicular de la capa de la granulosa.\n\nTratamiento\nRecibe paclitaxel 80 mg/m2 semanal asociado a inhibidor PI3K oral continuo cada 28 días.\n\nEvolución\nEl paciente ha recibido 9 ciclos, con excelente calidad de vida y resolviéndose la ginecomastia. Ha requerido descenso de dosis por rash cutáneo de grado 3 relacionado con terapia PI3K y neurotoxicidad de grado 3 secundaria a paclitaxel. Respuesta parcial mantenida desde el 2.º ciclo hasta día de hoy."
}