{
    "entities": [
        [
            351,
            361,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2008,
            2027,
            "implantes tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2464,
            2475,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3294,
            3303,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2228,
            2238,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            210,
            260,
            "Tumor óseo de células gigantes grado 3 de Sanerkin",
            "MORFOLOGIA_NEOPLASIA",
            "9250/33"
        ],
        [
            2818,
            2890,
            "Metástasis pulmonares y mediastínicas del tumor de células gigantes óseo",
            "MORFOLOGIA_NEOPLASIA",
            "9250/6"
        ],
        [
            3754,
            3776,
            "infiltración esofágica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4042,
            4067,
            "tumor de células gigantes",
            "MORFOLOGIA_NEOPLASIA",
            "8003/3"
        ],
        [
            2507,
            2524,
            "masa mediastínica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2901,
            2917,
            "Masa medistínica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3483,
            3514,
            "enfermedad a nivel mediastínico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> pulmonares bilaterales y ganglionares mediastínicas en octubre de 2000 comprobadas histológicamente.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> pulmonares y mediastínicas del tumor de células gigantes óseo estables.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes tumorales\tMúltiples  <objetivo> implantes tumorales </objetivo> calcificados.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t» TC de tórax y abdomen c/c: afectación  <objetivo> metastásica </objetivo> masiva de ambos pulmones.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tSe realiza pericardiocentesis urgente con recogida de 450 cc de líquido pericárdico hemático que se envía a citología con resultado negativo para  <objetivo> neoplasia </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t» Ecocardiografía transtorácica: aurícula izquierda comprimida por  <objetivo> tumoración </objetivo> extracardiaca de gran tamaño.",
        "9250/33\tMORFOLOGIA_NEOPLASIA\tTumor óseo de células gigantes grado 3 de Sanerkin\t»  <objetivo> Tumor óseo de células gigantes grado 3 de Sanerkin </objetivo> de fémur izquierdo tratado mediante exéresis, prótesis y aloinjerto en diciembre de 1999.",
        "9250/6\tMORFOLOGIA_NEOPLASIA\tMetástasis pulmonares y mediastínicas del tumor de células gigantes óseo\t<objetivo> Metástasis pulmonares y mediastínicas del tumor de células gigantes óseo </objetivo> estables.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración esofágica\tEn diciembre de 2014 por  <objetivo> infiltración esofágica </objetivo> comienza con disfagia a sólidos. manteniendo tolerancia a líquidos.",
        "8003/3\tMORFOLOGIA_NEOPLASIA\ttumor de células gigantes\tMetástasis pulmonares y mediastínicas del  <objetivo> tumor de células gigantes </objetivo> óseo estables.",
        "8003/3\tMORFOLOGIA_NEOPLASIA\ttumor de células gigantes\tSe realizó endoscopia oral con toma de biopsia con resultado histológico:  <objetivo> tumor de células gigantes </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa mediastínica\tGran  <objetivo> masa mediastínica </objetivo> posterior que se introduce por espacio retrocural y ejerce efecto masa y compromiso de cavidades cardiacas izquierdas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMasa medistínica\t<objetivo> Masa medistínica </objetivo> en progresión con compresión y colapaso de cavidades cardiacas izquierdas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel mediastínico\tPor progresión de la  <objetivo> enfermedad a nivel mediastínico </objetivo> objetivado mediante TC de tórax y abdomen (no se realiza biopsia por deterioro clínico) inicia el 14 de noviembre denosumab 120 mg días 1, 8 y 15 por vía subcutánea con excelente tolerancia, completando un ciclo."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Metástasis \t <objetivo> Metástasis </objetivo> pulmonar bilateral y ganglionar mediastínica en octubre de 2000 comprobada histológicamente .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Metástasis \t <objetivo> Metástasis </objetivo> pulmonar y mediastínica del tumor de célula gigante óseo estable .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes tumorales\tMúltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant tumoral \t Múltiples   <objetivo> implant tumoral </objetivo> calcificado .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t» TC de tórax y abdomen c/c: afectación 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t » TC de tórax y abdomir c / c : afectación   <objetivo> metastásicar </objetivo> masivo de ambos pulmón .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tSe realiza pericardiocentesis urgente con recogida de 450 cc de líquido pericárdico hemático que se envía a citología con resultado negativo para 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t él realizar pericardiocentesis urgente con recogida de 450 cc de líquido pericárdico hemático que él envíar a citología con resultado negativo para   <objetivo> neoplasio </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t» Ecocardiografía transtorácica: aurícula izquierda comprimida por 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t » Ecocardiografía transtorácico : aurícular izquierda comprimido por   <objetivo> tumoración </objetivo> extracardiaco de gran tamaño .",
        "9250/33\tMORFOLOGIA_NEOPLASIA\tTumor óseo de células gigantes grado 3 de Sanerkin\t» 9250/33 \t MORFOLOGIA_NEOPLASIA \t Tumor óseo de célula gigante grado 3 de Sanerkin \t »   <objetivo> Tumor óseo de célula gigante grado 3 de Sanerkin </objetivo> de fémur izquierdo tratado mediante exéresis , prótesis y aloinjerto en diciembre de 1999 .",
        "9250/6\tMORFOLOGIA_NEOPLASIA\tMetástasis pulmonares y mediastínicas del tumor de células gigantes óseo\t9250/6 \t MORFOLOGIA_NEOPLASIA \t Metástasis pulmonar y mediastínica del tumor de célula gigante óseo \t <objetivo> metástasis pulmonar y mediastínica del tumor de célula gigante óseo </objetivo> estable .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración esofágica\tEn diciembre de 2014 por 8000/6 \t MORFOLOGIA_NEOPLASIA \t infiltración esofágico \t En diciembre de 2014 por   <objetivo> infiltración esofágico </objetivo> comenzar con disfagia a sólido . mantener tolerancia a líquido .",
        "8003/3\tMORFOLOGIA_NEOPLASIA\ttumor de células gigantes\tMetástasis pulmonares y mediastínicas del 8003/3 \t MORFOLOGIA_NEOPLASIA \t tumor de célula gigante \t Metástasis pulmonar y mediastínica del   <objetivo> tumor de célula gigante </objetivo> óseo estable .",
        "8003/3\tMORFOLOGIA_NEOPLASIA\ttumor de células gigantes\tSe realizó endoscopia oral con toma de biopsia con resultado histológico: 8003/3 \t MORFOLOGIA_NEOPLASIA \t tumor de célula gigante \t él realizar endoscopia oral con toma de biopsia con resultado histológico :   <objetivo> tumor de célula gigante </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa mediastínica\tGran 8000/6 \t MORFOLOGIA_NEOPLASIA \t masa mediastínico \t gran   <objetivo> masar mediastínico </objetivo> posterior que él introducir por espacio retrocural y ejercer efecto masa y compromiso de cavidad cardiaco izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMasa medistínica\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Masa medistínico \t <objetivo> Masa medistínica </objetivo> en progresión con compresión y colapaso de cavidad cardiaco izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel mediastínico\tPor progresión de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad a nivel mediastínico \t Por progresión de el   <objetivo> enfermedad a nivel mediastínico </objetivo> objetivado mediante TC de tórax y abdomen ( no él realizar biopsia por deterioro clínico ) iniciar el 14 de noviembre denosumab 120 mg días 1 , 8 y 15 por vía subcutáneo con excelente tolerancia , completar uno ciclo ."
    ],
    "pubmed_id": "onco167",
    "split_sentence": [
        "Anamnesis",
        "Mujer de raza blanca, de 33 años de edad, con antecedentes personales relevantes:",
        "» Sin alergias medicamentosas conocidas.",
        "» Sin hábitos tóxicos.",
        "» No presenta cardiopatía ni broncopatía conocidas.",
        "» Tumor óseo de células gigantes grado 3 de Sanerkin de fémur izquierdo tratado mediante exéresis, prótesis y aloinjerto en diciembre de 1999.",
        "Metástasis pulmonares bilaterales y ganglionares mediastínicas en octubre de 2000 comprobadas histológicamente.",
        "Realizó tratamiento quimioterápico con cisplatino, adriamicina e ifosfamida con progresión de la enfermedad a nivel torácico tras tres ciclos.",
        "Posteriormente, Interferón alfa-2a durante un mes, retirado por mala tolerancia.",
        "Desde entonces en seguimiento.",
        "Acude a Urgencias en noviembre de 2014 por disnea progresiva, con intolerancia al decúbito, sensación de cansancio, dolor en el costado izquierdo y tos persistente.",
        "En estudios de imagen realizados, se objetiva derrame pericárdico severo con signos de taponamiento cardiaco y gran masa extracardiaca con compresión sobre cavidades izquierdas y colapso de las mismas.",
        "Exploración física",
        "Mal estado general, cociente y orientada en las tres esferas, taquipneica en reposo con intolerancia al decúbito saturando al 99% con gafas nasales.",
        "Estable hemodinámicamente con tensión arterial 110/70mm Hg.",
        "Ingurgitación yugular.",
        "Auscultación cardiopulmonar: corazón rítmico a 120 latidos por minuto (lpm).",
        "Soplo diastólico en ápex que cambia con la postura.",
        "Murmullo vesicular conservado con hipoventilación generalizada.",
        "Abdomen blando y depresible, con hepatomegalia marcada de borde romo.",
        "Miembros inferiores sin signos de trombosis venosa profunda ni edemas.",
        "Pruebas complementarias",
        "» Analítica: bioquímica sin alteraciones.",
        "Hemograma: Hb 11,7 mg/dL.",
        "Resto de series normales.",
        "Coagulación: INR 1,39.",
        "» ECG: taquicardia sinusal a 120 lpm.",
        "Bajo voltaje en derivaciones bipolares.",
        "Alternancia eléctrica.",
        "» Radiografía simple de tórax PA: cardiomegalia a expensas de cavidades izquierdas.",
        "Múltiples implantes tumorales calcificados.",
        "Gran masa parahiliar derecha que ejerce efecto masa sobre silueta cardiomediastínica con desplazamiento de las mismas.",
        "» Ecocardiografía transtorácica: aurícula izquierda comprimida por tumoración extracardiaca de gran tamaño.",
        "Derrame pericárdico severo con signos ecocardiográficos de taponamiento.",
        "Ventrículo izquierdo de dimensiones normales con fracción de eyección conservada.",
        "» TC de tórax y abdomen c/c: afectación metastásica masiva de ambos pulmones.",
        "Gran masa mediastínica posterior que se introduce por espacio retrocural y ejerce efecto masa y compromiso de cavidades cardiacas izquierdas.",
        "Derrame pericárdico severo, pleural bilateral y peritoneal.",
        "Hepatomegalia de aspecto congestivo.",
        "Diagnóstico",
        "Derrame pericárdico severo con signos de taponamiento cardiaco.",
        "Metástasis pulmonares y mediastínicas del tumor de células gigantes óseo estables.",
        "Masa medistínica en progresión con compresión y colapaso de cavidades cardiacas izquierdas.",
        "Tratamiento",
        "Pericardiocentesis.",
        "Denosumab 120 mg días 1, 8 y 15 subcutáneo por 1 ciclo.",
        "Epirrubicina 50 mg/m2 - ifosfamida 3 g/m2 por 1 ciclo.",
        "Evolución",
        "Se realiza pericardiocentesis urgente con recogida de 450 cc de líquido pericárdico hemático que se envía a citología con resultado negativo para neoplasia.",
        "Tras el procedimiento, mejora su situación clínica permaneciendo eupneica.",
        "Se mantiene 48 horas obteniéndose 300 cc adicionales y se retira posteriormente.",
        "Por progresión de la enfermedad a nivel mediastínico objetivado mediante TC de tórax y abdomen (no se realiza biopsia por deterioro clínico) inicia el 14 de noviembre denosumab 120 mg días 1, 8 y 15 por vía subcutánea con excelente tolerancia, completando un ciclo.",
        "En diciembre de 2014 por infiltración esofágica comienza con disfagia a sólidos. manteniendo tolerancia a líquidos.",
        "Se coloca sonda nasogástrica (SNG) y comienza nutrición enteral programándose realización de gastrostomía de alimentación.",
        "Se realizó endoscopia oral con toma de biopsia con resultado histológico: tumor de células gigantes.",
        "En enero de 2015 inicia tratamiento quimioterápico con epirrubicina 50 mg/m2-ifosfamida 3 g/m2 en tres días suspendiéndose el día 3 por disnea y mala tolerancia (sobrecarga de volumen).",
        "Reingresa a los tres días por reagudización de disnea con empeoramiento clínico, desaturando a pesar de VMNI, cianosis periférica y mala situación general por lo que se procede a sedación de la paciente, siendo éxitus finalmente."
    ],
    "text": "Anamnesis\nMujer de raza blanca, de 33 años de edad, con antecedentes personales relevantes:\n» Sin alergias medicamentosas conocidas.\n» Sin hábitos tóxicos.\n» No presenta cardiopatía ni broncopatía conocidas.\n» Tumor óseo de células gigantes grado 3 de Sanerkin de fémur izquierdo tratado mediante exéresis, prótesis y aloinjerto en diciembre de 1999. Metástasis pulmonares bilaterales y ganglionares mediastínicas en octubre de 2000 comprobadas histológicamente. Realizó tratamiento quimioterápico con cisplatino, adriamicina e ifosfamida con progresión de la enfermedad a nivel torácico tras tres ciclos. Posteriormente, Interferón alfa-2a durante un mes, retirado por mala tolerancia. Desde entonces en seguimiento.\nAcude a Urgencias en noviembre de 2014 por disnea progresiva, con intolerancia al decúbito, sensación de cansancio, dolor en el costado izquierdo y tos persistente. En estudios de imagen realizados, se objetiva derrame pericárdico severo con signos de taponamiento cardiaco y gran masa extracardiaca con compresión sobre cavidades izquierdas y colapso de las mismas.\n\nExploración física\nMal estado general, cociente y orientada en las tres esferas, taquipneica en reposo con intolerancia al decúbito saturando al 99% con gafas nasales. Estable hemodinámicamente con tensión arterial 110/70mm Hg. Ingurgitación yugular.\nAuscultación cardiopulmonar: corazón rítmico a 120 latidos por minuto (lpm). Soplo diastólico en ápex que cambia con la postura. Murmullo vesicular conservado con hipoventilación generalizada. Abdomen blando y depresible, con hepatomegalia marcada de borde romo. Miembros inferiores sin signos de trombosis venosa profunda ni edemas.\n\nPruebas complementarias\n» Analítica: bioquímica sin alteraciones. Hemograma: Hb 11,7 mg/dL. Resto de series normales.\nCoagulación: INR 1,39.\n» ECG: taquicardia sinusal a 120 lpm. Bajo voltaje en derivaciones bipolares. Alternancia eléctrica.\n» Radiografía simple de tórax PA: cardiomegalia a expensas de cavidades izquierdas. Múltiples implantes tumorales calcificados. Gran masa parahiliar derecha que ejerce efecto masa sobre silueta cardiomediastínica con desplazamiento de las mismas.\n» Ecocardiografía transtorácica: aurícula izquierda comprimida por tumoración extracardiaca de gran tamaño. Derrame pericárdico severo con signos ecocardiográficos de taponamiento. Ventrículo izquierdo de dimensiones normales con fracción de eyección conservada.\n» TC de tórax y abdomen c/c: afectación metastásica masiva de ambos pulmones. Gran masa mediastínica posterior que se introduce por espacio retrocural y ejerce efecto masa y compromiso de cavidades cardiacas izquierdas. Derrame pericárdico severo, pleural bilateral y peritoneal.\nHepatomegalia de aspecto congestivo.\n\nDiagnóstico\nDerrame pericárdico severo con signos de taponamiento cardiaco.\nMetástasis pulmonares y mediastínicas del tumor de células gigantes óseo estables.\nMasa medistínica en progresión con compresión y colapaso de cavidades cardiacas izquierdas.\n\nTratamiento\nPericardiocentesis.\nDenosumab 120 mg días 1, 8 y 15 subcutáneo por 1 ciclo.\nEpirrubicina 50 mg/m2 - ifosfamida 3 g/m2 por 1 ciclo.\n\nEvolución\nSe realiza pericardiocentesis urgente con recogida de 450 cc de líquido pericárdico hemático que se envía a citología con resultado negativo para neoplasia. Tras el procedimiento, mejora su situación clínica permaneciendo eupneica. Se mantiene 48 horas obteniéndose 300 cc adicionales y se retira posteriormente.\n\nPor progresión de la enfermedad a nivel mediastínico objetivado mediante TC de tórax y abdomen (no se realiza biopsia por deterioro clínico) inicia el 14 de noviembre denosumab 120 mg días 1, 8 y 15 por vía subcutánea con excelente tolerancia, completando un ciclo.\n\nEn diciembre de 2014 por infiltración esofágica comienza con disfagia a sólidos. manteniendo tolerancia a líquidos. Se coloca sonda nasogástrica (SNG) y comienza nutrición enteral programándose realización de gastrostomía de alimentación. Se realizó endoscopia oral con toma de biopsia con resultado histológico: tumor de células gigantes.\n\nEn enero de 2015 inicia tratamiento quimioterápico con epirrubicina 50 mg/m2-ifosfamida 3 g/m2 en tres días suspendiéndose el día 3 por disnea y mala tolerancia (sobrecarga de volumen).\n\nReingresa a los tres días por reagudización de disnea con empeoramiento clínico, desaturando a pesar de VMNI, cianosis periférica y mala situación general por lo que se procede a sedación de la paciente, siendo éxitus finalmente."
}