{
    "entities": [
        [
            2077,
            2098,
            "carcinoma microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            2318,
            2362,
            "carcinoma neuroendocrino de células pequeñas",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            1584,
            1594,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2050,
            2063,
            "neuroblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9500/3"
        ],
        [
            483,
            493,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2385,
            2416,
            "carcinoma microcítico de pulmón",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico\tNeurología cataloga el cuadro de síndrome de opsoclonus- mioclonus (SOM), cuadro poco frecuente que se ha descrito como manifestación paraneoplásica asociada a neuroblastoma en niños y a  <objetivo> carcinoma microcítico </objetivo> de pulmón en adultos, así como asociado a procesos infecciosos, alteraciones metabólicas y afectación estructural.",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico\tDiagnóstico final de  <objetivo> carcinoma microcítico </objetivo> de pulmón, enfermedad extendida regional, asociado a cuadro paraneoplásico neurológico (SOM).",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma neuroendocrino de células pequeñas\tEl estudio histológico resultó ser compatible con  <objetivo> carcinoma neuroendocrino de células pequeñas </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tSe efectúa entonces una PET-TC, con hallazgos sospechosos dec <objetivo> malignidad </objetivo> a nivel mediastínico.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tFoco hipermetabólico paramediastínico izquierdo sugestivo de  <objetivo> malignidad </objetivo> ",
        "9500/3\tMORFOLOGIA_NEOPLASIA\tneuroblastoma\tNeurología cataloga el cuadro de síndrome de opsoclonus- mioclonus (SOM), cuadro poco frecuente que se ha descrito como manifestación paraneoplásica asociada a  <objetivo> neuroblastoma </objetivo> en niños y a carcinoma microcítico de pulmón en adultos, así como asociado a procesos infecciosos, alteraciones metabólicas y afectación estructural.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tSe efectúa entonces una PET-TC, con hallazgos sospechosos dec <objetivo> malignidad </objetivo> a nivel mediastínico.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tFoco hipermetabólico paramediastínico izquierdo sugestivo de  <objetivo> malignidad </objetivo> ",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico de pulmón\tNeurología cataloga el cuadro de síndrome de opsoclonus- mioclonus (SOM), cuadro poco frecuente que se ha descrito como manifestación paraneoplásica asociada a neuroblastoma en niños y a  <objetivo> carcinoma microcítico de pulmón </objetivo> en adultos, así como asociado a procesos infecciosos, alteraciones metabólicas y afectación estructural.",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico de pulmón\tDiagnóstico final de  <objetivo> carcinoma microcítico de pulmón </objetivo>  enfermedad extendida regional, asociado a cuadro paraneoplásico neurológico (SOM)."
    ],
    "lines_lemma": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico\tNeurología catalogar el cuadro de síndrome de opsoclonus- mioclonus ( SOM ) , cuadro poco frecuente que él haber describir como manifestación paraneoplásico asociado a neuroblastoma en niño y a   <objetivo> carcinomar microcítico </objetivo> de pulmón en adulto , así como asociado a proceso infeccioso , alteración metabólico y afectación estructural .",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico\tDiagnóstico final de   <objetivo> carcinomar microcítico </objetivo> de pulmón , enfermedad extendido regional , asociado a cuadro paraneoplásico neurológico ( SOM ) .",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma neuroendocrino de células pequeñas\tel estudio histológico resultar ser compatible con   <objetivo> carcinomar neuroendocrino de célula pequeño </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tél efectúar entonces uno PET-TC , con hallazgo sospechoso dec <objetivo> malignidad </objetivo> a nivel mediastínico .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tFoco hipermetabólico paramediastínico izquierdo sugestivo de   <objetivo> malignidad </objetivo>",
        "9500/3\tMORFOLOGIA_NEOPLASIA\tneuroblastoma\tNeurología catalogar el cuadro de síndrome de opsoclonus- mioclonus ( SOM ) , cuadro poco frecuente que él haber describir como manifestación paraneoplásico asociado a   <objetivo> neuroblastomar </objetivo> en niño y a carcinoma microcítico de pulmón en adulto , así como asociado a proceso infeccioso , alteración metabólico y afectación estructural .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tél efectúar entonces uno PET-TC , con hallazgo sospechoso dec <objetivo> malignidad </objetivo> a nivel mediastínico .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tFoco hipermetabólico paramediastínico izquierdo sugestivo de   <objetivo> malignidad </objetivo>",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico de pulmón\tNeurología catalogar el cuadro de síndrome de opsoclonus- mioclonus ( SOM ) , cuadro poco frecuente que él haber describir como manifestación paraneoplásico asociado a neuroblastoma en niño y a   <objetivo> carcinomar microcítico de pulmón </objetivo> en adulto , así como asociado a proceso infeccioso , alteración metabólico y afectación estructural .",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico de pulmón\tDiagnóstico final de   <objetivo> carcinomar microcítico de pulmón </objetivo>   enfermedad extendido regional , asociado a cuadro paraneoplásico neurológico ( SOM ) ."
    ],
    "pubmed_id": "onco1268",
    "split_sentence": [
        "Anamnesis",
        "Varón de 62 años, sin alergias medicamentosas conocidas.",
        "Exfumador importante.",
        "Fibrilación auricular, HTA ecinsuficiencia renal estadio III-IV.",
        "Aneurisma de aorta torácica con endoprótesis vascular en seguimiento por CirugíacCardiovascular.",
        "En la última TC solicitada para control del aneurisma torácico, se aprecia la aparición de adenopatías mediastínicas dectamaño significativo, no conocidas hasta la fecha.",
        "Se efectúa entonces una PET-TC, con hallazgos sospechosos decmalignidad a nivel mediastínico.",
        "En curso del proceso diagnóstico, el paciente acude a Urgencias por sensación vertiginosa, inestabilidad para la marchaccon ataxia truncal y alteración en la motilidad ocular, consistente en movimientos involuntarios, arrítmicos,cmultidireccionales y de gran amplitud en ambos ojos.",
        "Examen físico",
        "ECOG 4.",
        "Presión arterial 123-64 mm Hg.",
        "Eupneico y afebril.",
        "Palidez cutánea.",
        "Bien hidratado y perfundido.",
        "Saturación basal 98 %.",
        "ACP: corazón arrítmico con frecuencia ventricular controlada.",
        "MVC: abdomen y miembros inferiores sin hallazgos.",
        "Exploración neurológica: consciente, orientado y colaborador.",
        "Ligera disartria.",
        "Movimientos oculares arrítmicos y caóticos, con componente horizontal, vertical y rotacional.",
        "Marcha atáxica, con aumento de la base de sustentación.",
        "No presenta mioclonías.",
        "Pruebas complementarias",
        "PET-TC de tórax: adenopatías mediastínicas paratraqueales derechas, prevasculares y precarinales, así como paravertebrales metabólicamente positivas, con alta tasa de proliferación celular.",
        "Foco hipermetabólico paramediastínico izquierdo sugestivo de malignidad.",
        "TC craneal: imagen hipodensa en ganglios basales compatible con lesión isquémica antigua.",
        "Anticuerpos anti-neuronales en suero: Ac. anti-Hu, anti-Yo, anti-Ri, anti-anfifisina, anti CV2/CRMP 5, anti-PNMA2 (Ta/Ma 2).",
        "Todos negativos.",
        "Diagnóstico",
        "Exploración ORL, TC craneal y RM sin hallazgos.",
        "Neurología cataloga el cuadro de síndrome de opsoclonus- mioclonus (SOM), cuadro poco frecuente que se ha descrito como manifestación paraneoplásica asociada a neuroblastoma en niños y a carcinoma microcítico de pulmón en adultos, así como asociado a procesos infecciosos, alteraciones metabólicas y afectación estructural.",
        "Se efectuó una mediastinoscopia con toma de biopsias.",
        "El estudio histológico resultó ser compatible con carcinoma neuroendocrino de células pequeñas.",
        "Diagnóstico final de carcinoma microcítico de pulmón, enfermedad extendida regional, asociado a cuadro paraneoplásico neurológico (SOM).",
        "Tratamiento",
        "Se inició tratamiento con clonazepam 0,5 mg/8 h, tietilperazina 6,5 mg/12 h y corticoides y recibió el primer ciclo de quimioterapia (carboplatino-etopósido).",
        "Evolución",
        "Mejoría parcial de la clínica neurológica."
    ],
    "text": "Anamnesis\nVarón de 62 años, sin alergias medicamentosas conocidas. Exfumador importante. Fibrilación auricular, HTA ecinsuficiencia renal estadio III-IV. Aneurisma de aorta torácica con endoprótesis vascular en seguimiento por CirugíacCardiovascular.\nEn la última TC solicitada para control del aneurisma torácico, se aprecia la aparición de adenopatías mediastínicas dectamaño significativo, no conocidas hasta la fecha. Se efectúa entonces una PET-TC, con hallazgos sospechosos decmalignidad a nivel mediastínico.\nEn curso del proceso diagnóstico, el paciente acude a Urgencias por sensación vertiginosa, inestabilidad para la marchaccon ataxia truncal y alteración en la motilidad ocular, consistente en movimientos involuntarios, arrítmicos,cmultidireccionales y de gran amplitud en ambos ojos.\n\nExamen físico\nECOG 4. Presión arterial 123-64 mm Hg. Eupneico y afebril. Palidez cutánea. Bien hidratado y perfundido. Saturación basal 98 %. ACP: corazón arrítmico con frecuencia ventricular controlada. MVC: abdomen y miembros inferiores sin hallazgos.\nExploración neurológica: consciente, orientado y colaborador. Ligera disartria. Movimientos oculares arrítmicos y caóticos, con componente horizontal, vertical y rotacional. Marcha atáxica, con aumento de la base de sustentación. No presenta mioclonías.\n\nPruebas complementarias\nPET-TC de tórax: adenopatías mediastínicas paratraqueales derechas, prevasculares y precarinales, así como paravertebrales metabólicamente positivas, con alta tasa de proliferación celular. Foco hipermetabólico paramediastínico izquierdo sugestivo de malignidad. \nTC craneal: imagen hipodensa en ganglios basales compatible con lesión isquémica antigua.\nAnticuerpos anti-neuronales en suero: Ac. anti-Hu, anti-Yo, anti-Ri, anti-anfifisina, anti CV2/CRMP 5, anti-PNMA2 (Ta/Ma 2). Todos negativos.\n\nDiagnóstico\nExploración ORL, TC craneal y RM sin hallazgos. Neurología cataloga el cuadro de síndrome de opsoclonus- mioclonus (SOM), cuadro poco frecuente que se ha descrito como manifestación paraneoplásica asociada a neuroblastoma en niños y a carcinoma microcítico de pulmón en adultos, así como asociado a procesos infecciosos, alteraciones metabólicas y afectación estructural.\nSe efectuó una mediastinoscopia con toma de biopsias. El estudio histológico resultó ser compatible con carcinoma neuroendocrino de células pequeñas. Diagnóstico final de carcinoma microcítico de pulmón, enfermedad extendida regional, asociado a cuadro paraneoplásico neurológico (SOM).\n\nTratamiento\nSe inició tratamiento con clonazepam 0,5 mg/8 h, tietilperazina 6,5 mg/12 h y corticoides y recibió el primer ciclo de quimioterapia (carboplatino-etopósido).\n\nEvolución\nMejoría parcial de la clínica neurológica.\n"
}