{
    "entities": [
        [
            1486,
            1513,
            "carcinoma de célula pequeña",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            1408,
            1419,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1161,
            1173,
            "neoformación",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1579,
            1638,
            "carcinoma microcítico de pulmón, enfermedad extensa (hígado",
            "MORFOLOGIA_NEOPLASIA",
            "8041/6"
        ],
        [
            2619,
            2659,
            "cáncer de pulmón microcítico metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de célula pequeña\tSe toma una biopsia pulmonar que es informada como  <objetivo> carcinoma de célula pequeña </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe amplía el estudio con una PET que confirma los hallazgos previamente descritos, además de afectación  <objetivo> metastásica </objetivo> ósea múltiple.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformación\tSe solicita tomografía cervicotorácica que describe un conglomerado adenopático hiliar izquierdo de 9 x 4 x 8 cm que disminuye la vena pulmonar izquierda y que invade el mediastino hasta la región preaórtica compatible con  <objetivo> neoformación </objetivo> pulmonar.",
        "8041/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico de pulmón, enfermedad extensa (hígado\tPor tanto, nos encontramos ante un paciente con un  <objetivo> carcinoma microcítico de pulmón, enfermedad extensa (hígado </objetivo>  hueso).",
        "8041/6\tMORFOLOGIA_NEOPLASIA\tcáncer de pulmón microcítico metastásico\tDada la refractariedad de los síntomas y confirmado el diagnóstico de síndrome de Cushing ectópico por producción de ACTH en relación con síndrome paraneoplásico por  <objetivo> cáncer de pulmón microcítico metastásico </objetivo>  se consulta con el Servicio de Endocrinología que inicia ketoconazol que consigue la normalización de las cifras de potasio al alta y buen control de la tensión arterial, pudiendo continuar así el tratamiento quimioterápico."
    ],
    "lines_lemma": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de célula pequeña\tSe toma una biopsia pulmonar que es informada como 8041/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma de célula pequeño \t él tomar uno biopsia pulmonar que ser informar como   <objetivo> carcinomar de célula pequeño </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe amplía el estudio con una PET que confirma los hallazgos previamente descritos, además de afectación 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t él amplíar el estudio con uno PET que confirmar el hallazgo previamente descrito , además de afectación   <objetivo> metastásicar </objetivo> óseo múltiple .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformación\tSe solicita tomografía cervicotorácica que describe un conglomerado adenopático hiliar izquierdo de 9 x 4 x 8 cm que disminuye la vena pulmonar izquierda y que invade el mediastino hasta la región preaórtica compatible con 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoformación \t él solicitar tomografía cervicotorácico que describir uno conglomerado adenopático hiliar izquierdo de 9 x 4 x 8 cm que disminuir el vena pulmonar izquierda y que invadir el mediastino hasta el región preaórtico compatible con   <objetivo> neoformación </objetivo> pulmonar .",
        "8041/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma microcítico de pulmón, enfermedad extensa (hígado\tPor tanto, nos encontramos ante un paciente con un 8041/6 \t MORFOLOGIA_NEOPLASIA \t carcinoma microcítico de pulmón , enfermedad extenso ( hígado \t Por tanto , yo encontrar ante uno paciente con uno   <objetivo> carcinomar microcítico de pulmón , enfermedad extenso ( hígado </objetivo>   hueso ) .",
        "8041/6\tMORFOLOGIA_NEOPLASIA\tcáncer de pulmón microcítico metastásico\tDada la refractariedad de los síntomas y confirmado el diagnóstico de síndrome de Cushing ectópico por producción de ACTH en relación con síndrome paraneoplásico por 8041/6 \t MORFOLOGIA_NEOPLASIA \t cáncer de pulmón microcítico metastásico \t dar el refractariedad de el síntoma y confirmar el diagnóstico de síndrome de Cushing ectópico por producción de ACTH en relación con síndrome paraneoplásico por   <objetivo> cáncer de pulmón microcítico metastásico </objetivo>   él consultar con el Servicio de Endocrinología que iniciar ketoconazol que conseguir el normalización de el cifra de potasio al alto y buen control de el tensión arterial , poder continuar así el tratamiento quimioterápico ."
    ],
    "pubmed_id": "onco744",
    "split_sentence": [
        "Anamnesis",
        "Presentamos el caso de un varón de 60 años, enfermero de profesión, fumador activo de 80 paquetes-año y con obesidad grado 2 que, como antecedentes, presentó un flutter auricular (2010) sobre el que se realizó ablación del istmo cavotricuspídeo con episodios posteriores autolimitados.",
        "Además, fue intervenido de una hernia discal en L4-L5 (2013).",
        "El tratamiento habitual consiste en bisoprolol 2,5 mg al día.",
        "En enero de 2018 ingresa en Medicina Interna por fibrilación auricular con clínica de insuficiencia cardiaca e hipopotasemia moderada.",
        "Exploración física",
        "Al examen físico destaca un índice de Karnofsky de 70, presión venosa yugular en el límite alto, auscultación cardíaca arrítmica, sin soplos, a 140 lpm, auscultación pulmonar con sibilantes espiratorios dispersos y edemas con fóvea hasta rodillas bilaterales.",
        "Pruebas complementarias",
        "En la radiografía de tórax se evidencia una masa hiliar izquierda incidental.",
        "Se solicita tomografía cervicotorácica que describe un conglomerado adenopático hiliar izquierdo de 9 x 4 x 8 cm que disminuye la vena pulmonar izquierda y que invade el mediastino hasta la región preaórtica compatible con neoformación pulmonar.",
        "Además, se objetivan múltiples lesiones hipodensas heterogéneas en hígado y unas glándulas suprarrenales hiperplásicas.",
        "Se amplía el estudio con una PET que confirma los hallazgos previamente descritos, además de afectación metastásica ósea múltiple.",
        "Se toma una biopsia pulmonar que es informada como carcinoma de célula pequeña.",
        "Diagnóstico",
        "Por tanto, nos encontramos ante un paciente con un carcinoma microcítico de pulmón, enfermedad extensa (hígado, hueso).",
        "Tratamiento",
        "Ante estos hallazgos e hipopotasemia grave, se decide iniciar quimioterapia ingresando al paciente con cisplatino y etopósido con control de diuresis y ajuste de la hidratación.",
        "Evolución",
        "Durante el ingreso, las cifras de potasio habían descendido progresivamente atribuyéndose inicialmente al tratamiento diurético con furosemida.",
        "Por este motivo, se disminuye la dosis y se inicia espironolactona junto con suplementos de potasio vía oral y sobrecarga endovenosa, conservando en todo momento la función renal.",
        "A pesar de dichas medidas, el potasio continuó descendiendo hasta un mínimo de 1,9 mEq/l asociando crisis hipertensivas de difícil control, motivo por el cual se amplió estudio analítico con cortisol y ACTH (valores anormalmente elevados), gasometría venosa y cortisol en orina.",
        "Dada la refractariedad de los síntomas y confirmado el diagnóstico de síndrome de Cushing ectópico por producción de ACTH en relación con síndrome paraneoplásico por cáncer de pulmón microcítico metastásico, se consulta con el Servicio de Endocrinología que inicia ketoconazol que consigue la normalización de las cifras de potasio al alta y buen control de la tensión arterial, pudiendo continuar así el tratamiento quimioterápico."
    ],
    "text": "Anamnesis\nPresentamos el caso de un varón de 60 años, enfermero de profesión, fumador activo de 80 paquetes-año y con obesidad grado 2 que, como antecedentes, presentó un flutter auricular (2010) sobre el que se realizó ablación del istmo cavotricuspídeo con episodios posteriores autolimitados. Además, fue intervenido de una hernia discal en L4-L5 (2013). El tratamiento habitual consiste en bisoprolol 2,5 mg al día.\nEn enero de 2018 ingresa en Medicina Interna por fibrilación auricular con clínica de insuficiencia cardiaca e hipopotasemia moderada.\n\nExploración física\nAl examen físico destaca un índice de Karnofsky de 70, presión venosa yugular en el límite alto, auscultación cardíaca arrítmica, sin soplos, a 140 lpm, auscultación pulmonar con sibilantes espiratorios dispersos y edemas con fóvea hasta rodillas bilaterales.\n\nPruebas complementarias\nEn la radiografía de tórax se evidencia una masa hiliar izquierda incidental. Se solicita tomografía cervicotorácica que describe un conglomerado adenopático hiliar izquierdo de 9 x 4 x 8 cm que disminuye la vena pulmonar izquierda y que invade el mediastino hasta la región preaórtica compatible con neoformación pulmonar. Además, se objetivan múltiples lesiones hipodensas heterogéneas en hígado y unas glándulas suprarrenales hiperplásicas. Se amplía el estudio con una PET que confirma los hallazgos previamente descritos, además de afectación metastásica ósea múltiple. Se toma una biopsia pulmonar que es informada como carcinoma de célula pequeña.\n\nDiagnóstico\nPor tanto, nos encontramos ante un paciente con un carcinoma microcítico de pulmón, enfermedad extensa (hígado, hueso).\n\nTratamiento\nAnte estos hallazgos e hipopotasemia grave, se decide iniciar quimioterapia ingresando al paciente con cisplatino y etopósido con control de diuresis y ajuste de la hidratación.\n\nEvolución\nDurante el ingreso, las cifras de potasio habían descendido progresivamente atribuyéndose inicialmente al tratamiento diurético con furosemida. Por este motivo, se disminuye la dosis y se inicia espironolactona junto con suplementos de potasio vía oral y sobrecarga endovenosa, conservando en todo momento la función renal. A pesar de dichas medidas, el potasio continuó descendiendo hasta un mínimo de 1,9 mEq/l asociando crisis hipertensivas de difícil control, motivo por el cual se amplió estudio analítico con cortisol y ACTH (valores anormalmente elevados), gasometría venosa y cortisol en orina. Dada la refractariedad de los síntomas y confirmado el diagnóstico de síndrome de Cushing ectópico por producción de ACTH en relación con síndrome paraneoplásico por cáncer de pulmón microcítico metastásico, se consulta con el Servicio de Endocrinología que inicia ketoconazol que consigue la normalización de las cifras de potasio al alta y buen control de la tensión arterial, pudiendo continuar así el tratamiento quimioterápico."
}