{
    "entities": [
        [
            2171,
            2186,
            "Hepatocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8170/3"
        ],
        [
            460,
            476,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            533,
            548,
            "hepatocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8170/3"
        ],
        [
            1678,
            1693,
            "hepatocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8170/3"
        ],
        [
            1547,
            1569,
            "implantes peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1652,
            1662,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2053,
            2073,
            "nódulos peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            368,
            397,
            "hepatocarcinoma multicéntrico",
            "MORFOLOGIA_NEOPLASIA",
            "8170/3/H"
        ],
        [
            1046,
            1093,
            "hepatocarcinoma hepatocelular bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8170/31"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8170/3\tMORFOLOGIA_NEOPLASIA\tHepatocarcinoma\t<objetivo> Hepatocarcinoma </objetivo> estadio IVB.",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tSe realizaron múltiples biopsias con resultado negativo para  <objetivo> células malignas </objetivo> ",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEn enero de 2007 se objetivaron en ecografía abdominal de control, confirmadas por resonancia magnética (RM), 4 lesiones focales hepáticas en segmentos I, II, V sugestivas de  <objetivo> hepatocarcinoma </objetivo> multicéntrico.",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tAnte los resultados discordantes y la alta sospecha de  <objetivo> hepatocarcinoma </objetivo>  se presentó en sesión clínica, decidiendo quimioembolización transarterial (TACE) que se realizó en junio de 2007 en el Hospital 12 de Octubre.",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEl resultado de anatomía patológica reveló la presencia de  <objetivo> hepatocarcinoma </objetivo> hepatocelular bien diferenciado de 0,6 cm.",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEn la TC postquimioembolización realizada en junio de 2009 se observó un nódulo sospechoso en el segmento I y posibles implantes peritoneales, por lo que se realizó una biopsia a nivel peritoneal con resultado positivo para malignidad congruente con  <objetivo> hepatocarcinoma </objetivo> ",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEn enero de 2007 se objetivaron en ecografía abdominal de control, confirmadas por resonancia magnética (RM), 4 lesiones focales hepáticas en segmentos I, II, V sugestivas de  <objetivo> hepatocarcinoma </objetivo> multicéntrico.",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tAnte los resultados discordantes y la alta sospecha de  <objetivo> hepatocarcinoma </objetivo>  se presentó en sesión clínica, decidiendo quimioembolización transarterial (TACE) que se realizó en junio de 2007 en el Hospital 12 de Octubre.",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEl resultado de anatomía patológica reveló la presencia de  <objetivo> hepatocarcinoma </objetivo> hepatocelular bien diferenciado de 0,6 cm.",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEn la TC postquimioembolización realizada en junio de 2009 se observó un nódulo sospechoso en el segmento I y posibles implantes peritoneales, por lo que se realizó una biopsia a nivel peritoneal con resultado positivo para malignidad congruente con  <objetivo> hepatocarcinoma </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tEn la TC postquimioembolización realizada en junio de 2009 se observó un nódulo sospechoso en el segmento I y posibles  <objetivo> implantes peritoneales </objetivo>  por lo que se realizó una biopsia a nivel peritoneal con resultado positivo para malignidad congruente con hepatocarcinoma.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn la TC postquimioembolización realizada en junio de 2009 se observó un nódulo sospechoso en el segmento I y posibles implantes peritoneales, por lo que se realizó una biopsia a nivel peritoneal con resultado positivo para  <objetivo> malignidad </objetivo> congruente con hepatocarcinoma.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos peritoneales\tTC: nódulo de 16 mm en el lóbulo caudado y  <objetivo> nódulos peritoneales </objetivo> de 10 y 12 mm a nivel del ángulo hepático.",
        "8170/3/H\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma multicéntrico\tEn enero de 2007 se objetivaron en ecografía abdominal de control, confirmadas por resonancia magnética (RM), 4 lesiones focales hepáticas en segmentos I, II, V sugestivas de  <objetivo> hepatocarcinoma multicéntrico </objetivo> ",
        "8170/31\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma hepatocelular bien diferenciado\tEl resultado de anatomía patológica reveló la presencia de  <objetivo> hepatocarcinoma hepatocelular bien diferenciado </objetivo> de 0,6 cm."
    ],
    "lines_lemma": [
        "8170/3\tMORFOLOGIA_NEOPLASIA\tHepatocarcinoma\t8170/3 \t MORFOLOGIA_NEOPLASIA \t Hepatocarcinoma \t <objetivo> Hepatocarcinoma </objetivo> estadio IVB .",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tSe realizaron múltiples biopsias con resultado negativo para 8001/3 \t MORFOLOGIA_NEOPLASIA \t célula maligno \t él realizar múltiple biopsia con resultado negativo para   <objetivo> célula maligno </objetivo>",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEn enero de 2007 se objetivaron en ecografía abdominal de control, confirmadas por resonancia magnética (RM), 4 lesiones focales hepáticas en segmentos I, II, V sugestivas de 8170/3 \t MORFOLOGIA_NEOPLASIA \t hepatocarcinoma \t En enero de 2007 él objetivar en ecografía abdominal de control , confirmado por resonancia magnético ( RM ) , 4 lesión focal hepático en segmento I , II , V sugestivas de   <objetivo> hepatocarcinomar </objetivo> multicéntrico .",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tAnte los resultados discordantes y la alta sospecha de 8170/3 \t MORFOLOGIA_NEOPLASIA \t hepatocarcinoma \t Ante el resultado discordante y el alto sospecha de   <objetivo> hepatocarcinomar </objetivo>   él presentar en sesión clínico , decidir quimioembolización transarterial ( TACE ) que él realizar en junio de 2007 en el Hospital 12 de octubre .",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEl resultado de anatomía patológica reveló la presencia de 8170/3 \t MORFOLOGIA_NEOPLASIA \t hepatocarcinoma \t el resultado de anatomía patológico revelar el presencia de   <objetivo> hepatocarcinomar </objetivo> hepatocelular bien diferenciado de 0.6 cm .",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEn la TC postquimioembolización realizada en junio de 2009 se observó un nódulo sospechoso en el segmento I y posibles implantes peritoneales, por lo que se realizó una biopsia a nivel peritoneal con resultado positivo para malignidad congruente con 8170/3 \t MORFOLOGIA_NEOPLASIA \t hepatocarcinoma \t En el TC postquimioembolización realizado en junio de 2009 él observar uno nódulo sospechoso en el segmento I y posible implant peritoneal , por él que él realizar uno biopsia a nivel peritoneal con resultado positivo para malignidad congruente con   <objetivo> hepatocarcinomar </objetivo>",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEn enero de 2007 se objetivaron en ecografía abdominal de control, confirmadas por resonancia magnética (RM), 4 lesiones focales hepáticas en segmentos I, II, V sugestivas de 8170/3 \t MORFOLOGIA_NEOPLASIA \t hepatocarcinoma \t En enero de 2007 él objetivar en ecografía abdominal de control , confirmado por resonancia magnético ( RM ) , 4 lesión focal hepático en segmento I , II , V sugestivas de   <objetivo> hepatocarcinomar </objetivo> multicéntrico .",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tAnte los resultados discordantes y la alta sospecha de 8170/3 \t MORFOLOGIA_NEOPLASIA \t hepatocarcinoma \t Ante el resultado discordante y el alto sospecha de   <objetivo> hepatocarcinomar </objetivo>   él presentar en sesión clínico , decidir quimioembolización transarterial ( TACE ) que él realizar en junio de 2007 en el Hospital 12 de octubre .",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEl resultado de anatomía patológica reveló la presencia de 8170/3 \t MORFOLOGIA_NEOPLASIA \t hepatocarcinoma \t el resultado de anatomía patológico revelar el presencia de   <objetivo> hepatocarcinomar </objetivo> hepatocelular bien diferenciado de 0.6 cm .",
        "8170/3\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma\tEn la TC postquimioembolización realizada en junio de 2009 se observó un nódulo sospechoso en el segmento I y posibles implantes peritoneales, por lo que se realizó una biopsia a nivel peritoneal con resultado positivo para malignidad congruente con 8170/3 \t MORFOLOGIA_NEOPLASIA \t hepatocarcinoma \t En el TC postquimioembolización realizado en junio de 2009 él observar uno nódulo sospechoso en el segmento I y posible implant peritoneal , por él que él realizar uno biopsia a nivel peritoneal con resultado positivo para malignidad congruente con   <objetivo> hepatocarcinomar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tEn la TC postquimioembolización realizada en junio de 2009 se observó un nódulo sospechoso en el segmento I y posibles 8000/6 \t MORFOLOGIA_NEOPLASIA \t implant peritoneal \t En el TC postquimioembolización realizado en junio de 2009 él observar uno nódulo sospechoso en el segmento I y posible   <objetivo> implant peritoneal </objetivo>   por él que él realizar uno biopsia a nivel peritoneal con resultado positivo para malignidad congruente con hepatocarcinoma .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn la TC postquimioembolización realizada en junio de 2009 se observó un nódulo sospechoso en el segmento I y posibles implantes peritoneales, por lo que se realizó una biopsia a nivel peritoneal con resultado positivo para 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t En el TC postquimioembolización realizado en junio de 2009 él observar uno nódulo sospechoso en el segmento I y posible implant peritoneal , por él que él realizar uno biopsia a nivel peritoneal con resultado positivo para   <objetivo> malignidad </objetivo> congruentar con hepatocarcinoma .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos peritoneales\tTC: nódulo de 16 mm en el lóbulo caudado y 8000/6 \t MORFOLOGIA_NEOPLASIA \t nodu él peritoneal \t TC : nódulo de 16 mm en el lóbulo caudado y   <objetivo> nodu él peritoneal </objetivo> de 10 y 12 mm a nivel del ángulo hepático .",
        "8170/3/H\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma multicéntrico\tEn enero de 2007 se objetivaron en ecografía abdominal de control, confirmadas por resonancia magnética (RM), 4 lesiones focales hepáticas en segmentos I, II, V sugestivas de 8170/3 / H \t MORFOLOGIA_NEOPLASIA \t hepatocarcinoma multicéntrico \t En enero de 2007 él objetivar en ecografía abdominal de control , confirmado por resonancia magnético ( RM ) , 4 lesión focal hepático en segmento I , II , V sugestivas de   <objetivo> hepatocarcinomar multicéntrico </objetivo>",
        "8170/31\tMORFOLOGIA_NEOPLASIA\thepatocarcinoma hepatocelular bien diferenciado\tEl resultado de anatomía patológica reveló la presencia de 8170/31 \t MORFOLOGIA_NEOPLASIA \t hepatocarcinoma hepatocelular bien diferenciado \t el resultado de anatomía patológico revelar el presencia de   <objetivo> hepatocarcinomar hepatocelular bien diferenciado </objetivo> de 0.6 cm ."
    ],
    "pubmed_id": "onco1352",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un paciente de 65 años con hábito enólico y antecedentes de hipertensión arterial, dislipemia, DM-2 y hepatopatía crónica etílica en estadio cirrótico Child A desde 2006.",
        "En enero de 2007 se objetivaron en ecografía abdominal de control, confirmadas por resonancia magnética (RM), 4 lesiones focales hepáticas en segmentos I, II, V sugestivas de hepatocarcinoma multicéntrico.",
        "Se realizaron múltiples biopsias con resultado negativo para células malignas.",
        "Ante los resultados discordantes y la alta sospecha de hepatocarcinoma, se presentó en sesión clínica, decidiendo quimioembolización transarterial (TACE) que se realizó en junio de 2007 en el Hospital 12 de Octubre.",
        "En el control, mediante tomografía computarizada (TC) postquimioembolización, se observaba una lesión localizada en el segmento V sin otras lesiones ocupantes de espacio (LOE) aparentes.",
        "En octubre de 2007, el paciente fue sometido a laparotomía exploradora y resección completa de la lesión.",
        "El resultado de anatomía patológica reveló la presencia de hepatocarcinoma hepatocelular bien diferenciado de 0,6 cm.",
        "Continuó revisiones sin datos de enfermedad hasta marzo 2008 cuando se objetivaron en la RM 3 LOE menores de 3 cm con estudio de extensión negativo mediante gammagrafía ósea y TC, por lo que se incluyó para trasplante hepático.",
        "Durante la espera fue necesaria la realización de nueva TACE por aumento de las LOE hepáticas.",
        "En la TC postquimioembolización realizada en junio de 2009 se observó un nódulo sospechoso en el segmento I y posibles implantes peritoneales, por lo que se realizó una biopsia a nivel peritoneal con resultado positivo para malignidad congruente con hepatocarcinoma.",
        "Debido a los últimos hallazgos, se excluyó para trasplante hepático y fue remitido al Servicio de Oncología Médica en septiembre de 2009.",
        "Examen físico",
        "En abdomen, cicatriz de laparotomía subcostal derecha bien consolidada sin hepatomegalia.",
        "Signos de hepatopatía ausentes.",
        "Resto, normal.",
        "Pruebas complementarias",
        "TC: nódulo de 16 mm en el lóbulo caudado y nódulos peritoneales de 10 y 12 mm a nivel del ángulo hepático.",
        "Alfafetoproteína: normal.",
        "Resto: normal.",
        "Diagnóstico",
        "Hepatocarcinoma estadio IVB.",
        "Tratamiento",
        "Se valoró la reserva funcional hepática mediante el sistema de estadificación del Barcelona Clinic Liver Cancer (BCLC), según el cual correspondía a un estadio Child-Pugh A, por lo que se ofreció como alternativa terapéutica sorafenib, un inhibidor multiquinasa que ha demostrado poseer propiedades tanto antiproliferativas como antiangiogénicas.",
        "Evolución",
        "Inició sorafenib a dosis de 400 mg cada 12 h de forma continua con diarrea de grado 2 como única toxicidad.",
        "Mantuvo enfermedad estable (EE) hasta septiembre de 2010, donde se objetiva respuesta completa radiológica.",
        "El paciente ha continuado tratamiento hasta la fecha manteniendo dicha respuesta, con alfafetoproteína normal."
    ],
    "text": "Anamnesis\nSe trata de un paciente de 65 años con hábito enólico y antecedentes de hipertensión arterial, dislipemia, DM-2 y hepatopatía crónica etílica en estadio cirrótico Child A desde 2006. En enero de 2007 se objetivaron en ecografía abdominal de control, confirmadas por resonancia magnética (RM), 4 lesiones focales hepáticas en segmentos I, II, V sugestivas de hepatocarcinoma multicéntrico.\nSe realizaron múltiples biopsias con resultado negativo para células malignas.\nAnte los resultados discordantes y la alta sospecha de hepatocarcinoma, se presentó en sesión clínica, decidiendo quimioembolización transarterial (TACE) que se realizó en junio de 2007 en el Hospital 12 de Octubre.\nEn el control, mediante tomografía computarizada (TC) postquimioembolización, se observaba una lesión localizada en el segmento V sin otras lesiones ocupantes de espacio (LOE) aparentes. En octubre de 2007, el paciente fue sometido a laparotomía exploradora y resección completa de la lesión.\nEl resultado de anatomía patológica reveló la presencia de hepatocarcinoma hepatocelular bien diferenciado de 0,6 cm.\nContinuó revisiones sin datos de enfermedad hasta marzo 2008 cuando se objetivaron en la RM 3 LOE menores de 3 cm con estudio de extensión negativo mediante gammagrafía ósea y TC, por lo que se incluyó para trasplante hepático.\nDurante la espera fue necesaria la realización de nueva TACE por aumento de las LOE hepáticas.\nEn la TC postquimioembolización realizada en junio de 2009 se observó un nódulo sospechoso en el segmento I y posibles implantes peritoneales, por lo que se realizó una biopsia a nivel peritoneal con resultado positivo para malignidad congruente con hepatocarcinoma.\nDebido a los últimos hallazgos, se excluyó para trasplante hepático y fue remitido al Servicio de Oncología Médica en septiembre de 2009.\n\nExamen físico\nEn abdomen, cicatriz de laparotomía subcostal derecha bien consolidada sin hepatomegalia. Signos de hepatopatía ausentes. Resto, normal.\n\nPruebas complementarias\nTC: nódulo de 16 mm en el lóbulo caudado y nódulos peritoneales de 10 y 12 mm a nivel del ángulo hepático.\nAlfafetoproteína: normal.\nResto: normal.\n\nDiagnóstico\nHepatocarcinoma estadio IVB.\n\nTratamiento\nSe valoró la reserva funcional hepática mediante el sistema de estadificación del Barcelona Clinic Liver Cancer (BCLC), según el cual correspondía a un estadio Child-Pugh A, por lo que se ofreció como alternativa terapéutica sorafenib, un inhibidor multiquinasa que ha demostrado poseer propiedades tanto antiproliferativas como antiangiogénicas.\n\nEvolución\nInició sorafenib a dosis de 400 mg cada 12 h de forma continua con diarrea de grado 2 como única toxicidad. Mantuvo enfermedad estable (EE) hasta septiembre de 2010, donde se objetiva respuesta completa radiológica. El paciente ha continuado tratamiento hasta la fecha manteniendo dicha respuesta, con alfafetoproteína normal."
}