{
    "entities": [
        [
            886,
            896,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            48,
            54,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            573,
            578,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3407,
            3414,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            649,
            691,
            "adenocarcinoma enteroide bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/31"
        ],
        [
            649,
            727,
            "adenocarcinoma enteroide bien diferenciado con 10 % de componente mucosecretor",
            "MORFOLOGIA_NEOPLASIA",
            "8481/3"
        ],
        [
            761,
            803,
            "adenocarcinoma enteroide bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/31"
        ],
        [
            975,
            986,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2909,
            2929,
            "diseminación tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Metástasis </objetivo> en 2/18 ganglios e implantes en serosa (pN1c).",
        "Varón de 73 años con antecedentes de  <objetivo> cáncer </objetivo> de pulmón tratado con cirugía hace 20 años.",
        "En la cirugía además se aprecia otra masa en colon transverso sugerente de  <objetivo> tumor </objetivo> sincrónico.",
        "» TC de tórax-abdomen-pelvis: estudio sin hallazgos significativos ni signos de recidiva/diseminación  <objetivo> tumor </objetivo> l por TC.",
        "Tras descartar afectación  <objetivo> tumor </objetivo> l e isquémica por pruebas de imagen, y dada la relación estrecha entre el inicio del tratamiento y la aparición de la sintomatología, sugieren que el cuadro de deterioro cognitivo subagudo es probablemente secundario a toxicidad por quimioterapia: leucoencefalopatía reversible por 5-fluorouracilo.",
        "» TC de tórax-abdomen-pelvis: estudio sin hallazgos significativos ni signos de recidiva/diseminación  <objetivo> tumoral </objetivo> por TC.",
        "Tras descartar afectación  <objetivo> tumoral </objetivo> e isquémica por pruebas de imagen, y dada la relación estrecha entre el inicio del tratamiento y la aparición de la sintomatología, sugieren que el cuadro de deterioro cognitivo subagudo es probablemente secundario a toxicidad por quimioterapia: leucoencefalopatía reversible por 5-fluorouracilo.",
        "» Masa sigma:  <objetivo> adenocarcinoma enteroide bien diferenciado </objetivo> con 10 % de componente mucosecretor. pT3N0.",
        "» Masa colon transverso:  <objetivo> adenocarcinoma enteroide bien diferenciado </objetivo> ",
        "» Masa sigma:  <objetivo> adenocarcinoma enteroide bien diferenciado con 10 % de componente mucosecretor </objetivo>  pT3N0.",
        "» Masa sigma:  <objetivo> adenocarcinoma enteroide bien diferenciado </objetivo> con 10 % de componente mucosecretor. pT3N0.",
        "» Masa colon transverso:  <objetivo> adenocarcinoma enteroide bien diferenciado </objetivo> ",
        "No hay evidencia de enfermedad  <objetivo> metastásica </objetivo> a distancia.",
        "» TC de tórax-abdomen-pelvis: estudio sin hallazgos significativos ni signos de recidiva/ <objetivo> diseminación tumoral </objetivo> por TC."
    ],
    "lines_lemma": [
        "<objetivo> Metástasis </objetivo> en 2/18 ganglio e implant en serosa ( pN1c ) .",
        "Varón de 73 año con antecedente de   <objetivo> cáncer </objetivo> de pulmón tratado con cirugía hacer 20 año .",
        "en el cirugía además él apreciar otro masa en colon transverso sugerente de   <objetivo> tumor </objetivo> sincrónico .",
        "» TC de tórax-abdomen-pelvis : estudio sin hallazgo significativo ni signo de recidiva / diseminación   <objetivo> tumor </objetivo> l por TC .",
        "tras descartar afectación   <objetivo> tumor </objetivo> l e isquémico por prueba de imagen , y dar el relación estrecho entre el inicio del tratamiento y el aparición de el sintomatología , sugerir que el cuadro de deterioro cognitivo subagudo ser probablemente secundario a toxicidad por quimioterapia : leucoencefalopatir reversible por 5-fluorouracilo .",
        "» TC de tórax-abdomen-pelvis : estudio sin hallazgo significativo ni signo de recidiva / diseminación   <objetivo> tumoral </objetivo> por TC .",
        "tras descartar afectación   <objetivo> tumoral </objetivo> e isquémico por prueba de imagen , y dar el relación estrecho entre el inicio del tratamiento y el aparición de el sintomatología , sugerir que el cuadro de deterioro cognitivo subagudo ser probablemente secundario a toxicidad por quimioterapia : leucoencefalopatir reversible por 5-fluorouracilo .",
        "» Masa sigma :   <objetivo> adenocarcinomar enteroidir bien diferenciado </objetivo> con 10 % de componente mucosecretor . pt3n0 .",
        "» Masa colon transverso :   <objetivo> adenocarcinomar enteroidir bien diferenciado </objetivo>",
        "» Masa sigma :   <objetivo> adenocarcinomar enteroidir bien diferenciado con 10 % de componente mucosecretor </objetivo>   pT3N0 .",
        "» Masa sigma :   <objetivo> adenocarcinomar enteroidir bien diferenciado </objetivo> con 10 % de componente mucosecretor . pt3n0 .",
        "» Masa colon transverso :   <objetivo> adenocarcinomar enteroidir bien diferenciado </objetivo>",
        "no haber evidencia de enfermedad   <objetivo> metastásicar </objetivo> a distancia .",
        "» TC de tórax-abdomen-pelvis : estudio sin hallazgo significativo ni signo de recidiva/ <objetivo> diseminación tumoral </objetivo> por TC ."
    ],
    "pubmed_id": "onco525",
    "split_sentence": [
        "Anamnesis",
        "Varón de 73 años con antecedentes de cáncer de pulmón tratado con cirugía hace 20 años.",
        "No tiene otros antecedentes de interés.",
        "En estudio por Digestivo por alteración del tránsito intestinal, se realiza colonoscopia donde se objetiva masa en sigma que ocupa el 100 % de la circunferencia, colocándose endoprótesis.",
        "Días después presenta vómitos fecaloides, por lo que acude a Urgencias, precisando ingreso y cirugía urgente al existir una perforación intestinal a nivel de la prótesis.",
        "En la cirugía además se aprecia otra masa en colon transverso sugerente de tumor sincrónico.",
        "El resultado de la Anatomía Patológica fue:",
        "» Masa sigma: adenocarcinoma enteroide bien diferenciado con 10 % de componente mucosecretor. pT3N0.",
        "» Masa colon transverso: adenocarcinoma enteroide bien diferenciado.",
        "Infiltra toda la pared perforando serosa visceral e invade pared gástrica (pT4).",
        "Metástasis en 2/18 ganglios e implantes en serosa (pN1c).",
        "No hay evidencia de enfermedad metastásica a distancia.",
        "Tras la cirugía, es derivado a consulta de Oncología, decidiéndose iniciar tratamiento de quimioterapia adyuvante con esquema XELOX (capecitabina + oxaliplatino).",
        "Presenta buena tolerancia al tratamiento, como síntomas únicamente neurotoxicidad (parestesias en manos y pies los 3-4 días posteriores a la infusión).",
        "Un mes después del inicio de quimioterapia, comienza con pérdidas de memoria y olvidos frecuentes, previamente asintomático y sin antecedentes de deterioro cognitivo, por lo que se deriva a Neurología para valoración.",
        "Durante las siguientes semanas la evolución es tórpida, con deterioro cada vez mayor, más desorientado con sensación de mareo e inestabilidad, así como caídas con la deambulación.",
        "Al siguiente ciclo de quimioterapia acude en silla de ruedas, se decide interrumpir el tratamiento e ingresa para estudio.",
        "Exploración física",
        "» ECOG 2.",
        "Paciente caquéctico.",
        "Regular estado general.",
        "Estabilidad hemodinámica.",
        "» Neurológico: Glasgow 15/15.",
        "Parcialmente orientado en tiempo, espacio y persona.",
        "Leve disartria.",
        "» Sin parálisis facial, resto de pares craneales conservados.",
        "Déficit sensitivo-motor y campimétrico izquierdo.",
        "» Fuerza y sensibilidad sin alteraciones en los 4 miembros.",
        "Sin dismetría, ni disdiadococinesia.",
        "Bipedestación de forma autónoma.",
        "Marcha algo inestable.",
        "Romberg negativo.",
        "Reflejos osteotendinosos normales.",
        "» Auscultación cardiaca: tonos cardiacos rítmicos sin soplos audibles.",
        "» Auscultación respiratoria: murmullo vesicular conservado con crepitantes aislados en bases.",
        "» Abdomen: blando, depresible, no doloroso a la palpación.",
        "No hay signos de defensa ni peritonismo.",
        "» MMII: edemas perimaleolares en tobillo derecho.",
        "Pruebas complementarias",
        "» Analítica: bioquímica con parámetros dentro de la normalidad.",
        "Sin alteraciones iónicas.",
        "En hemograma destaca plaquetopenia.",
        "» TC de tórax-abdomen-pelvis: estudio sin hallazgos significativos ni signos de recidiva/diseminación tumoral por TC.",
        "RM cráneo",
        "» Dilatación del sistema ventricular y espacio subaracnoideo sugestiva de atrofia.",
        "»Algunas lesiones pequeñas hiperintensas en secuencias pT2 que no captan contraste en la sustancia blanca subcortical de aspecto inespecífico, aunque sugieren origen vascular.",
        "» No se observan masas, hemorragias ni infartos recientes.",
        "Diagnóstico",
        "Es valorado por Neurología, quienes amplían estudio analítico con normalidad de todos los parámetros.",
        "Tras descartar afectación tumoral e isquémica por pruebas de imagen, y dada la relación estrecha entre el inicio del tratamiento y la aparición de la sintomatología, sugieren que el cuadro de deterioro cognitivo subagudo es probablemente secundario a toxicidad por quimioterapia: leucoencefalopatía reversible por 5-fluorouracilo.",
        "Tratamiento",
        "Se suspende quimioterapia (capecitabina + oxaliplatino), habiendo recibido en total 5 ciclos.",
        "Se añade tratamiento para la agitación con quetiapina 25 mg y trazodona 100 mg.",
        "Evolución",
        "Durante el ingreso presenta una evolución estable, con persistencia del deterioro cognitivo y algún episodio de agitación nocturna que ha sido controlado con tratamiento.",
        "Precisa ayuda para todas las actividades básicas de la vida diaria y realiza vida cama-sillón, aunque es capaz de deambular con ayuda.",
        "Las semanas posteriores al alta muestra mejoría progresiva de la clínica con orientación en las 3 esferas, menos olvidos y mayor independencia.",
        "Ha desaparecido la disartria y los episodios confusionales.",
        "Continúa en revisiones en Oncología y Neurología."
    ],
    "text": "Anamnesis\n\nVarón de 73 años con antecedentes de cáncer de pulmón tratado con cirugía hace 20 años. No tiene otros antecedentes de interés.\nEn estudio por Digestivo por alteración del tránsito intestinal, se realiza colonoscopia donde se objetiva masa en sigma que ocupa el 100 % de la circunferencia, colocándose endoprótesis. Días después presenta vómitos fecaloides, por lo que acude a Urgencias, precisando ingreso y cirugía urgente al existir una perforación intestinal a nivel de la prótesis. En la cirugía además se aprecia otra masa en colon transverso sugerente de tumor sincrónico.\nEl resultado de la Anatomía Patológica fue:\n» Masa sigma: adenocarcinoma enteroide bien diferenciado con 10 % de componente mucosecretor. pT3N0.\n» Masa colon transverso: adenocarcinoma enteroide bien diferenciado. Infiltra toda la pared perforando serosa visceral e invade pared gástrica (pT4). Metástasis en 2/18 ganglios e implantes en serosa (pN1c).\nNo hay evidencia de enfermedad metastásica a distancia.\nTras la cirugía, es derivado a consulta de Oncología, decidiéndose iniciar tratamiento de quimioterapia adyuvante con esquema XELOX (capecitabina + oxaliplatino).\nPresenta buena tolerancia al tratamiento, como síntomas únicamente neurotoxicidad (parestesias en manos y pies los 3-4 días posteriores a la infusión). Un mes después del inicio de quimioterapia, comienza con pérdidas de memoria y olvidos frecuentes, previamente asintomático y sin antecedentes de deterioro cognitivo, por lo que se deriva a Neurología para valoración.\nDurante las siguientes semanas la evolución es tórpida, con deterioro cada vez mayor, más desorientado con sensación de mareo e inestabilidad, así como caídas con la deambulación. Al siguiente ciclo de quimioterapia acude en silla de ruedas, se decide interrumpir el tratamiento e ingresa para estudio.\n\nExploración física\n» ECOG 2. Paciente caquéctico. Regular estado general. Estabilidad hemodinámica.\n» Neurológico: Glasgow 15/15. Parcialmente orientado en tiempo, espacio y persona. Leve disartria.\n» Sin parálisis facial, resto de pares craneales conservados. Déficit sensitivo-motor y campimétrico izquierdo.\n» Fuerza y sensibilidad sin alteraciones en los 4 miembros. Sin dismetría, ni disdiadococinesia. Bipedestación de forma autónoma. Marcha algo inestable. Romberg negativo. Reflejos osteotendinosos normales.\n» Auscultación cardiaca: tonos cardiacos rítmicos sin soplos audibles.\n» Auscultación respiratoria: murmullo vesicular conservado con crepitantes aislados en bases.\n» Abdomen: blando, depresible, no doloroso a la palpación. No hay signos de defensa ni peritonismo.\n» MMII: edemas perimaleolares en tobillo derecho.\n\nPruebas complementarias\n» Analítica: bioquímica con parámetros dentro de la normalidad. Sin alteraciones iónicas. En hemograma destaca plaquetopenia.\n» TC de tórax-abdomen-pelvis: estudio sin hallazgos significativos ni signos de recidiva/diseminación tumoral por TC.\nRM cráneo\n» Dilatación del sistema ventricular y espacio subaracnoideo sugestiva de atrofia.\n»Algunas lesiones pequeñas hiperintensas en secuencias pT2 que no captan contraste en la sustancia blanca subcortical de aspecto inespecífico, aunque sugieren origen vascular.\n» No se observan masas, hemorragias ni infartos recientes.\n\nDiagnóstico\nEs valorado por Neurología, quienes amplían estudio analítico con normalidad de todos los parámetros. Tras descartar afectación tumoral e isquémica por pruebas de imagen, y dada la relación estrecha entre el inicio del tratamiento y la aparición de la sintomatología, sugieren que el cuadro de deterioro cognitivo subagudo es probablemente secundario a toxicidad por quimioterapia: leucoencefalopatía reversible por 5-fluorouracilo.\n\nTratamiento\nSe suspende quimioterapia (capecitabina + oxaliplatino), habiendo recibido en total 5 ciclos. Se añade tratamiento para la agitación con quetiapina 25 mg y trazodona 100 mg.\n\nEvolución\nDurante el ingreso presenta una evolución estable, con persistencia del deterioro cognitivo y algún episodio de agitación nocturna que ha sido controlado con tratamiento. Precisa ayuda para todas las actividades básicas de la vida diaria y realiza vida cama-sillón, aunque es capaz de deambular con ayuda.\nLas semanas posteriores al alta muestra mejoría progresiva de la clínica con orientación en las 3 esferas, menos olvidos y mayor independencia. Ha desaparecido la disartria y los episodios confusionales.\nContinúa en revisiones en Oncología y Neurología."
}