{
    "entities": [
        [
            785,
            796,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            633,
            673,
            "adenocarcinoma de próstata Gleason (4+5)",
            "MORFOLOGIA_NEOPLASIA",
            "8140/33"
        ],
        [
            993,
            1062,
            "Adenocarcinoma de próstata metastásico (metástasis óseas) Gleason 4+5",
            "MORFOLOGIA_NEOPLASIA",
            "8140/63"
        ],
        [
            1493,
            1525,
            "ADC de próstata E-IV (metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            1815,
            1822,
            "PE ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t» IRM de columna: afectación  <objetivo> metastásica </objetivo> difusa en el esqueleto axial, rotura del muro posterior y crecimiento en el interior del canal raquídeo con compresión del cordón medular en las topografías en los somas de T10 y L2.",
        "8140/33\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de próstata Gleason (4+5)\t» Biopsia de próstata:  <objetivo> adenocarcinoma de próstata Gleason (4+5) </objetivo> en la totalidad de ambos nódulos.",
        "8140/63\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de próstata metastásico (metástasis óseas) Gleason 4+5\t<objetivo> Adenocarcinoma de próstata metastásico (metástasis óseas) Gleason 4+5 </objetivo> ",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tADC de próstata E-IV (metástasis\tAnte biopsia de  <objetivo> ADC de próstata E-IV (metástasis </objetivo> óseas) se inicia durante el ingreso tratamiento con BAC (bicalutamida + leuprorelina), con un PSA nadir de 0,79 ng/ml, consiguiendo la remisión total de la sintomatología.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tPE ósea\tEn julio de 2008 presenta, tras la retirada del antiandrógeno, PE biológica (PSA 82 ng/ml) y radiológica ( <objetivo> PE ósea </objetivo> por gammagrafía)."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t» IRM de columna : afectación   <objetivo> metastásicar </objetivo> difusar en el esqueleto axial , rotura del muro posterior y crecimiento en el interior del canal raquídeo con compresión del cordón medular en el topografía en el soma de T10 y L2 .",
        "8140/33\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de próstata Gleason (4+5)\t» Biopsia de próstata :   <objetivo> adenocarcinomar de próstata Gleason ( 4 + 5 ) </objetivo> en el totalidad de ambos nódulo .",
        "8140/63\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de próstata metastásico (metástasis óseas) Gleason 4+5\t<objetivo> Adenocarcinoma de próstata metastásico ( metástasis óseo ) Gleason 4 + 5 </objetivo>",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tADC de próstata E-IV (metástasis\tante biopsia de   <objetivo> ADC de próstata e-iv ( metástasi </objetivo> ósea ) él iniciar durante el ingreso tratamiento con BAC ( bicalutamido + leuprorelina ) , con uno PSA nadir de 0.79 ng / ml , conseguir el remisión total de el sintomatología .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tPE ósea\ten julio de 2008 presentar , tras el retirada del antiandrógeno , PE biológico ( PSA 82 ng / ml ) y radiológico ( <objetivo> PE óseo </objetivo> por gammagrafía ) ."
    ],
    "pubmed_id": "onco154",
    "split_sentence": [
        "Anamnesis",
        "Varón de 54 años, sin antecedentes de interés.",
        "Enjunio de 2007 acude a Urgencias por clínica deimposibilidad para la deambulación de 24 horas de evolución con estreñimiento en los días previos.",
        "Niega dolor y no presenta pérdida de control miccional.",
        "Sin otra sintomatología acompañante.",
        "Exploración física",
        "Exploración neurológica: consciente y orientado en las tres esferas; paraparesia inferior2/5.",
        "Sin alteración de la sensibilidad.",
        "Ante el diagnóstico clínico radiológico de compresión medular, ingresa en Oncología para su estudio.",
        "Pruebas complementarias",
        "» Analítica: PSA inicial 3.022 ng/ml.",
        "» Biopsia de próstata: adenocarcinoma de próstata Gleason (4+5) en la totalidad de ambos nódulos.",
        "» TC TAP: no se evidencian lesiones viscerales.",
        "» IRM de columna: afectación metastásica difusa en el esqueleto axial, rotura del muro posterior y crecimiento en el interior del canal raquídeo con compresión del cordón medular en las topografías en los somas de T10 y L2.",
        "Diagnóstico",
        "Adenocarcinoma de próstata metastásico (metástasis óseas) Gleason 4+5.",
        "Compresión medular.",
        "Tratamiento",
        "Ante el cuadro de compresión medular, el paciente ingresa en el hospital, completándose el estudio de extensión y comenzando tratamiento con radioterapia paliativa/descompresiva sobre T10L2, con recuperación parcial de la movilidad de las extremidades inferiores, fuerza muscular (4/5), siendo capaz de deambular con andador; precisa además sondaje urinario por vejiga neurógena.",
        "Ante biopsia de ADC de próstata E-IV (metástasis óseas) se inicia durante el ingreso tratamiento con BAC (bicalutamida + leuprorelina), con un PSA nadir de 0,79 ng/ml, consiguiendo la remisión total de la sintomatología.",
        "Evolución",
        "En julio de 2008 presenta, tras la retirada del antiandrógeno, PE biológica (PSA 82 ng/ml) y radiológica (PE ósea por gammagrafía).",
        "Inicia tratamiento con ketoconazol + ácido zoledrónico, presentando como efecto secundario a los 14 meses osteonecrosis mandibular, siendo necesaria la retirada del ácido zoledrónico, consiguiendo PSA nadir de 0,0 ng/ml.",
        "En diciembre de 2010, el paciente presenta PE biológica por PSA 5,6 ng/ml sin progresión radiológica ni clínica, por lo que se decide nueva maniobra hormonal con prednisona + análogo de LHRH, sin respuesta biológica.",
        "En marzo de 2011, inicia tratamiento con QT de primera línea esquema gocetaxel + prednisona por seis ciclos con PSA nadir de 8,6.",
        "Dada la enfermedad estable se decidió suspender el tratamiento hasta PE.",
        "En enero de 2012, ante PE biológica, radiológica y clínica el paciente inicia tratamiento con acetato de abiraterona dentro de uso expandido.",
        "Recibió 24 ciclos de tratamiento, con muy buena tolerancia y sin efectos secundarios.",
        "Durante el tratamiento el paciente consiguió permanecer asintomático, mantenerse en EE radiológica y conseguir PSA nadir 1,5 ng/ml.",
        "En mayo de 2014, ante la progresión biológica (PSA 422 ng/m) y radiológica, inicia cabazitaxel completando 13 ciclos, con mejoría de la sintomatología y con último PSA de 28,7 ng/ml.",
        "Actualmente, se ha decido suspender el tratamiento hasta la progresión de la enfermedad."
    ],
    "text": "Anamnesis\nVarón de 54 años, sin antecedentes de interés. Enjunio de 2007 acude a Urgencias por clínica deimposibilidad para la deambulación de 24 horas de evolución con estreñimiento en los días previos.\nNiega dolor y no presenta pérdida de control miccional. Sin otra sintomatología acompañante.\n\nExploración física\nExploración neurológica: consciente y orientado en las tres esferas; paraparesia inferior2/5. Sin alteración de la sensibilidad. Ante el diagnóstico clínico radiológico de compresión medular, ingresa en Oncología para su estudio.\n\nPruebas complementarias\n» Analítica: PSA inicial 3.022 ng/ml.\n» Biopsia de próstata: adenocarcinoma de próstata Gleason (4+5) en la totalidad de ambos nódulos.\n» TC TAP: no se evidencian lesiones viscerales.\n» IRM de columna: afectación metastásica difusa en el esqueleto axial, rotura del muro posterior y crecimiento en el interior del canal raquídeo con compresión del cordón medular en las topografías en los somas de T10 y L2.\n\nDiagnóstico\nAdenocarcinoma de próstata metastásico (metástasis óseas) Gleason 4+5. Compresión medular.\n\nTratamiento\nAnte el cuadro de compresión medular, el paciente ingresa en el hospital, completándose el estudio de extensión y comenzando tratamiento con radioterapia paliativa/descompresiva sobre T10L2, con recuperación parcial de la movilidad de las extremidades inferiores, fuerza muscular (4/5), siendo capaz de deambular con andador; precisa además sondaje urinario por vejiga neurógena.\nAnte biopsia de ADC de próstata E-IV (metástasis óseas) se inicia durante el ingreso tratamiento con BAC (bicalutamida + leuprorelina), con un PSA nadir de 0,79 ng/ml, consiguiendo la remisión total de la sintomatología.\n\nEvolución\nEn julio de 2008 presenta, tras la retirada del antiandrógeno, PE biológica (PSA 82 ng/ml) y radiológica (PE ósea por gammagrafía). Inicia tratamiento con ketoconazol + ácido zoledrónico, presentando como efecto secundario a los 14 meses osteonecrosis mandibular, siendo necesaria la retirada del ácido zoledrónico, consiguiendo PSA nadir de 0,0 ng/ml.\n\nEn diciembre de 2010, el paciente presenta PE biológica por PSA 5,6 ng/ml sin progresión radiológica ni clínica, por lo que se decide nueva maniobra hormonal con prednisona + análogo de LHRH, sin respuesta biológica.\n\nEn marzo de 2011, inicia tratamiento con QT de primera línea esquema gocetaxel + prednisona por seis ciclos con PSA nadir de 8,6. Dada la enfermedad estable se decidió suspender el tratamiento hasta PE.\n\nEn enero de 2012, ante PE biológica, radiológica y clínica el paciente inicia tratamiento con acetato de abiraterona dentro de uso expandido. Recibió 24 ciclos de tratamiento, con muy buena tolerancia y sin efectos secundarios. Durante el tratamiento el paciente consiguió permanecer asintomático, mantenerse en EE radiológica y conseguir PSA nadir 1,5 ng/ml.\nEn mayo de 2014, ante la progresión biológica (PSA 422 ng/m) y radiológica, inicia cabazitaxel completando 13 ciclos, con mejoría de la sintomatología y con último PSA de 28,7 ng/ml. Actualmente, se ha decido suspender el tratamiento hasta la progresión de la enfermedad."
}