{
    "entities": [
        [
            1803,
            1822,
            "células neoplásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            2187,
            2197,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            768,
            778,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1504,
            1514,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            531,
            552,
            "carcinoma basocelular",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ],
        [
            1751,
            1797,
            "linfoma no Hodgkin B difuso de células grandes",
            "MORFOLOGIA_NEOPLASIA",
            "9680/3"
        ],
        [
            2767,
            2774,
            "Linfoma",
            "MORFOLOGIA_NEOPLASIA",
            "9590/3"
        ],
        [
            2862,
            2908,
            "linfoma no Hodgkin B difuso de células grandes",
            "MORFOLOGIA_NEOPLASIA",
            "9680/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas neoplásicas\tLas  <objetivo> células neoplásicas </objetivo> positivas para CD 20 y negativas para marcadores epiteliales y línea T.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tGanglio axilar izquierdo con baja tasa de proliferación (SUVmax de 1,5), de baja probabilidad de  <objetivo> malignidad </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn abril-2016 notó  <objetivo> tumoración </objetivo> ulcerada en mama izquierda.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tPor otro lado, la mama derecha no presenta alteraciones, pero en la mama izquierda se aprecia  <objetivo> tumoración </objetivo> eritematosa de aproximadamente 13 cm de diámetro máximo, de bordes irregulares, con tejido ulcerado y necrótico en el cuadrante inferior.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn abril-2016 notó  <objetivo> tumoración </objetivo> ulcerada en mama izquierda.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tPor otro lado, la mama derecha no presenta alteraciones, pero en la mama izquierda se aprecia  <objetivo> tumoración </objetivo> eritematosa de aproximadamente 13 cm de diámetro máximo, de bordes irregulares, con tejido ulcerado y necrótico en el cuadrante inferior.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma basocelular\tPor otro lado, refiere haber sido operada en múltiples ocasiones por  <objetivo> carcinoma basocelular </objetivo> en ala derecha de nariz, siendo la última intervención en febrero-2016.",
        "9680/3\tMORFOLOGIA_NEOPLASIA\tlinfoma no Hodgkin B difuso de células grandes\t» Biopsia-punch de piel de mama izquierda (junio-2016): infiltración por  <objetivo> linfoma no Hodgkin B difuso de células grandes </objetivo> ",
        "9680/3\tMORFOLOGIA_NEOPLASIA\tlinfoma no Hodgkin B difuso de células grandes\tEn julio-2016, inició tratamiento de primera línea para  <objetivo> linfoma no Hodgkin B difuso de células grandes </objetivo> de primario de mama izquierda estadio I con esquema quimioterápico R-CHOP iv (rituximab 560 mg, ciclofosfamida 1.100 mg, doxorrubicina 74 mg, vincristina 2 mg y prednisona 89 mg) en ciclos de 21 días asociando factor estimulante de colonias granulocíticas sc por 7 días.",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tLinfoma\t<objetivo> Linfoma </objetivo> primario de mama.",
        "9680/3\tMORFOLOGIA_NEOPLASIA\tlinfoma no Hodgkin B difuso de células grandes\t» Biopsia-punch de piel de mama izquierda (junio-2016): infiltración por  <objetivo> linfoma no Hodgkin B difuso de células grandes </objetivo> ",
        "9680/3\tMORFOLOGIA_NEOPLASIA\tlinfoma no Hodgkin B difuso de células grandes\tEn julio-2016, inició tratamiento de primera línea para  <objetivo> linfoma no Hodgkin B difuso de células grandes </objetivo> de primario de mama izquierda estadio I con esquema quimioterápico R-CHOP iv (rituximab 560 mg, ciclofosfamida 1.100 mg, doxorrubicina 74 mg, vincristina 2 mg y prednisona 89 mg) en ciclos de 21 días asociando factor estimulante de colonias granulocíticas sc por 7 días."
    ],
    "lines_lemma": [
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas neoplásicas\tel   <objetivo> célula neoplásica </objetivo> positiva para CD 20 y negativo para marcador epitelial y línea T.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tGanglio axilar izquierdo con bajo tasa de proliferación ( SUVmax de 1.5 ) , de bajo probabilidad de   <objetivo> malignidad </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\ten abril-2016 notar   <objetivo> tumoración </objetivo> ulcerado en mama izquierdo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tpor otro lado , el mama derecho no presentar alteración , pero en el mama izquierdo él apreciar   <objetivo> tumoración </objetivo> eritematós de aproximadamente 13 cm de diámetro máximo , de borde irregular , con tejido ulcerado y necrótico en el cuadrante inferior .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\ten abril-2016 notar   <objetivo> tumoración </objetivo> ulcerado en mama izquierdo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tpor otro lado , el mama derecho no presentar alteración , pero en el mama izquierdo él apreciar   <objetivo> tumoración </objetivo> eritematós de aproximadamente 13 cm de diámetro máximo , de borde irregular , con tejido ulcerado y necrótico en el cuadrante inferior .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma basocelular\tpor otro lado , referir haber ser operar en múltiple ocasión por   <objetivo> carcinomar basocelular </objetivo> en ala derecho de nariz , ser el último intervención en febrero-2016 .",
        "9680/3\tMORFOLOGIA_NEOPLASIA\tlinfoma no Hodgkin B difuso de células grandes\t» Biopsia-punch de piel de mama izquierdo ( junio-2016 ): infiltración por   <objetivo> linfomar no Hodgkin B difuso de célula grande </objetivo>",
        "9680/3\tMORFOLOGIA_NEOPLASIA\tlinfoma no Hodgkin B difuso de células grandes\ten julio-2016 , iniciar tratamiento de primero línea para   <objetivo> linfomar no Hodgkin B difuso de célula grande </objetivo> de primario de mama izquierdo estadio I con esquema quimioterápico R-CHOP iv ( rituximab 560 mg , ciclofosfamido 1100 mg , doxorrubicinar 74 mg , vincristinar 2 mg y prednisonar 89 mg ) en ciclo de 21 día asociar factor estimulante de colonia granulocítica sc por 7 día .",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tLinfoma\t<objetivo> Linfoma </objetivo> primario de mama .",
        "9680/3\tMORFOLOGIA_NEOPLASIA\tlinfoma no Hodgkin B difuso de células grandes\t» Biopsia-punch de piel de mama izquierdo ( junio-2016 ): infiltración por   <objetivo> linfomar no Hodgkin B difuso de célula grande </objetivo>",
        "9680/3\tMORFOLOGIA_NEOPLASIA\tlinfoma no Hodgkin B difuso de células grandes\ten julio-2016 , iniciar tratamiento de primero línea para   <objetivo> linfomar no Hodgkin B difuso de célula grande </objetivo> de primario de mama izquierdo estadio I con esquema quimioterápico R-CHOP iv ( rituximab 560 mg , ciclofosfamido 1100 mg , doxorrubicinar 74 mg , vincristinar 2 mg y prednisonar 89 mg ) en ciclo de 21 día asociar factor estimulante de colonia granulocítica sc por 7 día ."
    ],
    "pubmed_id": "onco955",
    "split_sentence": [
        "Anamnesis",
        "Paciente mujer de 70 años en el momento del diagnóstico, remitida a Oncología Médica procedente de la Unidad de Cirugía de Mama tras realizar biopsia de lesión ulcerada en mama izquierda.",
        "En la primera consulta de Oncología Médica (julio-2016) la paciente refiere como antecedentes personales presentar hipertensión desde hace 20 años en tratamiento con losartán 100 mg vo c/24 horas, espironolactona 100 mg vo c/24 horas y amlodipino 10 mg vo c/24 h.",
        "Por otro lado, refiere haber sido operada en múltiples ocasiones por carcinoma basocelular en ala derecha de nariz, siendo la última intervención en febrero-2016.",
        "Asimismo, niega hábitos tóxicos y alergias a medicamentos.",
        "Es independiente para las actividades básicas de la vida diaria.",
        "En abril-2016 notó tumoración ulcerada en mama izquierda.",
        "Al presentar aumento del tamaño, decidió acudir a Urgencias en junio-2016 de donde es remitida a la Unidad de Cirugía de Mama.",
        "Exploración física",
        "Durante la exploración presenta buen estado general con ECOG 1 (limitación a los esfuerzos físicos), peso: 60 kg, talla: 141 cm y palidez cutánea.",
        "En la auscultación cardiaca, destaca la presencia de un soplo sistólico grado II/VI panfocal a predominio de foco aórtico.",
        "En la exploración de cadenas ganglionares, no se evidencian adenopatías.",
        "La auscultación pulmonar no presenta hallazgos patológicos y, a nivel abdominal, no se evidencia visceromegalia.",
        "Por otro lado, la mama derecha no presenta alteraciones, pero en la mama izquierda se aprecia tumoración eritematosa de aproximadamente 13 cm de diámetro máximo, de bordes irregulares, con tejido ulcerado y necrótico en el cuadrante inferior.",
        "Pruebas complementarias",
        "» Biopsia-punch de piel de mama izquierda (junio-2016): infiltración por linfoma no Hodgkin B difuso de células grandes.",
        "Las células neoplásicas positivas para CD 20 y negativas para marcadores epiteliales y línea T.",
        "» PET-TC de tórax y abdomen (julio-2016): lesión hipermetabólica con alta tasa de proliferación celular (SUVmax de 28,8) en mama izquierda que afecta la totalidad de la glándula e infiltra piel.",
        "Ganglio axilar izquierdo con baja tasa de proliferación (SUVmax de 1,5), de baja probabilidad de malignidad.",
        "» Ecocardiografía (julio-2016): patología degenerativa aórtica y mitral sin lesión valvular hemodinámicamente significativa.",
        "Buena función sistólica.",
        "Fracción de eyección del ventrículo izquierdo de 56 % (límite inferior de normalidad: 55 %).",
        "» Serología negativa para hepatitis B, hepatitis C, sífilis y VIH.",
        "» Hemograma: hemoglobina 9 mg/dl, leucocitos 11.460 mg/dl, neutrófilos: 6.710 mg/dl, plaquetas 162.000 mg/dl.",
        "» Bioquímica: creatinina 1,25 mg/dl, LDH 623 U/l.",
        "» Marcador tumoral: beta-2 microglobulina 7,7 mg/l (rango de normalidad: 0,10-3,00).",
        "Diagnóstico",
        "Linfoma primario de mama.",
        "Tratamiento",
        "En julio-2016, inició tratamiento de primera línea para linfoma no Hodgkin B difuso de células grandes de primario de mama izquierda estadio I con esquema quimioterápico R-CHOP iv (rituximab 560 mg, ciclofosfamida 1.100 mg, doxorrubicina 74 mg, vincristina 2 mg y prednisona 89 mg) en ciclos de 21 días asociando factor estimulante de colonias granulocíticas sc por 7 días.",
        "Tras el primer ciclo, hubo una mejoría significativa de la inflamación de la mama izquierda, sin embargo, presentó astenia g1 según los criterios comunes de la terminología para los acontecimientos adversos versión 4.0 (CTCAE-v 4.0).",
        "Después del segundo ciclo, la paciente persistía con astenia g1 y se agregó hiporexia g1, alopecia g2 y mucositis g1.",
        "Asimismo, la lesión mamaria continuaba mejorando progresivamente, limitándose en ese momento al cuadrante ínfero interno.",
        "Cuando acudió a la consulta de Oncología Médica para valorar inicio del cuarto ciclo de quimioterapia, la paciente presentaba mal estado general asociado a desorientación y disartria por lo que se realizó TC de cráneo donde se evidenció infarto lacunar en corona radiada izquierda.",
        "Se suspendió el cuarto ciclo de quimioterapia e ingresó en la Unidad de Ictus.",
        "Evolución",
        "Estuvo hospitalizada en la Unidad de Ictus durante 5 días.",
        "Se realizó ecografía Doppler de troncos supraaórticos que no mostraron hallazgos significativos, y fue dada de alta con los diagnósticos de ictus isquémico agudo en territorio de la arteria cerebral media izquierda de origen cardioembólico y fibrilación auricular paroxística.",
        "Se agregó a su medicación habitual trazodona 100 mg vo c/24 horas por las noches y enoxaparina sc 60 mg c/12 horas.",
        "La paciente tuvo una mejoría clínica progresiva pero lenta, lo cual le impidió acudir a la consulta de Oncología Médica para valorar si se continuaba con quimioterapia.",
        "Se realizó PET-TC de seguimiento en octubre-2016, donde se evidenció una disminución significativa del tamaño y grado de captación de la lesión de mama izquierda, persistiendo un aumento patológico de la captación del trazador que afectaba fundamentalmente a la región central y cuadrantes inferiores con unas dimensiones globales aproximadas de 8 x 2,5 x 5cm y un SUVmax de 6,3 (SUV previo 28,8).",
        "Se consideró como una respuesta metabólica parcial.",
        "Se derivó a la consulta de Oncología Radioterápica y, una vez mejorado su estado general, inició radioterapia adyuvante.",
        "Desde el 13 de diciembre hasta el 11 de enero del 2017, se administraron 40 Gy sobre mama izquierda y lesión residual más margen y 32 Gy sobre áreas ganglionares axilares (niveles I-II-III y fosa supraclavicular) ambas con un fraccionamiento a 2 Gy/día, 5 días a la semana, mediante técnica 3DC con fotones de 6 y 15 Mv de energía.",
        "Finalmente, en febrero-2017, la paciente vuelve a la consulta de Oncología Médica asintomática, con buen estado general, sin secuelas del infarto cerebral y con la lesión mamaria izquierda de muy buen aspecto completamente cicatrizada."
    ],
    "text": "Anamnesis\nPaciente mujer de 70 años en el momento del diagnóstico, remitida a Oncología Médica procedente de la Unidad de Cirugía de Mama tras realizar biopsia de lesión ulcerada en mama izquierda.\nEn la primera consulta de Oncología Médica (julio-2016) la paciente refiere como antecedentes personales presentar hipertensión desde hace 20 años en tratamiento con losartán 100 mg vo c/24 horas, espironolactona 100 mg vo c/24 horas y amlodipino 10 mg vo c/24 h. Por otro lado, refiere haber sido operada en múltiples ocasiones por carcinoma basocelular en ala derecha de nariz, siendo la última intervención en febrero-2016. Asimismo, niega hábitos tóxicos y alergias a medicamentos. Es independiente para las actividades básicas de la vida diaria.\nEn abril-2016 notó tumoración ulcerada en mama izquierda. Al presentar aumento del tamaño, decidió acudir a Urgencias en junio-2016 de donde es remitida a la Unidad de Cirugía de Mama.\n\nExploración física\nDurante la exploración presenta buen estado general con ECOG 1 (limitación a los esfuerzos físicos), peso: 60 kg, talla: 141 cm y palidez cutánea. En la auscultación cardiaca, destaca la presencia de un soplo sistólico grado II/VI panfocal a predominio de foco aórtico. En la exploración de cadenas ganglionares, no se evidencian adenopatías. La auscultación pulmonar no presenta hallazgos patológicos y, a nivel abdominal, no se evidencia visceromegalia. Por otro lado, la mama derecha no presenta alteraciones, pero en la mama izquierda se aprecia tumoración eritematosa de aproximadamente 13 cm de diámetro máximo, de bordes irregulares, con tejido ulcerado y necrótico en el cuadrante inferior.\n\nPruebas complementarias\n» Biopsia-punch de piel de mama izquierda (junio-2016): infiltración por linfoma no Hodgkin B difuso de células grandes. Las células neoplásicas positivas para CD 20 y negativas para marcadores epiteliales y línea T.\n» PET-TC de tórax y abdomen (julio-2016): lesión hipermetabólica con alta tasa de proliferación celular (SUVmax de 28,8) en mama izquierda que afecta la totalidad de la glándula e infiltra piel. Ganglio axilar izquierdo con baja tasa de proliferación (SUVmax de 1,5), de baja probabilidad de malignidad.\n» Ecocardiografía (julio-2016): patología degenerativa aórtica y mitral sin lesión valvular hemodinámicamente significativa. Buena función sistólica. Fracción de eyección del ventrículo izquierdo de 56 % (límite inferior de normalidad: 55 %).\n» Serología negativa para hepatitis B, hepatitis C, sífilis y VIH.\n» Hemograma: hemoglobina 9 mg/dl, leucocitos 11.460 mg/dl, neutrófilos: 6.710 mg/dl, plaquetas 162.000 mg/dl.\n» Bioquímica: creatinina 1,25 mg/dl, LDH 623 U/l.\n» Marcador tumoral: beta-2 microglobulina 7,7 mg/l (rango de normalidad: 0,10-3,00).\n\nDiagnóstico\nLinfoma primario de mama.\n\nTratamiento\nEn julio-2016, inició tratamiento de primera línea para linfoma no Hodgkin B difuso de células grandes de primario de mama izquierda estadio I con esquema quimioterápico R-CHOP iv (rituximab 560 mg, ciclofosfamida 1.100 mg, doxorrubicina 74 mg, vincristina 2 mg y prednisona 89 mg) en ciclos de 21 días asociando factor estimulante de colonias granulocíticas sc por 7 días.\nTras el primer ciclo, hubo una mejoría significativa de la inflamación de la mama izquierda, sin embargo, presentó astenia g1 según los criterios comunes de la terminología para los acontecimientos adversos versión 4.0 (CTCAE-v 4.0).\nDespués del segundo ciclo, la paciente persistía con astenia g1 y se agregó hiporexia g1, alopecia g2 y mucositis g1. Asimismo, la lesión mamaria continuaba mejorando progresivamente, limitándose en ese momento al cuadrante ínfero interno.\nCuando acudió a la consulta de Oncología Médica para valorar inicio del cuarto ciclo de quimioterapia, la paciente presentaba mal estado general asociado a desorientación y disartria por lo que se realizó TC de cráneo donde se evidenció infarto lacunar en corona radiada izquierda.\nSe suspendió el cuarto ciclo de quimioterapia e ingresó en la Unidad de Ictus.\n\nEvolución\nEstuvo hospitalizada en la Unidad de Ictus durante 5 días. Se realizó ecografía Doppler de troncos supraaórticos que no mostraron hallazgos significativos, y fue dada de alta con los diagnósticos de ictus isquémico agudo en territorio de la arteria cerebral media izquierda de origen cardioembólico y fibrilación auricular paroxística. Se agregó a su medicación habitual trazodona 100 mg vo c/24 horas por las noches y enoxaparina sc 60 mg c/12 horas.\nLa paciente tuvo una mejoría clínica progresiva pero lenta, lo cual le impidió acudir a la consulta de Oncología Médica para valorar si se continuaba con quimioterapia.\nSe realizó PET-TC de seguimiento en octubre-2016, donde se evidenció una disminución significativa del tamaño y grado de captación de la lesión de mama izquierda, persistiendo un aumento patológico de la captación del trazador que afectaba fundamentalmente a la región central y cuadrantes inferiores con unas dimensiones globales aproximadas de 8 x 2,5 x 5cm y un SUVmax de 6,3 (SUV previo 28,8). Se consideró como una respuesta metabólica parcial.\nSe derivó a la consulta de Oncología Radioterápica y, una vez mejorado su estado general, inició radioterapia adyuvante. Desde el 13 de diciembre hasta el 11 de enero del 2017, se administraron 40 Gy sobre mama izquierda y lesión residual más margen y 32 Gy sobre áreas ganglionares axilares (niveles I-II-III y fosa supraclavicular) ambas con un fraccionamiento a 2 Gy/día, 5 días a la semana, mediante técnica 3DC con fotones de 6 y 15 Mv de energía.\nFinalmente, en febrero-2017, la paciente vuelve a la consulta de Oncología Médica asintomática, con buen estado general, sin secuelas del infarto cerebral y con la lesión mamaria izquierda de muy buen aspecto completamente cicatrizada."
}