{
    "entities": [
        [
            1868,
            1906,
            "adenocarcinoma pobremente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/33"
        ],
        [
            1481,
            1498,
            "colangiocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8160/3"
        ],
        [
            1618,
            1640,
            "enfermedad a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2134,
            2144,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            273,
            283,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2467,
            2477,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            237,
            268,
            "neoplasia de origen desconocido",
            "MORFOLOGIA_NEOPLASIA",
            "8000/9"
        ],
        [
            1500,
            1517,
            "tumor de Klatskin",
            "MORFOLOGIA_NEOPLASIA",
            "8162/3"
        ],
        [
            2159,
            2196,
            "Colangiocarcinoma extrahepático GHIII",
            "MORFOLOGIA_NEOPLASIA",
            "8160/33"
        ],
        [
            2222,
            2233,
            "pT2pN1M0-R0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2432,
            2445,
            "LOE hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/33\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma pobremente diferenciado\tLa anatomía patológica de la pieza quirúrgica de la vía biliar extrahepática concluyó  <objetivo> adenocarcinoma pobremente diferenciado </objetivo> (G3) de 1,4 cm de diámetro que sobrepasa la pared del conducto biliar, infiltrando focalmente el tejido fibroadiposo circundante (pT2); además de múltiples imágenes de invasión perineural.",
        "8160/3\tMORFOLOGIA_NEOPLASIA\tcolangiocarcinoma\tEn ella se objetivó un engrosamiento mural estenosante con una masa endoluminal de vía biliar extrahepática a 1 cm de la confluencia del conducto hepático común sugestivo de  <objetivo> colangiocarcinoma </objetivo>  tumor de Klatskin tipo I, sin extensión extraductal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a distancia\tCon tal diagnóstico, se solicita una TC torácica para valorar la  <objetivo> enfermedad a distancia </objetivo> sin hallazgos patológicos.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEl resto de estudios sin evidencia de  <objetivo> malignidad </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tComo antecedentes familiares tiene un padre fallecido por neoplasia de origen desconocido con  <objetivo> metástasis </objetivo> pulmonares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras 3 ciclos, y ante el aumento progresivo del marcador Ca 19.9 que llega a 414, se solicita RM con la aparición de 3 LOE hepáticas sólidas que sugieren  <objetivo> metástasis </objetivo> y adenopatías de tronco celiaco e hiliar indeterminadas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tComo antecedentes familiares tiene un padre fallecido por neoplasia de origen desconocido con  <objetivo> metástasis </objetivo> pulmonares.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras 3 ciclos, y ante el aumento progresivo del marcador Ca 19.9 que llega a 414, se solicita RM con la aparición de 3 LOE hepáticas sólidas que sugieren  <objetivo> metástasis </objetivo> y adenopatías de tronco celiaco e hiliar indeterminadas.",
        "8000/9\tMORFOLOGIA_NEOPLASIA\tneoplasia de origen desconocido\tComo antecedentes familiares tiene un padre fallecido por  <objetivo> neoplasia de origen desconocido </objetivo> con metástasis pulmonares.",
        "8162/3\tMORFOLOGIA_NEOPLASIA\ttumor de Klatskin\tEn ella se objetivó un engrosamiento mural estenosante con una masa endoluminal de vía biliar extrahepática a 1 cm de la confluencia del conducto hepático común sugestivo de colangiocarcinoma,  <objetivo> tumor de Klatskin </objetivo> tipo I, sin extensión extraductal.",
        "8160/33\tMORFOLOGIA_NEOPLASIA\tColangiocarcinoma extrahepático GHIII\t<objetivo> Colangiocarcinoma extrahepático GHIII </objetivo> con invasión perineural, pT2pN1M0-R0.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT2pN1M0-R0\tColangiocarcinoma extrahepático GHIII con invasión perineural,  <objetivo> pT2pN1M0-R0 </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOE hepáticas\tTras 3 ciclos, y ante el aumento progresivo del marcador Ca 19.9 que llega a 414, se solicita RM con la aparición de 3  <objetivo> LOE hepáticas </objetivo> sólidas que sugieren metástasis y adenopatías de tronco celiaco e hiliar indeterminadas."
    ],
    "lines_lemma": [
        "8140/33\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma pobremente diferenciado\tel anatomía patológico de el pieza quirúrgico de el vía biliar extrahepático concluir   <objetivo> adenocarcinomar pobremente diferenciado </objetivo> ( G3 ) de 1.4 cm de diámetro que sobrepasar el pared del conducto biliar , infiltrar focalmente el tejido fibroadiposo circundante ( pt2 ) ; además de múltiple imagen de invasión perineural .",
        "8160/3\tMORFOLOGIA_NEOPLASIA\tcolangiocarcinoma\ten él él objetivar uno engrosamiento mural estenosante con uno masa endoluminal de vía biliar extrahepática a 1 cm de el confluencia del conducto hepático común sugestivo de   <objetivo> colangiocarcinomar </objetivo>   tumor de Klatskin tipo I , sin extensión extraductal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a distancia\tcon tal diagnóstico , él solicitar uno TC torácico para valorar el   <objetivo> enfermedad a distancia </objetivo> sin hallazgo patológico .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tel resto de estudio sin evidencia de   <objetivo> malignidad </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tcomo antecedente familiar tener uno padre fallecido por neoplasia de origen desconocido con   <objetivo> metástasi </objetivo> pulmonar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ttras 3 ciclo , y ante el aumento progresivo del marcador Ca 19.9 que llegar a 414 , él solicitar RM con el aparición de 3 LOE hepático sólido que sugerir   <objetivo> metástasi </objetivo> y adenopatía de tronco celiaco e hiliar indeterminada .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tcomo antecedente familiar tener uno padre fallecido por neoplasia de origen desconocido con   <objetivo> metástasi </objetivo> pulmonar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ttras 3 ciclo , y ante el aumento progresivo del marcador Ca 19.9 que llegar a 414 , él solicitar RM con el aparición de 3 LOE hepático sólido que sugerir   <objetivo> metástasi </objetivo> y adenopatía de tronco celiaco e hiliar indeterminada .",
        "8000/9\tMORFOLOGIA_NEOPLASIA\tneoplasia de origen desconocido\tcomo antecedente familiar tener uno padre fallecido por   <objetivo> neoplasio de origen desconocido </objetivo> con metástasis pulmonar .",
        "8162/3\tMORFOLOGIA_NEOPLASIA\ttumor de Klatskin\ten él él objetivar uno engrosamiento mural estenosante con uno masa endoluminal de vía biliar extrahepática a 1 cm de el confluencia del conducto hepático común sugestivo de colangiocarcinoma ,   <objetivo> tumor de Klatskin </objetivo> tipo I , sin extensión extraductal .",
        "8160/33\tMORFOLOGIA_NEOPLASIA\tColangiocarcinoma extrahepático GHIII\t<objetivo> Colangiocarcinoma extrahepático GHIII </objetivo> con invasión perineural , pT2pN1M0-R0 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT2pN1M0-R0\tColangiocarcinoma extrahepático GHIII con invasión perineural ,   <objetivo> pt2pn1m0-r0 </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOE hepáticas\ttras 3 ciclo , y ante el aumento progresivo del marcador Ca 19.9 que llegar a 414 , él solicitar RM con el aparición de 3   <objetivo> loe hepático </objetivo> sólida que sugerir metástasis y adenopatía de tronco celiaco e hiliar indeterminada ."
    ],
    "pubmed_id": "onco443",
    "split_sentence": [
        "Anamnesis",
        "Nos encontramos ante un varón de 63 años sin alergias medicamentosas conocidas ni hábitos tóxicos; sin otros antecedentes personales de interés ni tratamiento habitual.",
        "Como antecedentes familiares tiene un padre fallecido por neoplasia de origen desconocido con metástasis pulmonares.",
        "Comienza su sintomatología en marzo de 2017 cuando acude a Urgencias por un cuadro de 5 días de evolución de dolor epigástrico asociado a náuseas e ictericia progresiva.",
        "Es ingresado en Digestivo para su estudio.",
        "Exploración física",
        "- El paciente presentaba un ECOG 0.",
        "- Buen estado nutricional.",
        "- Normoperfundido.",
        "Ictericia cutánea y conjuntival.",
        "- Cabeza y cuello sin adenopatías laterocervicales.",
        "- Auscultación cardiopulmonar: rítmica, sin soplos, con murmullo vesicular conservado.",
        "- El abdomen era blando, con molestias durante la palpación en el hipocondrio derecho.",
        "Murphy y Blumberg negativos.",
        "- Sin signos de irritación peritoneal.",
        "- Peristaltismo normal.",
        "Pruebas complementarias",
        "En la analítica muestra como hallazgo destacable una bilirrubina total de 9,7 a expensas de directa 7,1, ligera transaminasemia con hemograma y coagulación normal.",
        "Durante el ingreso se le realiza una TC abdominal con hallazgos de dilatación de vías biliares intra y extrahepáticas con necesidad de filiar causa con RM.",
        "En ella se objetivó un engrosamiento mural estenosante con una masa endoluminal de vía biliar extrahepática a 1 cm de la confluencia del conducto hepático común sugestivo de colangiocarcinoma, tumor de Klatskin tipo I, sin extensión extraductal.",
        "Con tal diagnóstico, se solicita una TC torácica para valorar la enfermedad a distancia sin hallazgos patológicos.",
        "El 22/3/2017 se le somete a resección de vía biliar con linfadenectomía perihepática periportal y retroportal R0.",
        "La anatomía patológica de la pieza quirúrgica de la vía biliar extrahepática concluyó adenocarcinoma pobremente diferenciado (G3) de 1,4 cm de diámetro que sobrepasa la pared del conducto biliar, infiltrando focalmente el tejido fibroadiposo circundante (pT2); además de múltiples imágenes de invasión perineural.",
        "El resto de estudios sin evidencia de malignidad.",
        "Diagnóstico",
        "Colangiocarcinoma extrahepático GHIII con invasión perineural, pT2pN1M0-R0.",
        "Tratamiento",
        "Se comienza tratamiento con intención adyuvante con gemcitabina.",
        "Tras 3 ciclos, y ante el aumento progresivo del marcador Ca 19.9 que llega a 414, se solicita RM con la aparición de 3 LOE hepáticas sólidas que sugieren metástasis y adenopatías de tronco celiaco e hiliar indeterminadas.",
        "Dado el hallazgo, se le propone comenzar primera línea de quimioterapia paliativa con cisplatino + gemcitabina, en general con buena tolerancia, teniendo únicamente toxicidad hematológica con neutropenia G3 afebril por lo que se retrasa el tratamiento de algún ciclo.",
        "La TC tras el tercer ciclo mostraba una respuesta parcial importante, por lo que se continuó con los siguientes 3 ciclos.",
        "El resultado de TC y RM tras el sexto ciclo fue de respuesta completa con resolución de todas las lesiones que se mantiene desde noviembre de 2017 hasta la actualidad.",
        "Evolución",
        "El paciente continúa con controles analíticos y por imagen cada 4 meses, presentando una respuesta completa en la actualidad."
    ],
    "text": "Anamnesis\nNos encontramos ante un varón de 63 años sin alergias medicamentosas conocidas ni hábitos tóxicos; sin otros antecedentes personales de interés ni tratamiento habitual. Como antecedentes familiares tiene un padre fallecido por neoplasia de origen desconocido con metástasis pulmonares.\nComienza su sintomatología en marzo de 2017 cuando acude a Urgencias por un cuadro de 5 días de evolución de dolor epigástrico asociado a náuseas e ictericia progresiva. Es ingresado en Digestivo para su estudio.\n\nExploración física\n- El paciente presentaba un ECOG 0.\n- Buen estado nutricional.\n- Normoperfundido.\nIctericia cutánea y conjuntival.\n- Cabeza y cuello sin adenopatías laterocervicales.\n- Auscultación cardiopulmonar: rítmica, sin soplos, con murmullo vesicular conservado.\n- El abdomen era blando, con molestias durante la palpación en el hipocondrio derecho.\nMurphy y Blumberg negativos.\n- Sin signos de irritación peritoneal.\n- Peristaltismo normal.\n\nPruebas complementarias\nEn la analítica muestra como hallazgo destacable una bilirrubina total de 9,7 a expensas de directa 7,1, ligera transaminasemia con hemograma y coagulación normal.\nDurante el ingreso se le realiza una TC abdominal con hallazgos de dilatación de vías biliares intra y extrahepáticas con necesidad de filiar causa con RM. En ella se objetivó un engrosamiento mural estenosante con una masa endoluminal de vía biliar extrahepática a 1 cm de la confluencia del conducto hepático común sugestivo de colangiocarcinoma, tumor de Klatskin tipo I, sin extensión extraductal. Con tal diagnóstico, se solicita una TC torácica para valorar la enfermedad a distancia sin hallazgos patológicos.\nEl 22/3/2017 se le somete a resección de vía biliar con linfadenectomía perihepática periportal y retroportal R0.\nLa anatomía patológica de la pieza quirúrgica de la vía biliar extrahepática concluyó adenocarcinoma pobremente diferenciado (G3) de 1,4 cm de diámetro que sobrepasa la pared del conducto biliar, infiltrando focalmente el tejido fibroadiposo circundante (pT2); además de múltiples imágenes de invasión perineural. El resto de estudios sin evidencia de malignidad.\n\nDiagnóstico\nColangiocarcinoma extrahepático GHIII con invasión perineural, pT2pN1M0-R0.\n\nTratamiento\nSe comienza tratamiento con intención adyuvante con gemcitabina. Tras 3 ciclos, y ante el aumento progresivo del marcador Ca 19.9 que llega a 414, se solicita RM con la aparición de 3 LOE hepáticas sólidas que sugieren metástasis y adenopatías de tronco celiaco e hiliar indeterminadas. Dado el hallazgo, se le propone comenzar primera línea de quimioterapia paliativa con cisplatino + gemcitabina, en general con buena tolerancia, teniendo únicamente toxicidad hematológica con neutropenia G3 afebril por lo que se retrasa el tratamiento de algún ciclo. La TC tras el tercer ciclo mostraba una respuesta parcial importante, por lo que se continuó con los siguientes 3 ciclos. El resultado de TC y RM tras el sexto ciclo fue de respuesta completa con resolución de todas las lesiones que se mantiene desde noviembre de 2017 hasta la actualidad.\n\nEvolución\nEl paciente continúa con controles analíticos y por imagen cada 4 meses, presentando una respuesta completa en la actualidad."
}