{
    "entities": [
        [
            1340,
            1354,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            5587,
            5597,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            5451,
            5458,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2035,
            2080,
            "adenocarcinoma de pulmón estadio IV (TxNxM1a)",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            1737,
            1767,
            "nódulos pulmonares bilaterales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5546,
            5563,
            "nódulo subpleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4348,
            4362,
            "lesión pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tLa toracocentesis y las biopsias pleurales mostraron datos morfológicos e inmunohistoquímicos (IHQ) compatibles con  <objetivo> adenocarcinoma </objetivo>  siendo el factor de transcripción tiroideo 1 (TTF-1) positivo, la citoqueratina (CK) 7 positiva y las CK 5 y 6 negativas.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tCon el diagnóstico de  <objetivo> adenocarcinoma </objetivo> de pulmón estadio IV (TxNxM1a), sin mutaciones en EGFR y ALK no reordenado, el paciente es remitido a Consultas Externas de Oncología Médica.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn reevaluación de mayo de 2018 aparece un nódulo subpleural de 12 mm sospechoso de  <objetivo> malignidad </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe decide, dada la buena tolerancia clínica y respuesta alcanzada, continuar con el mantenimiento, con retirada del pemetrexed en diciembre de 2016 y del bevacizumab en marzo del 2018, momento en el que la TC no evidencia enfermedad  <objetivo> tumoral </objetivo>  por lo que se decide descanso terapéutico.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de pulmón estadio IV (TxNxM1a)\tCon el diagnóstico de  <objetivo> adenocarcinoma de pulmón estadio IV (TxNxM1a) </objetivo>  sin mutaciones en EGFR y ALK no reordenado, el paciente es remitido a Consultas Externas de Oncología Médica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares bilaterales\tEn la tomografía computarizada (TC) de tórax, abdomen y pelvis, se objetivó una pleura de aspecto nodular ocupando de forma sólida el ángulo del seno costofrénico derecho,  <objetivo> nódulos pulmonares bilaterales </objetivo> y el derrame pleural derecho ya conocido.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulo subpleural\tEn reevaluación de mayo de 2018 aparece un  <objetivo> nódulo subpleural </objetivo> de 12 mm sospechoso de malignidad.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión pleural\tPor estos motivos, ante la escasa evidencia de enfermedad, se decide continuar seguimiento, hasta que, en nueva TC de agosto de 2015, aparece un nódulo pulmonar sólido en lóbulo inferior derecho, de 9 mm de diámetro, encontrándose estable la  <objetivo> lesión pleural </objetivo> del seno costofrénico posterior derecho."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tel toracocentesis y el biopsia pleural mostrar dato morfológico e inmunohistoquímico ( IHQ ) compatible con   <objetivo> adenocarcinomar </objetivo>   ser el factor de transcripción tiroideo 1 ( TTF-1 ) positivo , el citoqueratina ( CK ) 7 positiva y el CK 5 y 6 negativa .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tcon el diagnóstico de   <objetivo> adenocarcinomar </objetivo> de pulmón estadio IV ( txnxm1a ) , sin mutación en EGFR y ALK no reordenado , el paciente ser remitir a Consultas Externas de Oncología Médica .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ten reevaluación de mayo de 2018 aparecer uno nódulo subpleural de 12 mm sospechoso de   <objetivo> malignidad </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tél decidir , dar el buen tolerancia clínico y respuesta alcanzado , continuar con el mantenimiento , con retirada del pemetrexed en diciembre de 2016 y del bevacizumab en marzo del 2018 , momento en el que el TC no evidenciar enfermedad   <objetivo> tumoral </objetivo>   por él que él decidir descanso terapéutico .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de pulmón estadio IV (TxNxM1a)\tcon el diagnóstico de   <objetivo> adenocarcinomar de pulmón estadio IV ( txnxm1a ) </objetivo>   sin mutación en EGFR y ALK no reordenado , el paciente ser remitir a Consultas Externas de Oncología Médica .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares bilaterales\ten el tomografía computarizado ( TC ) de tórax , abdomen y pelvis , él objetivar uno pleura de aspecto nodular ocupar de forma sólido el ángulo del seno costofrénico derecho ,   <objetivo> nódulo pulmonar bilateral </objetivo> y el derrame pleural derecho ya conocido .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulo subpleural\ten reevaluación de mayo de 2018 aparecer uno   <objetivo> nódulo subpleural </objetivo> de 12 mm sospechoso de malignidad .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión pleural\tpor este motivo , ante el escaso evidencia de enfermedad , él decidir continuar seguimiento , hasta que , en nuevo TC de agosto de 2015 , aparecer uno nódulo pulmonar sólido en lóbulo inferior derecho , de 9 mm de diámetro , encontrar él estable el   <objetivo> lesión pleural </objetivo> del seno costofrénico posterior derecho ."
    ],
    "pubmed_id": "onco480",
    "split_sentence": [
        "Anamnesis",
        "Varón de 47 años, caucásico, técnico de riesgos de centrales nucleares como profesión, casado, que vive con su esposa, y es independiente para las actividades básicas de la vida diaria.",
        "Es fumador de medio paquete de tabaco rubio (10 cigarrillos) desde los 16 años hasta el momento del diagnóstico (47 años), siendo el índice paquete-año (IPA) aproximadamente de 15.",
        "Presenta una sordera crónica de oído derecho y ha sido operado de amigdalectomía y apendicectomía.",
        "No tiene alergias conocidas ni realiza ningún tratamiento farmacológico.",
        "Sin antecedentes familiares de interés.",
        "El paciente debuta en diciembre de 2011 con tos y disnea, con sospecha inicial de infección respiratoria, motivo por el cual inicia tratamiento antibiótico.",
        "Exploración física",
        "Ante ausencia de mejoría, el paciente acude al servicio de Urgencias en febrero de 2012.",
        "Presenta buen estado general, escala del Eastern Cooperative Group Oncology (ECOG) 1, constantes físicas normales e hipoventilación basal derecha en la exploración, sin otros hallazgos de interés.",
        "Pruebas complementarias",
        "En la radiografía de tórax que se realizó en Urgencias se objetivó derrame pleural derecho, ingresando en Medicina Interna para completar estudio.",
        "La toracocentesis y las biopsias pleurales mostraron datos morfológicos e inmunohistoquímicos (IHQ) compatibles con adenocarcinoma, siendo el factor de transcripción tiroideo 1 (TTF-1) positivo, la citoqueratina (CK) 7 positiva y las CK 5 y 6 negativas.",
        "A nivel molecular, no se encontraron mutaciones en los exones 18, 19, 20 y 21 de EGFR.",
        "En la tomografía computarizada (TC) de tórax, abdomen y pelvis, se objetivó una pleura de aspecto nodular ocupando de forma sólida el ángulo del seno costofrénico derecho, nódulos pulmonares bilaterales y el derrame pleural derecho ya conocido.",
        "Además, se realiza videobroncoscopia con toma de biopsia para completar el estudio molecular, sin hallarse reordenamiento de ALK mediante técnica de hibridación in situ fluorescente (FISH).",
        "Diagnóstico",
        "Con el diagnóstico de adenocarcinoma de pulmón estadio IV (TxNxM1a), sin mutaciones en EGFR y ALK no reordenado, el paciente es remitido a Consultas Externas de Oncología Médica.",
        "Tratamiento",
        "En marzo de 2012, inicia primera línea de tratamiento quimioterápico esquema carboplatino AUC-5 y pemetrexed 500 mg cada 21 días, añadiéndose bevacizumab 7,5 mg/kg a partir del segundo ciclo, no iniciándose previamente por dehiscencias de puntos de la videobroncoscopia previa.",
        "Completa 4 ciclos en mayo, con buena tolerancia clínica y respuesta parcial de la enfermedad.",
        "Posteriormente, ya en junio, inicia tratamiento de mantenimiento con pemetrexed y bevacizumab.",
        "Evolución",
        "En julio de 2014, el paciente acude a consultas comentando peor tolerancia al tratamiento, con mayor prolongación de los efectos secundarios, como astenia, cefalea o articulares.",
        "Por este motivo, tras 36 ciclos (con intervalo libre de progresión [ILP] de 27 meses desde el inicio de la quimioterapia y de 24 meses desde el inicio del mantenimiento), se suspende pemetrexed y se continúa tratamiento con bevacizumab.",
        "En diciembre de 2014, ante ausencia de enfermedad radiológica significativa y, tras valorar riesgos y beneficios, se suspende bevacizumab y se realiza seguimiento (ILP desde quimioterapia de 32 meses, ILP desde inicio de mantenimiento de 29 meses e ILP desde inicio de bevacizumab en monoterapia de 5 meses).",
        "Dada la evolución atípica del paciente, se continúa profundizando durante este tiempo en el estudio molecular, sobre biopsia pleural previa, sin encontrarse mutaciones en BRAF, KRAS (codones 12, 13 y",
        "61) ni MET, siendo ROS-1 no valorable por ausencia de señales de hibridación.",
        "Durante el seguimiento, en TC de abril de 2015, aparece una lesión en la base del hemitórax derecho con contenido líquido que en el estudio previo no se visualizaba, realizándose toracocentesis con solo 1-2 ml de líquido claro e insuficiente celularidad valorable para diagnóstico, por lo que se intenta realizar punción aspiración con aguja fina (PAAF) guiada por TC, siendo imposible por la localización de la lesión.",
        "Por estos motivos, ante la escasa evidencia de enfermedad, se decide continuar seguimiento, hasta que, en nueva TC de agosto de 2015, aparece un nódulo pulmonar sólido en lóbulo inferior derecho, de 9 mm de diámetro, encontrándose estable la lesión pleural del seno costofrénico posterior derecho.",
        "Ante estos resultados, con alta sospecha de progresión, se solicita PET-TC, apreciándose también captaciones en pleura mediastínica y basal posterior derecha.",
        "Tras un ILP de 41 meses e intervalo libre de tratamiento (ILT) de 8 meses, se decide, dada la buena respuesta previa y el intervalo libre de platino, retratamiento con el mismo esquema (carboplatino, pemetrexed y bevacizumab), que inicia en octubre de 2015, completando los 4 ciclos en diciembre, con excelente tolerancia y alcanzando respuesta completa en TC.",
        "Continúa con posterior mantenimiento con pemetrexed y bevacizumab, que inicia en enero de 2016.",
        "Ante la disponibilidad de la técnica, en octubre de 2016, se realiza secuenciación masiva de la enfermedad sobre la muestra histológica disponible al diagnóstico, que evidencia fusión de EZR-ROS-1.",
        "Se decide, dada la buena tolerancia clínica y respuesta alcanzada, continuar con el mantenimiento, con retirada del pemetrexed en diciembre de 2016 y del bevacizumab en marzo del 2018, momento en el que la TC no evidencia enfermedad tumoral, por lo que se decide descanso terapéutico.",
        "En reevaluación de mayo de 2018 aparece un nódulo subpleural de 12 mm sospechoso de malignidad.",
        "Tras un ILP de 31 meses y un ILT de 2 meses, ante la progresión, se ofrece al paciente inicio de tratamiento dentro de ensayo clínico con entrectinib 600 mg cada 24 horas, con excelente tolerancia y respuesta.",
        "Tras una supervivencia acumulada de unos 86 meses (7 años aproximadamente), el paciente continúa en tratamiento y con excelente calidad de vida."
    ],
    "text": "Anamnesis\nVarón de 47 años, caucásico, técnico de riesgos de centrales nucleares como profesión, casado, que vive con su esposa, y es independiente para las actividades básicas de la vida diaria.\nEs fumador de medio paquete de tabaco rubio (10 cigarrillos) desde los 16 años hasta el momento del diagnóstico (47 años), siendo el índice paquete-año (IPA) aproximadamente de 15. Presenta una sordera crónica de oído derecho y ha sido operado de amigdalectomía y apendicectomía. No tiene alergias conocidas ni realiza ningún tratamiento farmacológico. Sin antecedentes familiares de interés.\nEl paciente debuta en diciembre de 2011 con tos y disnea, con sospecha inicial de infección respiratoria, motivo por el cual inicia tratamiento antibiótico.\n\nExploración física\nAnte ausencia de mejoría, el paciente acude al servicio de Urgencias en febrero de 2012. Presenta buen estado general, escala del Eastern Cooperative Group Oncology (ECOG) 1, constantes físicas normales e hipoventilación basal derecha en la exploración, sin otros hallazgos de interés.\n\nPruebas complementarias\nEn la radiografía de tórax que se realizó en Urgencias se objetivó derrame pleural derecho, ingresando en Medicina Interna para completar estudio. La toracocentesis y las biopsias pleurales mostraron datos morfológicos e inmunohistoquímicos (IHQ) compatibles con adenocarcinoma, siendo el factor de transcripción tiroideo 1 (TTF-1) positivo, la citoqueratina (CK) 7 positiva y las CK 5 y 6 negativas. A nivel molecular, no se encontraron mutaciones en los exones 18, 19, 20 y 21 de EGFR. En la tomografía computarizada (TC) de tórax, abdomen y pelvis, se objetivó una pleura de aspecto nodular ocupando de forma sólida el ángulo del seno costofrénico derecho, nódulos pulmonares bilaterales y el derrame pleural derecho ya conocido. Además, se realiza videobroncoscopia con toma de biopsia para completar el estudio molecular, sin hallarse reordenamiento de ALK mediante técnica de hibridación in situ fluorescente (FISH).\n\nDiagnóstico\nCon el diagnóstico de adenocarcinoma de pulmón estadio IV (TxNxM1a), sin mutaciones en EGFR y ALK no reordenado, el paciente es remitido a Consultas Externas de Oncología Médica.\n\nTratamiento\nEn marzo de 2012, inicia primera línea de tratamiento quimioterápico esquema carboplatino AUC-5 y pemetrexed 500 mg cada 21 días, añadiéndose bevacizumab 7,5 mg/kg a partir del segundo ciclo, no iniciándose previamente por dehiscencias de puntos de la videobroncoscopia previa. Completa 4 ciclos en mayo, con buena tolerancia clínica y respuesta parcial de la enfermedad. Posteriormente, ya en junio, inicia tratamiento de mantenimiento con pemetrexed y bevacizumab.\n\nEvolución\nEn julio de 2014, el paciente acude a consultas comentando peor tolerancia al tratamiento, con mayor prolongación de los efectos secundarios, como astenia, cefalea o articulares. Por este motivo, tras 36 ciclos (con intervalo libre de progresión [ILP] de 27 meses desde el inicio de la quimioterapia y de 24 meses desde el inicio del mantenimiento), se suspende pemetrexed y se continúa tratamiento con bevacizumab. En diciembre de 2014, ante ausencia de enfermedad radiológica significativa y, tras valorar riesgos y beneficios, se suspende bevacizumab y se realiza seguimiento (ILP desde quimioterapia de 32 meses, ILP desde inicio de mantenimiento de 29 meses e ILP desde inicio de bevacizumab en monoterapia de 5 meses).\nDada la evolución atípica del paciente, se continúa profundizando durante este tiempo en el estudio molecular, sobre biopsia pleural previa, sin encontrarse mutaciones en BRAF, KRAS (codones 12, 13 y\n61) ni MET, siendo ROS-1 no valorable por ausencia de señales de hibridación.\nDurante el seguimiento, en TC de abril de 2015, aparece una lesión en la base del hemitórax derecho con contenido líquido que en el estudio previo no se visualizaba, realizándose toracocentesis con solo 1-2 ml de líquido claro e insuficiente celularidad valorable para diagnóstico, por lo que se intenta realizar punción aspiración con aguja fina (PAAF) guiada por TC, siendo imposible por la localización de la lesión. Por estos motivos, ante la escasa evidencia de enfermedad, se decide continuar seguimiento, hasta que, en nueva TC de agosto de 2015, aparece un nódulo pulmonar sólido en lóbulo inferior derecho, de 9 mm de diámetro, encontrándose estable la lesión pleural del seno costofrénico posterior derecho.\nAnte estos resultados, con alta sospecha de progresión, se solicita PET-TC, apreciándose también captaciones en pleura mediastínica y basal posterior derecha.\nTras un ILP de 41 meses e intervalo libre de tratamiento (ILT) de 8 meses, se decide, dada la buena respuesta previa y el intervalo libre de platino, retratamiento con el mismo esquema (carboplatino, pemetrexed y bevacizumab), que inicia en octubre de 2015, completando los 4 ciclos en diciembre, con excelente tolerancia y alcanzando respuesta completa en TC. Continúa con posterior mantenimiento con pemetrexed y bevacizumab, que inicia en enero de 2016. Ante la disponibilidad de la técnica, en octubre de 2016, se realiza secuenciación masiva de la enfermedad sobre la muestra histológica disponible al diagnóstico, que evidencia fusión de EZR-ROS-1.\nSe decide, dada la buena tolerancia clínica y respuesta alcanzada, continuar con el mantenimiento, con retirada del pemetrexed en diciembre de 2016 y del bevacizumab en marzo del 2018, momento en el que la TC no evidencia enfermedad tumoral, por lo que se decide descanso terapéutico.\nEn reevaluación de mayo de 2018 aparece un nódulo subpleural de 12 mm sospechoso de malignidad. Tras un ILP de 31 meses y un ILT de 2 meses, ante la progresión, se ofrece al paciente inicio de tratamiento dentro de ensayo clínico con entrectinib 600 mg cada 24 horas, con excelente tolerancia y respuesta.\nTras una supervivencia acumulada de unos 86 meses (7 años aproximadamente), el paciente continúa en tratamiento y con excelente calidad de vida."
}