{
    "entities": [
        [
            1840,
            1842,
            "M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            959,
            992,
            "adenocarcinoma de tipo intestinal",
            "MORFOLOGIA_NEOPLASIA",
            "8144/3"
        ],
        [
            1758,
            1768,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1394,
            1403,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            891,
            901,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2329,
            2339,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1725,
            1732,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1460,
            1472,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1605,
            1646,
            "adenocarcinoma moderadamente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/32"
        ],
        [
            2112,
            2124,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3294,
            3304,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2293,
            2311,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2079,
            2096,
            "recidiva hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3197,
            3211,
            "lesión en pene",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM0\tEl informe AP de la pieza quirúrgica revela la presencia de adenocarcinoma moderadamente diferenciado de 4,5 x 4 cm que infiltra toda la pared intestinal hasta meso con afectación tumoral de rodete quirúrgico y 2 metástasis ganglionares, una de las cuales es masiva con ruptura capsular (pT3N1b  <objetivo> M0 </objetivo> .",
        "8144/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de tipo intestinal\tDentro del programa de seguimiento por su colitis ulcerosa se realiza en junio de 2015 endoscopia digestiva baja y se evidencia una tumoración en sigma cuya anatomía patológica (AP) es compatible con  <objetivo> adenocarcinoma de tipo intestinal </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl informe AP de la pieza quirúrgica revela la presencia de adenocarcinoma moderadamente diferenciado de 4,5 x 4 cm que infiltra toda la pared intestinal hasta meso con afectación tumoral de rodete quirúrgico y 2  <objetivo> metástasis </objetivo> ganglionares, una de las cuales es masiva con ruptura capsular (pT3N1b M0).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tSe visualiza pérdida del plano graso de separación del sigma, con respecto a la cúpula vesical, asociado a una única adenopatía en el mesosigma, que podrían estar en relación con la  <objetivo> neoplasia </objetivo> de sigma.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tDentro del programa de seguimiento por su colitis ulcerosa se realiza en junio de 2015 endoscopia digestiva baja y se evidencia una  <objetivo> tumoración </objetivo> en sigma cuya anatomía patológica (AP) es compatible con adenocarcinoma de tipo intestinal.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn febrero de 2017, TC de control donde se observa necrosis completa de lesiones hepáticas con aparición de  <objetivo> tumoración </objetivo> en espacio pararrectal izquierdo y valores de antígeno carcino-embrionario: 33,4 ng/ml (no fumadores 0-3 ng/ml.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tDentro del programa de seguimiento por su colitis ulcerosa se realiza en junio de 2015 endoscopia digestiva baja y se evidencia una  <objetivo> tumoración </objetivo> en sigma cuya anatomía patológica (AP) es compatible con adenocarcinoma de tipo intestinal.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEn febrero de 2017, TC de control donde se observa necrosis completa de lesiones hepáticas con aparición de  <objetivo> tumoración </objetivo> en espacio pararrectal izquierdo y valores de antígeno carcino-embrionario: 33,4 ng/ml (no fumadores 0-3 ng/ml.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEl informe AP de la pieza quirúrgica revela la presencia de adenocarcinoma moderadamente diferenciado de 4,5 x 4 cm que infiltra toda la pared intestinal hasta meso con afectación  <objetivo> tumoral </objetivo> de rodete quirúrgico y 2 metástasis ganglionares, una de las cuales es masiva con ruptura capsular (pT3N1b M0).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tNo se observan adenopatías, ni otras lesiones  <objetivo> metastásicas </objetivo> o a distancia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tEn diciembre de 2016, encontrándose el paciente asintomático, se constató recidiva hepática por 2 lesiones  <objetivo> metastásicas </objetivo> en segmento VI del lóbulo hepático derecho que se trata con ablación por radiofrecuencia (RFA).",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tEl informe AP de la pieza quirúrgica revela la presencia de  <objetivo> adenocarcinoma moderadamente diferenciado </objetivo> de 4,5 x 4 cm que infiltra toda la pared intestinal hasta meso con afectación tumoral de rodete quirúrgico y 2 metástasis ganglionares, una de las cuales es masiva con ruptura capsular (pT3N1b M0).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tNo se observan adenopatías, ni otras lesiones  <objetivo> metastásicas </objetivo> o a distancia.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tEn diciembre de 2016, encontrándose el paciente asintomático, se constató recidiva hepática por 2 lesiones  <objetivo> metastásicas </objetivo> en segmento VI del lóbulo hepático derecho que se trata con ablación por radiofrecuencia (RFA).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> peneana de primario de sigma.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tEn febrero de 2017, TC de control donde se observa necrosis completa de  <objetivo> lesiones hepáticas </objetivo> con aparición de tumoración en espacio pararrectal izquierdo y valores de antígeno carcino-embrionario: 33,4 ng/ml (no fumadores 0-3 ng/ml.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\trecidiva hepática\tEn diciembre de 2016, encontrándose el paciente asintomático, se constató  <objetivo> recidiva hepática </objetivo> por 2 lesiones metastásicas en segmento VI del lóbulo hepático derecho que se trata con ablación por radiofrecuencia (RFA).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión en pene\tTC toracoabdominopélvica con contraste intravenoso en donde se observan lesiones blásticas de nueva aparición en ambas ramas isquiopúbicas. junto con una  <objetivo> lesión en pene </objetivo> de 3,5 cm afectando a uretra y al cuerpo cavernoso del lado derecho."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM0\tel informe AP de el pieza quirúrgico revelar el presencia de adenocarcinoma moderadamente diferenciado de 4.5 x 4 cm que infiltrar todo el pared intestinal hasta meso con afectación tumoral de rodete quirúrgico y 2 metástasis ganglionar , uno de el cual ser masivo con ruptura capsular ( pT3N1b   <objetivo> M0 </objetivo> .",
        "8144/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de tipo intestinal\tdentro del programa de seguimiento por su colitis ulcerós él realizar en junio de 2015 endoscopia digestivo bajo y él evidenciar uno tumoración en sigma cuyo anatomir patológico ( AP ) ser compatible con   <objetivo> adenocarcinomar de tipo intestinal </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel informe AP de el pieza quirúrgico revelar el presencia de adenocarcinoma moderadamente diferenciado de 4.5 x 4 cm que infiltrar todo el pared intestinal hasta meso con afectación tumoral de rodete quirúrgico y 2   <objetivo> metástasi </objetivo> ganglionar , uno de el cual ser masivo con ruptura capsular ( pT3N1b M0 ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tél visualizar pérdida del plano graso de separación del sigma , con respecto a el cúpula vesical , asociado a uno único adenopatía en el mesosigma , que poder estar en relación con el   <objetivo> neoplasio </objetivo> de sigma .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tdentro del programa de seguimiento por su colitis ulcerós él realizar en junio de 2015 endoscopia digestivo bajo y él evidenciar uno   <objetivo> tumoración </objetivo> en sigma cuyo anatomir patológico ( AP ) ser compatible con adenocarcinoma de tipo intestinal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\ten febrero de 2017 , TC de control donde él observar necrosis completo de lesión hepático con aparición de   <objetivo> tumoración </objetivo> en espacio pararrectal izquierdo y valor de antígeno carcino-embrionario : 33.4 ng / ml ( no fumador 0-3 ng / ml .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tdentro del programa de seguimiento por su colitis ulcerós él realizar en junio de 2015 endoscopia digestivo bajo y él evidenciar uno   <objetivo> tumoración </objetivo> en sigma cuyo anatomir patológico ( AP ) ser compatible con adenocarcinoma de tipo intestinal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\ten febrero de 2017 , TC de control donde él observar necrosis completo de lesión hepático con aparición de   <objetivo> tumoración </objetivo> en espacio pararrectal izquierdo y valor de antígeno carcino-embrionario : 33.4 ng / ml ( no fumador 0-3 ng / ml .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tel informe AP de el pieza quirúrgico revelar el presencia de adenocarcinoma moderadamente diferenciado de 4.5 x 4 cm que infiltrar todo el pared intestinal hasta meso con afectación   <objetivo> tumoral </objetivo> de rodete quirúrgico y 2 metástasis ganglionar , uno de el cual ser masivo con ruptura capsular ( pT3N1b M0 ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tno él observar adenopatía , ni otro lesión   <objetivo> metastásica </objetivo> o a distancia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\ten diciembre de 2016 , encontrar él el paciente asintomático , él constatar recidivo hepático por 2 lesión   <objetivo> metastásica </objetivo> en segmento VI del lóbulo hepático derecho que él tratar con ablación por radiofrecuencia ( RFA ) .",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tel informe AP de el pieza quirúrgico revelar el presencia de   <objetivo> adenocarcinomar moderadamente diferenciado </objetivo> de 4.5 x 4 cm que infiltrar todo el pared intestinal hasta meso con afectación tumoral de rodete quirúrgico y 2 metástasis ganglionar , uno de el cual ser masivo con ruptura capsular ( pT3N1b M0 ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\tno él observar adenopatía , ni otro lesión   <objetivo> metastásica </objetivo> o a distancia .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\ten diciembre de 2016 , encontrar él el paciente asintomático , él constatar recidivo hepático por 2 lesión   <objetivo> metastásica </objetivo> en segmento VI del lóbulo hepático derecho que él tratar con ablación por radiofrecuencia ( RFA ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> peneán de primario de sigma .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\ten febrero de 2017 , TC de control donde él observar necrosis completo de   <objetivo> lesión hepático </objetivo> con aparición de tumoración en espacio pararrectal izquierdo y valor de antígeno carcino-embrionario : 33.4 ng / ml ( no fumador 0-3 ng / ml .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\trecidiva hepática\ten diciembre de 2016 , encontrar él el paciente asintomático , él constatar   <objetivo> recidivo hepático </objetivo> por 2 lesión metastásica en segmento VI del lóbulo hepático derecho que él tratar con ablación por radiofrecuencia ( RFA ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión en pene\ttc toracoabdominopélvico con contraste intravenoso en donde él observar lesión blástica de nuevo aparición en ambos rama isquiopúbica . junto con uno   <objetivo> lesión en pene </objetivo> de 3.5 cm afectar a uretra y al cuerpo cavernoso del lado derecho ."
    ],
    "pubmed_id": "onco951",
    "split_sentence": [
        "Anamnesis",
        "Paciente varón de 63 años de edad que presenta una lesión no dolorosa durante la palpación en cara anterolateral del cuerpo del pene de un mes de evolución.",
        "Refiere desde hace un par de semanas dolor a diario, punzante e intermitente que le despierta por las noches en área perineal y peneana.",
        "Cede parcialmente con paracetamol.",
        "Mantiene micción conservada, sin uretrorragia.",
        "El paciente es portador de virus VIH desde hace 10 años.",
        "En tratamiento con efavirenz, emtricitabina y tenofovir, encontrándose con menos de 20 copias en último control.",
        "Como otros antecedentes médicos de interés, tuvo una infección por VHC recibiendo tratamiento curativo con respuesta viral sostenida y colitis ulcerosa en tratamiento con mesalazina.",
        "HISTORIA ONCOLÓGICA",
        "Dentro del programa de seguimiento por su colitis ulcerosa se realiza en junio de 2015 endoscopia digestiva baja y se evidencia una tumoración en sigma cuya anatomía patológica (AP) es compatible con adenocarcinoma de tipo intestinal.",
        "Se completa estudio con tomografía computarizada (TC) toracoabdominopélvica donde se observa un engrosamiento difuso de las paredes del sigma, con cambios grasos en la submucosa que indican colitis de larga evolución.",
        "Se visualiza pérdida del plano graso de separación del sigma, con respecto a la cúpula vesical, asociado a una única adenopatía en el mesosigma, que podrían estar en relación con la neoplasia de sigma.",
        "No se observan adenopatías, ni otras lesiones metastásicas o a distancia.",
        "En agosto 2015, se realizó una hemicolectomía izquierda.",
        "El informe AP de la pieza quirúrgica revela la presencia de adenocarcinoma moderadamente diferenciado de 4,5 x 4 cm que infiltra toda la pared intestinal hasta meso con afectación tumoral de rodete quirúrgico y 2 metástasis ganglionares, una de las cuales es masiva con ruptura capsular (pT3N1b M0).",
        "Inicia en septiembre 2015 quimioterapia adyuvante con FOLFOX (ácido folínico, fluorouracilo y oxaliplatino) recibiendo 12 ciclos y finalizando en febrero 2016.",
        "En diciembre de 2016, encontrándose el paciente asintomático, se constató recidiva hepática por 2 lesiones metastásicas en segmento VI del lóbulo hepático derecho que se trata con ablación por radiofrecuencia (RFA).",
        "En febrero de 2017, TC de control donde se observa necrosis completa de lesiones hepáticas con aparición de tumoración en espacio pararrectal izquierdo y valores de antígeno carcino-embrionario: 33,4 ng/ml (no fumadores 0-3 ng/ml.",
        "Fumadores 0-5 ng/ml.)",
        "Se realiza biopsia que confirma recidiva.",
        "BRAF, NRAS y KRAS nativos.",
        "Es tratada la recidiva pélvica con radio y quimioterapia concomitante con capecitabina, irradiándose el lecho mesorrectal y áreas ganglionares e iliacas internas (50Gy).",
        "Exploración física",
        "Buen estado general, performance status (PS) 0.",
        "Se observa lesión pétrea, no dolorosa en cara anterolateral derecha del cuerpo del pene.",
        "Se extiende hasta glande respetando a la palpación nivel proximal de cuerpos cavernosos.",
        "Asocia a su vez un nódulo indurado móvil inguinal derecho.",
        "Pruebas complementarias",
        "TC toracoabdominopélvica con contraste intravenoso en donde se observan lesiones blásticas de nueva aparición en ambas ramas isquiopúbicas. junto con una lesión en pene de 3,5 cm afectando a uretra y al cuerpo cavernoso del lado derecho.",
        "Diagnóstico",
        "Metástasis peneana de primario de sigma.",
        "Tratamiento",
        "Se comenta en comité de tumores y se instaura tratamiento de primera línea con FOLFIRI (ácido folínico, fluorouracilo y clorhidrato de irinotecán)-cetuximab.",
        "Evolución",
        "Tras la administración de dos ciclos de FOLFIRI-cetuximab, que tolera adecuadamente, presentando síntomas leves de náuseas y diarrea (G1), el paciente refiere mejoría significativa del dolor a nivel peneano y perineal encontrándose en buen estado general.",
        "Actualmente, está pendiente de administrarse el tercer ciclo y de evaluar evolución."
    ],
    "text": "Anamnesis\nPaciente varón de 63 años de edad que presenta una lesión no dolorosa durante la palpación en cara anterolateral del cuerpo del pene de un mes de evolución. Refiere desde hace un par de semanas dolor a diario, punzante e intermitente que le despierta por las noches en área perineal y peneana. Cede parcialmente con paracetamol. Mantiene micción conservada, sin uretrorragia.\nEl paciente es portador de virus VIH desde hace 10 años. En tratamiento con efavirenz, emtricitabina y tenofovir, encontrándose con menos de 20 copias en último control.\nComo otros antecedentes médicos de interés, tuvo una infección por VHC recibiendo tratamiento curativo con respuesta viral sostenida y colitis ulcerosa en tratamiento con mesalazina.\nHISTORIA ONCOLÓGICA\nDentro del programa de seguimiento por su colitis ulcerosa se realiza en junio de 2015 endoscopia digestiva baja y se evidencia una tumoración en sigma cuya anatomía patológica (AP) es compatible con adenocarcinoma de tipo intestinal.\nSe completa estudio con tomografía computarizada (TC) toracoabdominopélvica donde se observa un engrosamiento difuso de las paredes del sigma, con cambios grasos en la submucosa que indican colitis de larga evolución. Se visualiza pérdida del plano graso de separación del sigma, con respecto a la cúpula vesical, asociado a una única adenopatía en el mesosigma, que podrían estar en relación con la neoplasia de sigma.\nNo se observan adenopatías, ni otras lesiones metastásicas o a distancia.\nEn agosto 2015, se realizó una hemicolectomía izquierda. El informe AP de la pieza quirúrgica revela la presencia de adenocarcinoma moderadamente diferenciado de 4,5 x 4 cm que infiltra toda la pared intestinal hasta meso con afectación tumoral de rodete quirúrgico y 2 metástasis ganglionares, una de las cuales es masiva con ruptura capsular (pT3N1b M0). Inicia en septiembre 2015 quimioterapia adyuvante con FOLFOX (ácido folínico, fluorouracilo y oxaliplatino) recibiendo 12 ciclos y finalizando en febrero 2016.\nEn diciembre de 2016, encontrándose el paciente asintomático, se constató recidiva hepática por 2 lesiones metastásicas en segmento VI del lóbulo hepático derecho que se trata con ablación por radiofrecuencia (RFA).\nEn febrero de 2017, TC de control donde se observa necrosis completa de lesiones hepáticas con aparición de tumoración en espacio pararrectal izquierdo y valores de antígeno carcino-embrionario: 33,4 ng/ml (no fumadores 0-3 ng/ml. Fumadores 0-5 ng/ml.) Se realiza biopsia que confirma recidiva. BRAF, NRAS y KRAS nativos.\nEs tratada la recidiva pélvica con radio y quimioterapia concomitante con capecitabina, irradiándose el lecho mesorrectal y áreas ganglionares e iliacas internas (50Gy).\n\nExploración física\nBuen estado general, performance status (PS) 0.\nSe observa lesión pétrea, no dolorosa en cara anterolateral derecha del cuerpo del pene. Se extiende hasta glande respetando a la palpación nivel proximal de cuerpos cavernosos. Asocia a su vez un nódulo indurado móvil inguinal derecho.\n\nPruebas complementarias\nTC toracoabdominopélvica con contraste intravenoso en donde se observan lesiones blásticas de nueva aparición en ambas ramas isquiopúbicas. junto con una lesión en pene de 3,5 cm afectando a uretra y al cuerpo cavernoso del lado derecho.\n\nDiagnóstico\nMetástasis peneana de primario de sigma.\n\nTratamiento\nSe comenta en comité de tumores y se instaura tratamiento de primera línea con FOLFIRI (ácido folínico, fluorouracilo y clorhidrato de irinotecán)-cetuximab.\n\nEvolución\nTras la administración de dos ciclos de FOLFIRI-cetuximab, que tolera adecuadamente, presentando síntomas leves de náuseas y diarrea (G1), el paciente refiere mejoría significativa del dolor a nivel peneano y perineal encontrándose en buen estado general.\nActualmente, está pendiente de administrarse el tercer ciclo y de evaluar evolución."
}