{
    "entities": [
        [
            2123,
            2132,
            "Neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2442,
            2450,
            "cT1cN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3383,
            3399,
            "carcinoma ductal",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            855,
            866,
            "neoplásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1259,
            1286,
            "metástasis de una neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2179,
            2222,
            "carcinoma lobulillar infiltrante G2 cT2N1M1",
            "MORFOLOGIA_NEOPLASIA",
            "8520/62"
        ],
        [
            2240,
            2285,
            "metástasis orbitaria por carcinoma lobulillar",
            "MORFOLOGIA_NEOPLASIA",
            "8520/6"
        ],
        [
            2410,
            2441,
            "Carcinoma ductal infiltrante G2",
            "MORFOLOGIA_NEOPLASIA",
            "8500/32"
        ],
        [
            3181,
            3219,
            "Carcinoma infiltrante ducto-lobulillar",
            "MORFOLOGIA_NEOPLASIA",
            "8522/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\tNeoplasia\t<objetivo> Neoplasia </objetivo> sincrónica bilateral de mama:",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT1cN0M0\t» Mama izquierda: Carcinoma ductal infiltrante G2  <objetivo> cT1cN0M0 </objetivo> ",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal\t» Mama izquierda:  <objetivo> carcinoma ductal </objetivo> ypTx N1 (mic).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásicas\tEntre las posibilidades diagnósticas se plantean procesos post-inflamatorios y lesiones  <objetivo> neoplásicas </objetivo> que produzcan retracción ocular.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de una neoplasia\t» Puesto que una de las causas de enoftalmos son las  <objetivo> metástasis de una neoplasia </objetivo> de mama se practica también una ecografía mamaria y mamografía: asimetría de densidad en el cuadrante superior externo de la mama derecha, nodular y una adenopatía axilar derecha sospechosa.",
        "8520/62\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobulillar infiltrante G2 cT2N1M1\t» Mama derecha:  <objetivo> carcinoma lobulillar infiltrante G2 cT2N1M1 </objetivo> (confirmación de metástasis orbitaria por carcinoma lobulillar).",
        "8520/6\tMORFOLOGIA_NEOPLASIA\tmetástasis orbitaria por carcinoma lobulillar\t» Mama derecha: carcinoma lobulillar infiltrante G2 cT2N1M1 (confirmación de  <objetivo> metástasis orbitaria por carcinoma lobulillar </objetivo> .",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tCarcinoma ductal infiltrante G2\t» Mama izquierda:  <objetivo> Carcinoma ductal infiltrante G2 </objetivo> cT1cN0M0.",
        "8522/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma infiltrante ducto-lobulillar\t» Mama derecha:  <objetivo> Carcinoma infiltrante ducto-lobulillar </objetivo> ypT2 ypN2 (9/10) R1 (borde superior)."
    ],
    "lines_lemma": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\tNeoplasia\t<objetivo> Neoplasia </objetivo> sincrónico bilateral de mama :",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT1cN0M0\t» Mama izquierda : Carcinoma ductal infiltrante G2   <objetivo> ct1cn0m0 </objetivo>",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal\t» Mama izquierda :   <objetivo> carcinomar ductal </objetivo> ypTx N1 ( mic ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásicas\tentre el posibilidad diagnóstico él plantear proceso post-inflamatorio y lesión   <objetivo> neoplásica </objetivo> que producir retracción ocular .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de una neoplasia\t» puesto que uno de el causa de enoftalmo ser el   <objetivo> metástasis de uno neoplasio </objetivo> de mama él practicar también uno ecografía mamario y mamografía : asimetría de densidad en el cuadrante superior externo de el mama derecho , nodular y uno adenopatía axilar derecha sospechoso .",
        "8520/62\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobulillar infiltrante G2 cT2N1M1\t» Mama derecho :   <objetivo> carcinomar lobulillar infiltrante G2 ct2n1m1 </objetivo> ( confirmación de metástasis orbitario por carcinoma lobulillar ) .",
        "8520/6\tMORFOLOGIA_NEOPLASIA\tmetástasis orbitaria por carcinoma lobulillar\t» Mama derecho : carcinomar lobulillar infiltrante G2 ct2n1m1 ( confirmación de   <objetivo> metástasi orbitario por carcinoma lobulillar </objetivo> .",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tCarcinoma ductal infiltrante G2\t» Mama izquierda :   <objetivo> Carcinoma ductal infiltrante G2 </objetivo> cT1cN0M0 .",
        "8522/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma infiltrante ducto-lobulillar\t» Mama derecho :   <objetivo> Carcinoma infiltrante ducto-lobulillar </objetivo> ypT2 ypN2 ( 9/10 ) R1 ( borde superior ) ."
    ],
    "pubmed_id": "onco243",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 77 años, que presenta como antecedentes de interés diabetes mellitus, asma bronquial moderado, dextrocardia y alopecia cicatricial.",
        "Su tratamiento habitual consiste en: montelukast, aerosol de salmeterol/fluticasiona y pioglitazona.",
        "No tiene antecedentes familiares de interés.",
        "La paciente acude en enero de 2014 a Oftalmología por un cuadro de diplopia binocular intermitente y se objetiva un enoftalmos.",
        "Tras la exploración inicial se realiza TC craneal que pone de manifiesto una alteración de la densidad grasa del ojo derecho, con tejido que envuelve y engrosa el músculo recto interno y llega hasta el recto inferior.",
        "Con este hallazgo, para hacer el diagnóstico diferencial del enoftalmos de nueva aparición, se solicitan más exploraciones.",
        "Entre las posibilidades diagnósticas se plantean procesos post-inflamatorios y lesiones neoplásicas que produzcan retracción ocular.",
        "Exploración física",
        "ECOG1.",
        "A la exploración oftalmológica existe un enoftalmos derecho evidente y limitación parcial a la mirada superior y externa de ese ojo.",
        "El resto de la exploración es normal.",
        "Pruebas complementarias",
        "» Analítica con estudio de hemograma, bioquímica y coagulación: sin alteraciones .",
        "» Puesto que una de las causas de enoftalmos son las metástasis de una neoplasia de mama se practica también una ecografía mamaria y mamografía: asimetría de densidad en el cuadrante superior externo de la mama derecha, nodular y una adenopatía axilar derecha sospechosa.",
        "Se realiza biopsia de ambas.",
        "Entonces se completa el estudio:",
        "» Analítica con marcadores tumorales: CEA de 14,6 ng/ml y CA15.3 de 459 UI/ml.",
        "» RM mamaria: además del nódulo en cuadrante superior externo de mama derecha, hay una asimetría glandular en la región retroaleolar izquierda que también se biopsia.",
        "» TC tóraco-abdómino-pélvico con contraste: sin evidencia de enfermedad a otro nivel.",
        "» Rastreo óseo: sin captaciones patológicas.",
        "Con estos hallazgos se comenta el caso en Comité de tumores de mama y con el servicio de Oftalmología y se decide realizar también biopsia orbitaria para conseguir la confirmación diagnóstica.",
        "Diagnóstico",
        "Neoplasia sincrónica bilateral de mama:",
        "» Mama derecha: carcinoma lobulillar infiltrante G2 cT2N1M1 (confirmación de metástasis orbitaria por carcinoma lobulillar).",
        "Receptores de estrógenos positivos (3+, 99%), progesterona positivos (3+, 90%).",
        "Her2 negativo.",
        "Ki67 8 %",
        "» Mama izquierda: Carcinoma ductal infiltrante G2 cT1cN0M0.",
        "Receptores de estrógenos positivos (3+, 100%), progesterona positivos (3+, 100%).",
        "Her2 negativo.",
        "Ki67 10 %",
        "Tratamiento",
        "En marzo de 2014 se inicia hormonoterapia de primera línea con un inhibidor de aromatasa (letrozol 2,5 mg al día).",
        "Tras dos meses de tratamiento hormonal se solicita analítica, en la que los marcadores tumorales se mantienen estables, y mamografía y TC tóraco-abdómino-pélvico, que no muestran cambios significativos.",
        "Se evalúa como enfermedad estable clínica y radiológica.",
        "Seis meses después del inicio del tratamiento sistémico se practica cirugía conservadora bilateral con linfadenectomía derecha y biopsia selectiva del ganglio centinela de axila izquierda.",
        "Estudio anatomo-patológico:",
        "» Mama derecha: Carcinoma infiltrante ducto-lobulillar ypT2 ypN2 (9/10) R1 (borde superior).",
        "G1.",
        "Receptores de estrógenos positivos (3+, 85%), progesterona positivos (3+, 70%).",
        "Her2 negativo.",
        "Ki67 3%",
        "» Mama izquierda: carcinoma ductal ypTx N1 (mic).",
        "Tras la cirugía, tanto CEA como CA 15.3 se mantienen en meseta (7,6 ng/ml y 452,7 respectivamente).",
        "En agosto de 2014 recibe radioterapia locorregional bilateral: en la mama y regiones ganglionares derechas 50 Gy y boost de 12,5 Gy por el borde quirúrgico afecto y en la mama y regiones ganglionares izquierdas otros 50 Gy.",
        "Tras finalizarla, se inicia radioterapia a nivel ocular, donde se administran 46 Gy en 23 sesiones mediante radioterapia modulada volumétricamente (VMAT) y dos arcos en órbita derecha con estereotaxia.",
        "Evolución",
        "Continúa tratamiento hormonal con letrozol, con control cuatrimestral mediante TC tóraco-abdómino-pélvico (TAP), rastreo óseo y marcadores tumorales.",
        "Éstos presentan un descenso progresivo, con niveles de CA 15.3 de 282,5 UI/ml y CEA de 7,3 ng/ml en enero de 2016.",
        "La paciente tiene buena tolerancia al tratamiento, y como sintomatología predominante, persiste la clínica ocular, que va mejorando progresivamente, hasta que en marzo de 2015 ha desaparecido la diplopia, quedando como clínica residual, visión borrosa y como efecto secundario de la radioterapia, conjuntivitis grado 2 con una úlcera corneal y disminución de la agudeza visual, que controlan desde Oftalmología.",
        "Después de 27 meses del inicio de la hormonoterapia refiere leve aumento del perímetro abdominal.",
        "En las exploraciones:",
        "» Analítica con aumento marcado del CA 15.3 (1112.4 UI/ml).",
        "» TC TAP: pequeña cantidad de líquido ascítico y engrosamiento de la grasa mesentérica y el omento mayor.",
        "No hay otras alteraciones.",
        "» Rastreo óseo sin hallazgos.",
        "» RM orbitaria: persisten cambios actínicos.",
        "Se solicita entonces citología del líquido ascítico que resulta negativa, pero con la clínica de la paciente, la elevación del marcador y la imagen en TC, se considera progresión de enfermedad y se inicia hormonoterapia de segunda línea con fulvestrant: dosis de carga de 500 mg los días 1, 14 y 28 y posteriormente 500 mg cada 28 días."
    ],
    "text": "Anamnesis\nMujer de 77 años, que presenta como antecedentes de interés diabetes mellitus, asma bronquial moderado, dextrocardia y alopecia cicatricial. Su tratamiento habitual consiste en: montelukast, aerosol de salmeterol/fluticasiona y pioglitazona. No tiene antecedentes familiares de interés.\nLa paciente acude en enero de 2014 a Oftalmología por un cuadro de diplopia binocular intermitente y se objetiva un enoftalmos. Tras la exploración inicial se realiza TC craneal que pone de manifiesto una alteración de la densidad grasa del ojo derecho, con tejido que envuelve y engrosa el músculo recto interno y llega hasta el recto inferior.\nCon este hallazgo, para hacer el diagnóstico diferencial del enoftalmos de nueva aparición, se solicitan más exploraciones. Entre las posibilidades diagnósticas se plantean procesos post-inflamatorios y lesiones neoplásicas que produzcan retracción ocular.\n\nExploración física\nECOG1. A la exploración oftalmológica existe un enoftalmos derecho evidente y limitación parcial a la mirada superior y externa de ese ojo. El resto de la exploración es normal.\n\nPruebas complementarias\n» Analítica con estudio de hemograma, bioquímica y coagulación: sin alteraciones .\n» Puesto que una de las causas de enoftalmos son las metástasis de una neoplasia de mama se practica también una ecografía mamaria y mamografía: asimetría de densidad en el cuadrante superior externo de la mama derecha, nodular y una adenopatía axilar derecha sospechosa. Se realiza biopsia de ambas.\nEntonces se completa el estudio:\n» Analítica con marcadores tumorales: CEA de 14,6 ng/ml y CA15.3 de 459 UI/ml.\n» RM mamaria: además del nódulo en cuadrante superior externo de mama derecha, hay una asimetría glandular en la región retroaleolar izquierda que también se biopsia.\n» TC tóraco-abdómino-pélvico con contraste: sin evidencia de enfermedad a otro nivel.\n» Rastreo óseo: sin captaciones patológicas.\nCon estos hallazgos se comenta el caso en Comité de tumores de mama y con el servicio de Oftalmología y se decide realizar también biopsia orbitaria para conseguir la confirmación diagnóstica.\n\nDiagnóstico\nNeoplasia sincrónica bilateral de mama:\n» Mama derecha: carcinoma lobulillar infiltrante G2 cT2N1M1 (confirmación de metástasis orbitaria por carcinoma lobulillar). Receptores de estrógenos positivos (3+, 99%), progesterona positivos (3+, 90%). Her2 negativo. Ki67 8 %\n» Mama izquierda: Carcinoma ductal infiltrante G2 cT1cN0M0. Receptores de estrógenos positivos (3+, 100%), progesterona positivos (3+, 100%). Her2 negativo. Ki67 10 %\n\nTratamiento\nEn marzo de 2014 se inicia hormonoterapia de primera línea con un inhibidor de aromatasa (letrozol 2,5 mg al día).\nTras dos meses de tratamiento hormonal se solicita analítica, en la que los marcadores tumorales se mantienen estables, y mamografía y TC tóraco-abdómino-pélvico, que no muestran cambios significativos. Se evalúa como enfermedad estable clínica y radiológica.\nSeis meses después del inicio del tratamiento sistémico se practica cirugía conservadora bilateral con linfadenectomía derecha y biopsia selectiva del ganglio centinela de axila izquierda.\n\nEstudio anatomo-patológico:\n» Mama derecha: Carcinoma infiltrante ducto-lobulillar ypT2 ypN2 (9/10) R1 (borde superior). G1. Receptores de estrógenos positivos (3+, 85%), progesterona positivos (3+, 70%). Her2 negativo. Ki67 3%\n» Mama izquierda: carcinoma ductal ypTx N1 (mic).\nTras la cirugía, tanto CEA como CA 15.3 se mantienen en meseta (7,6 ng/ml y 452,7 respectivamente).\nEn agosto de 2014 recibe radioterapia locorregional bilateral: en la mama y regiones ganglionares derechas 50 Gy y boost de 12,5 Gy por el borde quirúrgico afecto y en la mama y regiones ganglionares izquierdas otros 50 Gy. Tras finalizarla, se inicia radioterapia a nivel ocular, donde se administran 46 Gy en 23 sesiones mediante radioterapia modulada volumétricamente (VMAT) y dos arcos en órbita derecha con estereotaxia.\n\nEvolución\nContinúa tratamiento hormonal con letrozol, con control cuatrimestral mediante TC tóraco-abdómino-pélvico (TAP), rastreo óseo y marcadores tumorales. Éstos presentan un descenso progresivo, con niveles de CA 15.3 de 282,5 UI/ml y CEA de 7,3 ng/ml en enero de 2016.\nLa paciente tiene buena tolerancia al tratamiento, y como sintomatología predominante, persiste la clínica ocular, que va mejorando progresivamente, hasta que en marzo de 2015 ha desaparecido la diplopia, quedando como clínica residual, visión borrosa y como efecto secundario de la radioterapia, conjuntivitis grado 2 con una úlcera corneal y disminución de la agudeza visual, que controlan desde Oftalmología.\nDespués de 27 meses del inicio de la hormonoterapia refiere leve aumento del perímetro abdominal. En las exploraciones:\n» Analítica con aumento marcado del CA 15.3 (1112.4 UI/ml).\n» TC TAP: pequeña cantidad de líquido ascítico y engrosamiento de la grasa mesentérica y el omento mayor. No hay otras alteraciones.\n» Rastreo óseo sin hallazgos.\n» RM orbitaria: persisten cambios actínicos.\nSe solicita entonces citología del líquido ascítico que resulta negativa, pero con la clínica de la paciente, la elevación del marcador y la imagen en TC, se considera progresión de enfermedad y se inicia hormonoterapia de segunda línea con fulvestrant: dosis de carga de 500 mg los días 1, 14 y 28 y posteriormente 500 mg cada 28 días."
}