{
    "entities": [
        [
            1072,
            1104,
            "Rabdomiosarcoma tipo embrionario",
            "MORFOLOGIA_NEOPLASIA",
            "8910/3"
        ],
        [
            2233,
            2252,
            "lesiones cervicales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1693,
            1714,
            "lesión única hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2005,
            2016,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1780,
            1790,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1927,
            1957,
            "metástasis por rabdomiosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "8900/6"
        ],
        [
            754,
            798,
            "neoplasia maligna de células redondas azules",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3/H"
        ],
        [
            921,
            965,
            "neoplasia maligna de células redondas azules",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3/H"
        ],
        [
            987,
            1014,
            "rabdomiosarcoma embrionario",
            "MORFOLOGIA_NEOPLASIA",
            "8910/3"
        ],
        [
            56,
            70,
            "retinoblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9510/3"
        ],
        [
            828,
            842,
            "retinoblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9510/3"
        ],
        [
            2084,
            2102,
            "nódulos cervicales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8910/3\tMORFOLOGIA_NEOPLASIA\tRabdomiosarcoma tipo embrionario\t<objetivo> Rabdomiosarcoma tipo embrionario </objetivo> en área radiada; estadio III.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cervicales\tRecibió tratamiento paliativo con docetaxel-gemcitabina, presentando respuesta clínica (remisión de dolor, astenia y  <objetivo> lesiones cervicales </objetivo>  y radiológica en TC.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión única hepática\tEn enero de 2012 presenta en la TC una  <objetivo> lesión única hepática </objetivo> de 7,6 cm, con diagnóstico diferencial entre quiste hidatídico y metástasis; no es susceptible para diagnóstico percutáneo por localización y naturaleza quística.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn la TC postquirúrgica se observó progresión  <objetivo> metastásica </objetivo> múltiple.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn enero de 2012 presenta en la TC una lesión única hepática de 7,6 cm, con diagnóstico diferencial entre quiste hidatídico y  <objetivo> metástasis </objetivo>  no es susceptible para diagnóstico percutáneo por localización y naturaleza quística.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe practicó hepatectomía derecha, con informe de  <objetivo> metástasis </objetivo> por rabdomiosarcoma.",
        "8900/6\tMORFOLOGIA_NEOPLASIA\tmetástasis por rabdomiosarcoma\tSe practicó hepatectomía derecha, con informe de  <objetivo> metástasis por rabdomiosarcoma </objetivo> ",
        "8000/3/H\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna de células redondas azules\tSe había practicado punción-aspiración con aguja fina, con informe de  <objetivo> neoplasia maligna de células redondas azules </objetivo>  compatible con recidiva del retinoblastoma.",
        "8000/3/H\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna de células redondas azules\tRemitido al Servicio de Oncología Médica, se solicitó biopsia, que evidenció  <objetivo> neoplasia maligna de células redondas azules </objetivo>  pero compatible con rabdomiosarcoma embrionario, por el perfil inmunohistoquímico (MyoD1+).",
        "8000/3/H\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna de células redondas azules\tSe había practicado punción-aspiración con aguja fina, con informe de  <objetivo> neoplasia maligna de células redondas azules </objetivo>  compatible con recidiva del retinoblastoma.",
        "8000/3/H\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna de células redondas azules\tRemitido al Servicio de Oncología Médica, se solicitó biopsia, que evidenció  <objetivo> neoplasia maligna de células redondas azules </objetivo>  pero compatible con rabdomiosarcoma embrionario, por el perfil inmunohistoquímico (MyoD1+).",
        "8910/3\tMORFOLOGIA_NEOPLASIA\trabdomiosarcoma embrionario\tRemitido al Servicio de Oncología Médica, se solicitó biopsia, que evidenció neoplasia maligna de células redondas azules, pero compatible con  <objetivo> rabdomiosarcoma embrionario </objetivo>  por el perfil inmunohistoquímico (MyoD1+).",
        "9510/3\tMORFOLOGIA_NEOPLASIA\tretinoblastoma\tPaciente de 18 años, tratado con 14 meses por  <objetivo> retinoblastoma </objetivo> bilateral con enucleación ocular izquierda y quimioterradioterapia sobre ojo derecho.",
        "9510/3\tMORFOLOGIA_NEOPLASIA\tretinoblastoma\tSe había practicado punción-aspiración con aguja fina, con informe de neoplasia maligna de células redondas azules, compatible con recidiva del  <objetivo> retinoblastoma </objetivo> ",
        "9510/3\tMORFOLOGIA_NEOPLASIA\tretinoblastoma\tPaciente de 18 años, tratado con 14 meses por  <objetivo> retinoblastoma </objetivo> bilateral con enucleación ocular izquierda y quimioterradioterapia sobre ojo derecho.",
        "9510/3\tMORFOLOGIA_NEOPLASIA\tretinoblastoma\tSe había practicado punción-aspiración con aguja fina, con informe de neoplasia maligna de células redondas azules, compatible con recidiva del  <objetivo> retinoblastoma </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos cervicales\tPresentaba PS 2, con síndrome general, dolor y múltiples  <objetivo> nódulos cervicales </objetivo> bilaterales."
    ],
    "lines_lemma": [
        "8910/3\tMORFOLOGIA_NEOPLASIA\tRabdomiosarcoma tipo embrionario\t<objetivo> Rabdomiosarcoma tipo embrionario </objetivo> en área radiado ; estadio III .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cervicales\trecibir tratamiento paliativo con docetaxel-gemcitabina , presentar respuesta clínico ( remisión de dolor , astenia y   <objetivo> lesión cervical </objetivo>   y radiológico en TC .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión única hepática\ten enero de 2012 presentar en el TC uno   <objetivo> lesión único hepático </objetivo> de 7.6 cm , con diagnóstico diferencial entre quiste hidatídico y metástasis ; no ser susceptible para diagnóstico percutáneo por localización y naturaleza quístico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\ten el TC postquirúrgico él observar progresión   <objetivo> metastásicar </objetivo> múltiple .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten enero de 2012 presentar en el TC uno lesión único hepático de 7.6 cm , con diagnóstico diferencial entre quiste hidatídico y   <objetivo> metástasi </objetivo>   no ser susceptible para diagnóstico percutáneo por localización y naturaleza quístico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tél practicar hepatectomía derecho , con informe de   <objetivo> metástasi </objetivo> por rabdomiosarcoma .",
        "8900/6\tMORFOLOGIA_NEOPLASIA\tmetástasis por rabdomiosarcoma\tél practicar hepatectomía derecho , con informe de   <objetivo> metástasis por rabdomiosarcomar </objetivo>",
        "8000/3/H\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna de células redondas azules\tél haber practicar punción-aspiración con aguja fino , con informe de   <objetivo> neoplasio maligna de célula redondo azul </objetivo>   compatible con recidiva del retinoblastoma .",
        "8000/3/H\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna de células redondas azules\tremitido al Servicio de Oncología Médica , él solicitar biopsia , que evidenciar   <objetivo> neoplasio maligna de célula redondo azul </objetivo>   pero compatible con rabdomiosarcoma embrionario , por el perfil inmunohistoquímico ( MyoD1 + ) .",
        "8000/3/H\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna de células redondas azules\tél haber practicar punción-aspiración con aguja fino , con informe de   <objetivo> neoplasio maligna de célula redondo azul </objetivo>   compatible con recidiva del retinoblastoma .",
        "8000/3/H\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna de células redondas azules\tremitido al Servicio de Oncología Médica , él solicitar biopsia , que evidenciar   <objetivo> neoplasio maligna de célula redondo azul </objetivo>   pero compatible con rabdomiosarcoma embrionario , por el perfil inmunohistoquímico ( MyoD1 + ) .",
        "8910/3\tMORFOLOGIA_NEOPLASIA\trabdomiosarcoma embrionario\tremitido al Servicio de Oncología Médica , él solicitar biopsia , que evidenciar neoplasio maligna de célula redondo azul , pero compatible con   <objetivo> rabdomiosarcomar embrionario </objetivo>   por el perfil inmunohistoquímico ( MyoD1 + ) .",
        "9510/3\tMORFOLOGIA_NEOPLASIA\tretinoblastoma\tPaciente de 18 año , tratado con 14 mes por   <objetivo> retinoblastomar </objetivo> bilateral con enucleación ocular izquierda y quimioterradioterapio sobre ojo derecho .",
        "9510/3\tMORFOLOGIA_NEOPLASIA\tretinoblastoma\tél haber practicar punción-aspiración con aguja fino , con informe de neoplasio maligna de célula redondo azul , compatible con recidiva del   <objetivo> retinoblastomar </objetivo>",
        "9510/3\tMORFOLOGIA_NEOPLASIA\tretinoblastoma\tPaciente de 18 año , tratado con 14 mes por   <objetivo> retinoblastomar </objetivo> bilateral con enucleación ocular izquierda y quimioterradioterapio sobre ojo derecho .",
        "9510/3\tMORFOLOGIA_NEOPLASIA\tretinoblastoma\tél haber practicar punción-aspiración con aguja fino , con informe de neoplasio maligna de célula redondo azul , compatible con recidiva del   <objetivo> retinoblastomar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos cervicales\tPresentaba PS 2 , con síndrome general , dolor y múltiple   <objetivo> nodu él cervical </objetivo> bilateral ."
    ],
    "pubmed_id": "onco1253",
    "split_sentence": [
        "Anamnesis",
        "Paciente de 18 años, tratado con 14 meses por retinoblastoma bilateral con enucleación ocular izquierda y quimioterradioterapia sobre ojo derecho.",
        "Tras recaída local, enucleación derecha a los 32 meses.",
        "Estudio genético: mutación p.Arg455X en el exón 14 en gen Rb1.",
        "Presenta una masa temporal derecha de 3 meses de evolución.",
        "Examen físico",
        "Performance Status (ECOG) de 1.",
        "Masa temporal derecha de 4 cm, induración de parótida y adenopatía laterocervical derecha de 2 cm.",
        "Pruebas complementarias",
        "Se practicó tomografía computarizada (TC) total-body: masa temporal derecha de 4,6 cm. Masa parotídea derecha de 3,5 cm. Adenopatías laterocervicales derechas, de hasta 1,9 cm.",
        "Se había practicado punción-aspiración con aguja fina, con informe de neoplasia maligna de células redondas azules, compatible con recidiva del retinoblastoma.",
        "Remitido al Servicio de Oncología Médica, se solicitó biopsia, que evidenció neoplasia maligna de células redondas azules, pero compatible con rabdomiosarcoma embrionario, por el perfil inmunohistoquímico (MyoD1+).",
        "Diagnóstico",
        "Rabdomiosarcoma tipo embrionario en área radiada; estadio III.",
        "Tratamiento",
        "Valorado conjuntamente con Cirugía Maxilofacial y Radioterapia, se decidió quimioterapia (esquema VAIA con doxorrubicina y dactomicina alternantes); para posterior Cirugía de máximo esfuerzo.",
        "Presentó progresión tras 3 ciclos y se inició segunda línea con carboplatino y etopósido, con la que realizó respuesta completa radiológica tras 3 ciclos, por lo que se desestimó intervención y se administró radioterapia concomitante a los 3 últimos ciclos (dosis 67,94 Gy).",
        "Finalizó en agosto de 2011.",
        "Evolución",
        "En enero de 2012 presenta en la TC una lesión única hepática de 7,6 cm, con diagnóstico diferencial entre quiste hidatídico y metástasis; no es susceptible para diagnóstico percutáneo por localización y naturaleza quística.",
        "Se practicó hepatectomía derecha, con informe de metástasis por rabdomiosarcoma.",
        "En la TC postquirúrgica se observó progresión metastásica múltiple.",
        "Presentaba PS 2, con síndrome general, dolor y múltiples nódulos cervicales bilaterales.",
        "Recibió tratamiento paliativo con docetaxel-gemcitabina, presentando respuesta clínica (remisión de dolor, astenia y lesiones cervicales) y radiológica en TC.",
        "Tras 6 ciclos, acudió a Urgencias por malestar general, síndrome emético e insuficiencia respiratoria.",
        "Se instauró tratamiento sintomático, pero falleció pocas horas después."
    ],
    "text": "Anamnesis\nPaciente de 18 años, tratado con 14 meses por retinoblastoma bilateral con enucleación ocular izquierda y quimioterradioterapia sobre ojo derecho. Tras recaída local, enucleación derecha a los 32 meses. Estudio genético: mutación p.Arg455X en el exón 14 en gen Rb1. Presenta una masa temporal derecha de 3 meses de evolución.\n\nExamen físico\nPerformance Status (ECOG) de 1. Masa temporal derecha de 4 cm, induración de parótida y adenopatía laterocervical derecha de 2 cm.\n\nPruebas complementarias\nSe practicó tomografía computarizada (TC) total-body: masa temporal derecha de 4,6 cm. Masa parotídea derecha de 3,5 cm. Adenopatías laterocervicales derechas, de hasta 1,9 cm.\nSe había practicado punción-aspiración con aguja fina, con informe de neoplasia maligna de células redondas azules, compatible con recidiva del retinoblastoma.\nRemitido al Servicio de Oncología Médica, se solicitó biopsia, que evidenció neoplasia maligna de células redondas azules, pero compatible con rabdomiosarcoma embrionario, por el perfil inmunohistoquímico (MyoD1+).\n\nDiagnóstico\nRabdomiosarcoma tipo embrionario en área radiada; estadio III.\n\nTratamiento\nValorado conjuntamente con Cirugía Maxilofacial y Radioterapia, se decidió quimioterapia (esquema VAIA con doxorrubicina y dactomicina alternantes); para posterior Cirugía de máximo esfuerzo.\nPresentó progresión tras 3 ciclos y se inició segunda línea con carboplatino y etopósido, con la que realizó respuesta completa radiológica tras 3 ciclos, por lo que se desestimó intervención y se administró radioterapia concomitante a los 3 últimos ciclos (dosis 67,94 Gy). Finalizó en agosto de 2011.\n\nEvolución\nEn enero de 2012 presenta en la TC una lesión única hepática de 7,6 cm, con diagnóstico diferencial entre quiste hidatídico y metástasis; no es susceptible para diagnóstico percutáneo por localización y naturaleza quística. Se practicó hepatectomía derecha, con informe de metástasis por rabdomiosarcoma.\nEn la TC postquirúrgica se observó progresión metastásica múltiple. Presentaba PS 2, con síndrome general, dolor y múltiples nódulos cervicales bilaterales.\nRecibió tratamiento paliativo con docetaxel-gemcitabina, presentando respuesta clínica (remisión de dolor, astenia y lesiones cervicales) y radiológica en TC.\nTras 6 ciclos, acudió a Urgencias por malestar general, síndrome emético e insuficiencia respiratoria. Se instauró tratamiento sintomático, pero falleció pocas horas después."
}