{
    "entities": [
        [
            2193,
            2195,
            "M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1122,
            1131,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            2485,
            2506,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            1285,
            1295,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1397,
            1407,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2349,
            2356,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2599,
            2606,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            121,
            144,
            "carcinoma microinvasivo",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3/H"
        ],
        [
            1783,
            1807,
            "diseminación a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2051,
            2099,
            "carcinoma epidermoide moderadamente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8070/32"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM0\tAfectación de escroto y uretra, con estadiaje PT4 Nx  <objetivo> M0 </objetivo> ",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tAntecedentes oncológicos de  <objetivo> carcinoma </objetivo> microinvasivo de pene en 2015, tratado con resecciones locales múltiples con márgenes libres, en paciente no portador del virus del papiloma humano (VPH).",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tEn Anatomía Patológica se describe recidiva de  <objetivo> carcinoma </objetivo> de pene, con infiltración de cuerpos cavernosos.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tVarón de 69 años con recidiva de  <objetivo> carcinoma </objetivo> epidermoide moderadamente diferenciado que alcanza la grasa en su profundidad.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tEs intervenido en septiembre de 2017 extirpando masa tumoral supra e infrapúbica con ureterectomía con cerclaje de cuello vesical y cistostomía suprapúbica, con confirmación de recidiva de  <objetivo> carcinoma </objetivo> epidermoide",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tVarón de 69 años con recidiva de  <objetivo> carcinoma epidermoide </objetivo> moderadamente diferenciado que alcanza la grasa en su profundidad.",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tEs intervenido en septiembre de 2017 extirpando masa tumoral supra e infrapúbica con ureterectomía con cerclaje de cuello vesical y cistostomía suprapúbica, con confirmación de recidiva de  <objetivo> carcinoma epidermoide </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn TC de reevaluación en junio de 2017 se observa una adenopatía inguinal derecha de 11 mm sugestiva de  <objetivo> malignidad </objetivo>  sin otros hallazgos.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEs intervenido en julio de 2017 mediante linfadenectomía derecha, sin datos de  <objetivo> malignidad </objetivo> en revisión por patólogo.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn TC de reevaluación en junio de 2017 se observa una adenopatía inguinal derecha de 11 mm sugestiva de  <objetivo> malignidad </objetivo>  sin otros hallazgos.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEs intervenido en julio de 2017 mediante linfadenectomía derecha, sin datos de  <objetivo> malignidad </objetivo> en revisión por patólogo.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEs intervenido en septiembre de 2017 extirpando masa  <objetivo> tumoral </objetivo> supra e infrapúbica con ureterectomía con cerclaje de cuello vesical y cistostomía suprapúbica, con confirmación de recidiva de carcinoma epidermoide",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe solicita RM pélvica de cara a valoración de tratamiento adyuvante, con hallazgos de masa  <objetivo> tumoral </objetivo> abscesificada con infiltración de región perineal y ambas bolsas escrotales con extensión hasta ápex prostático, con adenopatías significativas en cadenas inguinales e iliacas externas.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEs intervenido en septiembre de 2017 extirpando masa  <objetivo> tumoral </objetivo> supra e infrapúbica con ureterectomía con cerclaje de cuello vesical y cistostomía suprapúbica, con confirmación de recidiva de carcinoma epidermoide",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe solicita RM pélvica de cara a valoración de tratamiento adyuvante, con hallazgos de masa  <objetivo> tumoral </objetivo> abscesificada con infiltración de región perineal y ambas bolsas escrotales con extensión hasta ápex prostático, con adenopatías significativas en cadenas inguinales e iliacas externas.",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma microinvasivo\tAntecedentes oncológicos de  <objetivo> carcinoma microinvasivo </objetivo> de pene en 2015, tratado con resecciones locales múltiples con márgenes libres, en paciente no portador del virus del papiloma humano (VPH).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación a distancia\tNo hay signos de  <objetivo> diseminación a distancia </objetivo> ",
        "8070/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide moderadamente diferenciado\tVarón de 69 años con recidiva de  <objetivo> carcinoma epidermoide moderadamente diferenciado </objetivo> que alcanza la grasa en su profundidad."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM0\tafectación de escroto y uretra , con estadiaje PT4 Nx   <objetivo> M0 </objetivo>",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tantecedente oncológico de   <objetivo> carcinomar </objetivo> microinvasivo de pene en 2015 , tratado con resección local múltiple con margen libre , en paciente no portador del virus del papiloma humano ( VPH ) .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\ten Anatomía Patológica él describir recidivo de   <objetivo> carcinomar </objetivo> de pene , con infiltración de cuerpo cavernoso .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tVarón de 69 año con recidiva de   <objetivo> carcinomar </objetivo> epidermoidir moderadamente diferenciado que alcanzar el grasa en su profundidad .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tser intervenir en septiembre de 2017 extirpar masa tumoral supra e infrapúbicar con ureterectomía con cerclaje de cuello vesical y cistostomía suprapúbico , con confirmación de recidiva de   <objetivo> carcinomar </objetivo> epidermoidir",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tVarón de 69 año con recidiva de   <objetivo> carcinomar epidermoidir </objetivo> moderadamente diferenciado que alcanzar el grasa en su profundidad .",
        "8070/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide\tser intervenir en septiembre de 2017 extirpar masa tumoral supra e infrapúbicar con ureterectomía con cerclaje de cuello vesical y cistostomía suprapúbico , con confirmación de recidiva de   <objetivo> carcinomar epidermoidir </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ten TC de reevaluación en junio de 2017 él observar uno adenopatía inguinal derecho de 11 mm sugestivo de   <objetivo> malignidad </objetivo>   sin otro hallazgo .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tser intervenir en julio de 2017 mediante linfadenectomía derecho , sin dato de   <objetivo> malignidad </objetivo> en revisión por patólogo .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ten TC de reevaluación en junio de 2017 él observar uno adenopatía inguinal derecho de 11 mm sugestivo de   <objetivo> malignidad </objetivo>   sin otro hallazgo .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tser intervenir en julio de 2017 mediante linfadenectomía derecho , sin dato de   <objetivo> malignidad </objetivo> en revisión por patólogo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tser intervenir en septiembre de 2017 extirpar masa   <objetivo> tumoral </objetivo> supra e infrapúbicar con ureterectomía con cerclaje de cuello vesical y cistostomía suprapúbico , con confirmación de recidiva de carcinoma epidermoidir",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tél solicitar RM pélvico de cara a valoración de tratamiento adyuvante , con hallazgo de masa   <objetivo> tumoral </objetivo> abscesificado con infiltración de región perineal y ambos bolsa escrotal con extensión hasta ápex prostático , con adenopatía significativo en cadena inguinal e iliaca externo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tser intervenir en septiembre de 2017 extirpar masa   <objetivo> tumoral </objetivo> supra e infrapúbicar con ureterectomía con cerclaje de cuello vesical y cistostomía suprapúbico , con confirmación de recidiva de carcinoma epidermoidir",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tél solicitar RM pélvico de cara a valoración de tratamiento adyuvante , con hallazgo de masa   <objetivo> tumoral </objetivo> abscesificado con infiltración de región perineal y ambos bolsa escrotal con extensión hasta ápex prostático , con adenopatía significativo en cadena inguinal e iliaca externo .",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma microinvasivo\tantecedente oncológico de   <objetivo> carcinomar microinvasivo </objetivo> de pene en 2015 , tratado con resección local múltiple con margen libre , en paciente no portador del virus del papiloma humano ( VPH ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación a distancia\tno haber signo de   <objetivo> diseminación a distancia </objetivo>",
        "8070/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma epidermoide moderadamente diferenciado\tVarón de 69 año con recidiva de   <objetivo> carcinomar epidermoidir moderadamente diferenciado </objetivo> que alcanzar el grasa en su profundidad ."
    ],
    "pubmed_id": "onco677",
    "split_sentence": [
        "Anamnesis",
        "Varón de 69 años hipertenso, sin otros antecedentes de interés ni hábitos tóxicos.",
        "Antecedentes oncológicos de carcinoma microinvasivo de pene en 2015, tratado con resecciones locales múltiples con márgenes libres, en paciente no portador del virus del papiloma humano (VPH).",
        "En abril de 2017 se aprecia con una masa abscesificada en pene.",
        "Exploración física",
        "El paciente presenta un aceptable estado general con ECOG 1.",
        "Consciente y orientado en las tres esferas: tiempo, espacio y tiempo.",
        "Normocoloreado, normohidratado y normoperfundido.",
        "Eupneico en reposo.",
        "Durante la exploración se identifica cicatriz de zona de penectomía, sin signos de infección en proceso de cicatrización, con hallazgo de fibrosis durante la palpación.",
        "Sonda vesical suprapúbica sin signos de infección con orina sin sedimentos.",
        "El resto de la exploración abdominal, de miembros inferiores y auscultación pulmonar y cardiaca no tiene otras alteraciones significativas.",
        "Pruebas complementarias",
        "Ante sospecha inicial de cuadro infeccioso se interviene mediante penectomía y perineostomía.",
        "En Anatomía Patológica se describe recidiva de carcinoma de pene, con infiltración de cuerpos cavernosos.",
        "En TC de reevaluación en junio de 2017 se observa una adenopatía inguinal derecha de 11 mm sugestiva de malignidad, sin otros hallazgos.",
        "Es intervenido en julio de 2017 mediante linfadenectomía derecha, sin datos de malignidad en revisión por patólogo.",
        "Se solicita PET-TC para completar estudio que se realiza en agosto, donde se describe recidiva local desde la base del pene hasta el límite quirúrgico con implantes locorregionales en base peneana, y adenopatías inguinales izquierdas en el límite de la normalidad, con captación de FDG (SUVmax 5.5) sugestivo de causa inflamatoria.",
        "No hay signos de diseminación a distancia.",
        "Con confirmación de las lesiones en RM pélvica en septiembre.",
        "Presenta postoperatorio tórpido con infecciones de repetición en forma de abscesos que requieren múltiples drenajes y antibioterapia.",
        "Diagnóstico",
        "Varón de 69 años con recidiva de carcinoma epidermoide moderadamente diferenciado que alcanza la grasa en su profundidad.",
        "Afectación de escroto y uretra, con estadiaje PT4 Nx M0.",
        "Tratamiento",
        "Tras presentar el caso en comité se decide abordaje quirúrgico con intención radical.",
        "Es intervenido en septiembre de 2017 extirpando masa tumoral supra e infrapúbica con ureterectomía con cerclaje de cuello vesical y cistostomía suprapúbica, con confirmación de recidiva de carcinoma epidermoide",
        "Se solicita RM pélvica de cara a valoración de tratamiento adyuvante, con hallazgos de masa tumoral abscesificada con infiltración de región perineal y ambas bolsas escrotales con extensión hasta ápex prostático, con adenopatías significativas en cadenas inguinales e iliacas externas.",
        "Se presenta de nuevo el caso en comité multidisciplinar, siendo valorado por Oncología Radioterápica que desestima tratamiento por extensión de la enfermedad, y es valorado a su vez por Oncología Médica, indicando quimioterapia con esquema TIP (paclitaxel 175/m2 día 1, cisplatino 25 mg/m2 días 1-3, ifosfamida 1.200 mg/m2 días 1-3, que inicia en octubre).",
        "Evolución",
        "Presenta como toxicidad durante el tratamiento neutropenia grado 2 coincidiendo con nadir, y aparición de absceso perineal con drenaje espontáneo.",
        "En cultivo de herida quirúrgica, crece pseudomonas, que se trata con quinolonas según antibiograma, presentando el paciente mejoría clínica.",
        "Recibe soporte con filgrastim 30 UI durante 5 días, que se prescribe posteriormente de forma profiláctica en siguientes ciclos.",
        "Reingresa tras 2º ciclo por nueva abscesificación perineal con drenaje espontáneo y aumento de partes blandas de aspecto necrótico.",
        "Ante la evolución desfavorable se solicita nueva prueba de imagen donde se objetiva progresión de la voluminosa masa residual en región perineal, con estabilidad de adenopatías inguinales y leve crecimiento esplénico con pequeñas lesiones hipocaptantes indeterminadas.",
        "El paciente presenta mal control del dolor, que llegó a requerir la colocación de una perfusión intratecal de opioides y bupivacaína para control sintomático.",
        "Ante la ausencia de beneficio clínico, asociado al deterioro del estado funcional del paciente, se desestima tratamiento oncológico activo y se remite a la Unidad de Cuidados Paliativos para adecuación del esfuerzo terapéutico.",
        "El paciente fallece 2 meses después."
    ],
    "text": "Anamnesis\nVarón de 69 años hipertenso, sin otros antecedentes de interés ni hábitos tóxicos.\nAntecedentes oncológicos de carcinoma microinvasivo de pene en 2015, tratado con resecciones locales múltiples con márgenes libres, en paciente no portador del virus del papiloma humano (VPH).\nEn abril de 2017 se aprecia con una masa abscesificada en pene.\n\nExploración física\nEl paciente presenta un aceptable estado general con ECOG 1. Consciente y orientado en las tres esferas: tiempo, espacio y tiempo. Normocoloreado, normohidratado y normoperfundido. Eupneico en reposo. Durante la exploración se identifica cicatriz de zona de penectomía, sin signos de infección en proceso de cicatrización, con hallazgo de fibrosis durante la palpación. Sonda vesical suprapúbica sin signos de infección con orina sin sedimentos. El resto de la exploración abdominal, de miembros inferiores y auscultación pulmonar y cardiaca no tiene otras alteraciones significativas.\n\nPruebas complementarias\nAnte sospecha inicial de cuadro infeccioso se interviene mediante penectomía y perineostomía. En Anatomía Patológica se describe recidiva de carcinoma de pene, con infiltración de cuerpos cavernosos.\nEn TC de reevaluación en junio de 2017 se observa una adenopatía inguinal derecha de 11 mm sugestiva de malignidad, sin otros hallazgos. Es intervenido en julio de 2017 mediante linfadenectomía derecha, sin datos de malignidad en revisión por patólogo.\nSe solicita PET-TC para completar estudio que se realiza en agosto, donde se describe recidiva local desde la base del pene hasta el límite quirúrgico con implantes locorregionales en base peneana, y adenopatías inguinales izquierdas en el límite de la normalidad, con captación de FDG (SUVmax 5.5) sugestivo de causa inflamatoria. No hay signos de diseminación a distancia. Con confirmación de las lesiones en RM pélvica en septiembre.\nPresenta postoperatorio tórpido con infecciones de repetición en forma de abscesos que requieren múltiples drenajes y antibioterapia.\n\nDiagnóstico\nVarón de 69 años con recidiva de carcinoma epidermoide moderadamente diferenciado que alcanza la grasa en su profundidad. Afectación de escroto y uretra, con estadiaje PT4 Nx M0.\n\nTratamiento\nTras presentar el caso en comité se decide abordaje quirúrgico con intención radical. Es intervenido en septiembre de 2017 extirpando masa tumoral supra e infrapúbica con ureterectomía con cerclaje de cuello vesical y cistostomía suprapúbica, con confirmación de recidiva de carcinoma epidermoide\nSe solicita RM pélvica de cara a valoración de tratamiento adyuvante, con hallazgos de masa tumoral abscesificada con infiltración de región perineal y ambas bolsas escrotales con extensión hasta ápex prostático, con adenopatías significativas en cadenas inguinales e iliacas externas.\nSe presenta de nuevo el caso en comité multidisciplinar, siendo valorado por Oncología Radioterápica que desestima tratamiento por extensión de la enfermedad, y es valorado a su vez por Oncología Médica, indicando quimioterapia con esquema TIP (paclitaxel 175/m2 día 1, cisplatino 25 mg/m2 días 1-3, ifosfamida 1.200 mg/m2 días 1-3, que inicia en octubre).\n\nEvolución\nPresenta como toxicidad durante el tratamiento neutropenia grado 2 coincidiendo con nadir, y aparición de absceso perineal con drenaje espontáneo. En cultivo de herida quirúrgica, crece pseudomonas, que se trata con quinolonas según antibiograma, presentando el paciente mejoría clínica. Recibe soporte con filgrastim 30 UI durante 5 días, que se prescribe posteriormente de forma profiláctica en siguientes ciclos. Reingresa tras 2º ciclo por nueva abscesificación perineal con drenaje espontáneo y aumento de partes blandas de aspecto necrótico.\nAnte la evolución desfavorable se solicita nueva prueba de imagen donde se objetiva progresión de la voluminosa masa residual en región perineal, con estabilidad de adenopatías inguinales y leve crecimiento esplénico con pequeñas lesiones hipocaptantes indeterminadas. El paciente presenta mal control del dolor, que llegó a requerir la colocación de una perfusión intratecal de opioides y bupivacaína para control sintomático. Ante la ausencia de beneficio clínico, asociado al deterioro del estado funcional del paciente, se desestima tratamiento oncológico activo y se remite a la Unidad de Cuidados Paliativos para adecuación del esfuerzo terapéutico. El paciente fallece 2 meses después."
}