{
    "entities": [
        [
            56,
            84,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            2233,
            2243,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            4166,
            4171,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1138,
            1148,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4315,
            4325,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            125,
            132,
            "cT2N2M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Mujer de 50 años, con reciente diagnóstico de  <objetivo> carcinoma ductal infiltrante </objetivo> de mama izquierda, localmente avanzado (cT2N2M0), con receptores hormonales negativos, HER2 negativo, índice de proliferación del 70% y grado nuclear III, pendiente de inicio de tratamiento.",
        "Adenopatías axilares izquierdas sugestivas de  <objetivo> malignidad </objetivo> ",
        "En la exploración física destacaba: en la mama izquierda una  <objetivo> tumor </objetivo> ción eritematosa, dura, de aproximadamnte 4 cm de diámetro.",
        "» Marcadores  <objetivo> tumor </objetivo> les: CEA y Ca 15.3 no elevados.",
        "La resonancia magnética mamaria, realizada tras la finalización del tratamiento neoadyuvante, muestra una respuesta parcial mayor con  <objetivo> tumor </objetivo> de 11 mm junto con una pequeña adenopatía axilar izquierda residual.",
        "En el momento actual, la paciente se encuentra pendiente de cirugía de la  <objetivo> tumor </objetivo> ción mamaria.",
        "En la exploración física destacaba: en la mama izquierda una  <objetivo> tumoración </objetivo> eritematosa, dura, de aproximadamnte 4 cm de diámetro.",
        "En el momento actual, la paciente se encuentra pendiente de cirugía de la  <objetivo> tumoración </objetivo> mamaria.",
        "En la exploración física destacaba: en la mama izquierda una  <objetivo> tumoración </objetivo> eritematosa, dura, de aproximadamnte 4 cm de diámetro.",
        "En el momento actual, la paciente se encuentra pendiente de cirugía de la  <objetivo> tumoración </objetivo> mamaria.",
        "Mujer de 50 años, con reciente diagnóstico de carcinoma ductal infiltrante de mama izquierda, localmente avanzado ( <objetivo> cT2N2M0 </objetivo> , con receptores hormonales negativos, HER2 negativo, índice de proliferación del 70% y grado nuclear III, pendiente de inicio de tratamiento."
    ],
    "lines_lemma": [
        "mujer de 50 año , con reciente diagnóstico de   <objetivo> carcinomar ductal infiltrante </objetivo> de mama izquierdo , localmente avanzado ( ct2n2m0 ) , con receptor hormonal negativo , her2 negativo , índice de proliferación del 70% y grado nuclear III , pendiente de inicio de tratamiento .",
        "adenopatía axilar izquierdo sugestivo de   <objetivo> malignidad </objetivo>",
        "en el exploración físico destacar : en el mama izquierdo uno   <objetivo> tumor </objetivo> ción eritematós , duro , de aproximadamnte 4 cm de diámetro .",
        "» Marcadores   <objetivo> tumor </objetivo> él : CEA y Ca 15.3 no elevado .",
        "el resonancia magnético mamario , realizado tras el finalización del tratamiento neoadyuvante , mostrar uno respuesta parcial mayor con   <objetivo> tumor </objetivo> de 11 mm junto con uno pequeño adenopatía axilar izquierda residual .",
        "en el momento actual , el paciente él encontrar pendiente de cirugía de el   <objetivo> tumor </objetivo> ción mamario .",
        "en el exploración físico destacar : en el mama izquierdo uno   <objetivo> tumoración </objetivo> eritematós , duro , de aproximadamnte 4 cm de diámetro .",
        "en el momento actual , el paciente él encontrar pendiente de cirugía de el   <objetivo> tumoración </objetivo> mamario .",
        "en el exploración físico destacar : en el mama izquierdo uno   <objetivo> tumoración </objetivo> eritematós , duro , de aproximadamnte 4 cm de diámetro .",
        "en el momento actual , el paciente él encontrar pendiente de cirugía de el   <objetivo> tumoración </objetivo> mamario .",
        "mujer de 50 año , con reciente diagnóstico de carcinoma ductal infiltrante de mama izquierdo , localmente avanzado ( <objetivo> cT2N2M0 </objetivo> , con receptor hormonal negativo , her2 negativo , índice de proliferación del 70% y grado nuclear III , pendiente de inicio de tratamiento ."
    ],
    "pubmed_id": "onco132",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 50 años, con reciente diagnóstico de carcinoma ductal infiltrante de mama izquierda, localmente avanzado (cT2N2M0), con receptores hormonales negativos, HER2 negativo, índice de proliferación del 70% y grado nuclear III, pendiente de inicio de tratamiento.",
        "No hay otros antecedentes de interés.",
        "Sin alergias medicamentosas ni tratamiento habitual.",
        "La paciente acudió a Urgencias por un cuadro de 10 días de evolución de decaimiento del estado general, debilidad muscular y aparición de lesiones cutáneas.",
        "Refería debilidad muscular en la región proximal de miembros superiores y, posteriormente, también en los inferiores, con importante limitación funcional (imposibilidad para levantar los brazos para peinarse o subir escaleras), junto con astenia intensa.",
        "El cuadro se asociaba a la aparición de lesiones papulares eritematosas en la cara, con posterior diseminación a la región del escote y dorso de mano derecha.",
        "No había presentado fiebre ni otra sintomatología de probable origen infeccioso.",
        "Exploración física",
        "Hemodinámicamente estable.",
        "Afebril.",
        "En la exploración física destacaba: en la mama izquierda una tumoración eritematosa, dura, de aproximadamnte 4 cm de diámetro.",
        "Limitación de fuerza de la musculatura proximal de miembros superiores (III-IV/V) y de miembros inferiores (IV/V).",
        "En la piel se observaban unas lesiones eritematovioláceas descamativas en región periocular, frontociliar y nasogeniana y lesiones eritematodescamativas en escote y dorso de metacarpofalanges de la mano derecha.",
        "No presentaba lesiones ungueales.",
        "Pruebas complementarias",
        "La paciente es ingresada en el servicio de Reumatología donde se realizan las siguientes pruebas:",
        "» Estudio de autoinmunidad: inmunoglobulinas normales.",
        "Factor reumatoide negativo.",
        "AntiCCP negativo.",
        "C4 y C3 normales.",
        "ENAs, ANA, ANOEs, ANCAs, a-DNA, anti-B2GP y anticardiolipina: negativos.",
        "» Serologías: VIH, VHC, VHB negativas.",
        "EBV IgG positivo.",
        "CMV IgG positivo (anticore VHB positivo.",
        "AgHBbs negativo.",
        "AcHBs negativo).",
        "» Marcadores tumorales: CEA y Ca 15.3 no elevados.",
        "» TC toraco-abdomino-pélvica: masa heterogénea mixta, de aproximadamente 4 cm, en cuadrantes internos de la mama izquierda.",
        "Adenopatías axilares izquierdas sugestivas de malignidad.",
        "No hay hallazgos patológicos a nivel pulmonar, abdominal ni pélvico.",
        "» Ecocardiograma transtorácico: sin hallazgos patológicos.",
        "» Electromiografía: mínima denervación del músculo deltoides derecho, compatible con actividad inflamatoria.",
        "» Biopsia de piel de región del escote: dermatitis liquenoide perianexial y perivascular superficial y profunda, compatible con dermatomiositis.",
        "» Biopsia músculo deltoides: músculo esquelético en el que destacan numerosas fibras musculares necróticas en distintos estadios evolutivos.",
        "Se observan también fibras musculares en regeneración y células inflamatorias mononucleares aisladas.",
        "En el estudio inmunohistoquímico (IHQ) con el anticuerpo frente al antígeno de histocompatibilidad tipo 1 se observa inmunotinción en la periferia de algunas fibras.",
        "Las alteraciones son compatibles con una miopatía inflamatoria.",
        "Diagnóstico",
        "Dermatomiositis paraneoplásica.",
        "Tratamiento",
        "Se inició tratamiento con dosis altas de corticoide, prednisona 60 mg al día, con cierta mejoría de la sintomatología.",
        "Ante la alta posibilidad que el cuadro se correspondiera con una dermatomiositis paraneoplásica, se decidió iniciar tratamiento neoadyuvante específico para su enfermedad oncológica con paclitaxel 80 mg/m2 y carboplatino AUC6 durante el ingreso.",
        "Evolución",
        "Dada la estabilidad clínica, la paciente fue dada de alta para continuación del tratamiento de forma ambulatoria en consultas de Oncología Médica, donde ha sido tratada con 12 ciclos de carboplatino AUC6 y paclitaxel 80 mg/m2 seguido de cuatro ciclos de doxorrubucina 60 mg/m2 y ciclofosfamida 600 mg/m2 con excelente tolerancia y resolución completa de la sintomatología paraneoplásica.",
        "Los valores de CK se normalizaron a las dos semanas del inicio del tratamiento corticoideo y quimioterápico.",
        "La resonancia magnética mamaria, realizada tras la finalización del tratamiento neoadyuvante, muestra una respuesta parcial mayor con tumor de 11 mm junto con una pequeña adenopatía axilar izquierda residual.",
        "En el momento actual, la paciente se encuentra pendiente de cirugía de la tumoración mamaria."
    ],
    "text": "Anamnesis\nMujer de 50 años, con reciente diagnóstico de carcinoma ductal infiltrante de mama izquierda, localmente avanzado (cT2N2M0), con receptores hormonales negativos, HER2 negativo, índice de proliferación del 70% y grado nuclear III, pendiente de inicio de tratamiento. No hay otros antecedentes de interés. Sin alergias medicamentosas ni tratamiento habitual.\n\nLa paciente acudió a Urgencias por un cuadro de 10 días de evolución de decaimiento del estado general, debilidad muscular y aparición de lesiones cutáneas.\n\nRefería debilidad muscular en la región proximal de miembros superiores y, posteriormente, también en los inferiores, con importante limitación funcional (imposibilidad para levantar los brazos para peinarse o subir escaleras), junto con astenia intensa. El cuadro se asociaba a la aparición de lesiones papulares eritematosas en la cara, con posterior diseminación a la región del escote y dorso de mano derecha. No había presentado fiebre ni otra sintomatología de probable origen infeccioso.\n\nExploración física\nHemodinámicamente estable. Afebril. En la exploración física destacaba: en la mama izquierda una tumoración eritematosa, dura, de aproximadamnte 4 cm de diámetro. Limitación de fuerza de la musculatura proximal de miembros superiores (III-IV/V) y de miembros inferiores (IV/V). En la piel se observaban unas lesiones eritematovioláceas descamativas en región periocular, frontociliar y nasogeniana y lesiones eritematodescamativas en escote y dorso de metacarpofalanges de la mano derecha. No presentaba lesiones ungueales.\n\nPruebas complementarias\nLa paciente es ingresada en el servicio de Reumatología donde se realizan las siguientes pruebas:\n» Estudio de autoinmunidad: inmunoglobulinas normales. Factor reumatoide negativo. AntiCCP negativo. C4 y C3 normales. ENAs, ANA, ANOEs, ANCAs, a-DNA, anti-B2GP y anticardiolipina: negativos.\n» Serologías: VIH, VHC, VHB negativas. EBV IgG positivo. CMV IgG positivo (anticore VHB positivo. AgHBbs negativo. AcHBs negativo).\n» Marcadores tumorales: CEA y Ca 15.3 no elevados.\n» TC toraco-abdomino-pélvica: masa heterogénea mixta, de aproximadamente 4 cm, en cuadrantes internos de la mama izquierda. Adenopatías axilares izquierdas sugestivas de malignidad.\nNo hay hallazgos patológicos a nivel pulmonar, abdominal ni pélvico.\n» Ecocardiograma transtorácico: sin hallazgos patológicos.\n» Electromiografía: mínima denervación del músculo deltoides derecho, compatible con actividad inflamatoria.\n» Biopsia de piel de región del escote: dermatitis liquenoide perianexial y perivascular superficial y profunda, compatible con dermatomiositis.\n» Biopsia músculo deltoides: músculo esquelético en el que destacan numerosas fibras musculares necróticas en distintos estadios evolutivos. Se observan también fibras musculares en regeneración y células inflamatorias mononucleares aisladas. En el estudio inmunohistoquímico (IHQ) con el anticuerpo frente al antígeno de histocompatibilidad tipo 1 se observa inmunotinción en la periferia de algunas fibras. Las alteraciones son compatibles con una miopatía inflamatoria.\n\nDiagnóstico\nDermatomiositis paraneoplásica.\n\nTratamiento\nSe inició tratamiento con dosis altas de corticoide, prednisona 60 mg al día, con cierta mejoría de la sintomatología. Ante la alta posibilidad que el cuadro se correspondiera con una dermatomiositis paraneoplásica, se decidió iniciar tratamiento neoadyuvante específico para su enfermedad oncológica con paclitaxel 80 mg/m2 y carboplatino AUC6 durante el ingreso.\n\nEvolución\nDada la estabilidad clínica, la paciente fue dada de alta para continuación del tratamiento de forma ambulatoria en consultas de Oncología Médica, donde ha sido tratada con 12 ciclos de carboplatino AUC6 y paclitaxel 80 mg/m2 seguido de cuatro ciclos de doxorrubucina 60 mg/m2 y ciclofosfamida 600 mg/m2 con excelente tolerancia y resolución completa de la sintomatología paraneoplásica. Los valores de CK se normalizaron a las dos semanas del inicio del tratamiento corticoideo y quimioterápico.\n\nLa resonancia magnética mamaria, realizada tras la finalización del tratamiento neoadyuvante, muestra una respuesta parcial mayor con tumor de 11 mm junto con una pequeña adenopatía axilar izquierda residual.\nEn el momento actual, la paciente se encuentra pendiente de cirugía de la tumoración mamaria."
}