{
    "entities": [
        [
            750,
            759,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            1183,
            1205,
            "enfermedad a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            576,
            588,
            "neoformación",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1025,
            1030,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3663,
            3668,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1825,
            1838,
            "tumor maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            945,
            1018,
            "Carcinoma poco diferenciado de tipo neuroendocrino/oat cell de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "8041/34"
        ],
        [
            1239,
            1278,
            "carcinoma supraglótico tipo microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "La TC de cuello describe una lesión compatible con  <objetivo> carcinoma </objetivo> glótico con adenopatías yugulares necrosadas bilaterales.",
        "» El diagnóstico definitivo es:  <objetivo> carcinoma </objetivo> supraglótico tipo microcítico enfermedad localizada.",
        "» El estudio de extensión no objetiva  <objetivo> enfermedad a distancia </objetivo> ",
        "Se realiza una nasofibroscopia donde se aprecia una  <objetivo> neoformación </objetivo> ulcerada en la mucosa de la cara laríngea de la epiglotis que desciende hasta la comisura de cuerdas vocales.",
        "» El  <objetivo> tumor </objetivo> tiene marcadores positivos epiteliales (queratina AE1/AE3) y neuroendocrinos (CD56, sinaptofisina, cromogranina).",
        "Se descarta tratamiento con fibrinólisis por tratarse de un  <objetivo> tumor </objetivo> maligno en tratamiento activo y trombectomía por infarto ya establecido.",
        "Se aprecia respuesta completa macroscópica, con desaparición del  <objetivo> tumor </objetivo> y las adenopatías.",
        "» El  <objetivo> tumor </objetivo> tiene marcadores positivos epiteliales (queratina AE1/AE3) y neuroendocrinos (CD56, sinaptofisina, cromogranina).",
        "Se descarta tratamiento con fibrinólisis por tratarse de un  <objetivo> tumor </objetivo> maligno en tratamiento activo y trombectomía por infarto ya establecido.",
        "Se aprecia respuesta completa macroscópica, con desaparición del  <objetivo> tumor </objetivo> y las adenopatías.",
        "Se descarta tratamiento con fibrinólisis por tratarse de un  <objetivo> tumor maligno </objetivo> en tratamiento activo y trombectomía por infarto ya establecido.",
        "» La histología revela  <objetivo> Carcinoma poco diferenciado de tipo neuroendocrino/oat cell de alto grado </objetivo> ",
        "» El diagnóstico definitivo es:  <objetivo> carcinoma supraglótico tipo microcítico </objetivo> enfermedad localizada."
    ],
    "lines_lemma": [
        "el TC de cuello describir uno lesión compatible con   <objetivo> carcinomar </objetivo> glótico con adenopatía yugular necrosada bilateral .",
        "» el diagnóstico definitivo ser :   <objetivo> carcinomar </objetivo> supraglótico tipo microcítico enfermedad localizado .",
        "» el estudio de extensión no objetivo   <objetivo> enfermedad a distancia </objetivo>",
        "él realizar uno nasofibroscopia donde él apreciar uno   <objetivo> neoformación </objetivo> ulcerado en el mucosa de el cara laríngea de el epiglotis que descender hasta el comisura de cuerda vocal .",
        "» el   <objetivo> tumor </objetivo> tener marcador positivo epitelial ( queratín AE1 / AE3 ) y neuroendocrino ( CD56 , sinaptofisina , cromograninar ) .",
        "él descartar tratamiento con fibrinólisis por tratar él de uno   <objetivo> tumor </objetivo> maligno en tratamiento activo y trombectomía por infarto ya establecido .",
        "él apreciar respuesta completo macroscópico , con desaparición del   <objetivo> tumor </objetivo> y el adenopatía .",
        "» el   <objetivo> tumor </objetivo> tener marcador positivo epitelial ( queratín AE1 / AE3 ) y neuroendocrino ( CD56 , sinaptofisina , cromograninar ) .",
        "él descartar tratamiento con fibrinólisis por tratar él de uno   <objetivo> tumor </objetivo> maligno en tratamiento activo y trombectomía por infarto ya establecido .",
        "él apreciar respuesta completo macroscópico , con desaparición del   <objetivo> tumor </objetivo> y el adenopatía .",
        "él descartar tratamiento con fibrinólisis por tratar él de uno   <objetivo> tumor maligno </objetivo> en tratamiento activo y trombectomía por infarto ya establecido .",
        "» el histología revelar   <objetivo> Carcinoma poco diferenciado de tipo neuroendocrino / oat cell de alto grado </objetivo>",
        "» el diagnóstico definitivo ser :   <objetivo> carcinomar supraglótico tipo microcítico </objetivo> enfermedad localizado ."
    ],
    "pubmed_id": "onco874",
    "split_sentence": [
        "Anamnesis",
        "Una mujer de 36 años de origen rumano consulta a su Médico de Atención Primaria por odinofagia de 2 semanas de evolución.",
        "Como único antecedente médico de interés, presenta tabaquismo de 10 cigarrillos-día.",
        "No toma medicación.",
        "Exploración física",
        "La exploración de la cavidad oral revela una lesión ulcerada en glotis.",
        "Se palpa una adenopatía paratraqueal izquierda indurada.",
        "El resto de la exploración física no revela alteraciones.",
        "Es derivada de manera preferente a Otorrinolaringología.",
        "Pruebas complementarias",
        "Se realiza una nasofibroscopia donde se aprecia una neoformación ulcerada en la mucosa de la cara laríngea de la epiglotis que desciende hasta la comisura de cuerdas vocales.",
        "La TC de cuello describe una lesión compatible con carcinoma glótico con adenopatías yugulares necrosadas bilaterales.",
        "Ante estos hallazgos, el otorrinolaringólogo le realiza microcirugía laríngea con biopsia.",
        "Diagnóstico",
        "» La histología revela Carcinoma poco diferenciado de tipo neuroendocrino/oat cell de alto grado.",
        "» El tumor tiene marcadores positivos epiteliales (queratina AE1/AE3) y neuroendocrinos (CD56, sinaptofisina, cromogranina).",
        "» El estudio de extensión no objetiva enfermedad a distancia.",
        "» El diagnóstico definitivo es: carcinoma supraglótico tipo microcítico enfermedad localizada.",
        "Tratamiento",
        "La paciente es derivada a consultas externas de Oncología, decidiéndose tratamiento con cisplatino-etopósido y radioterapia concomitante.",
        "Tras el primer ciclo, presenta toxicidad de tipo náuseas y astenia grado 1.",
        "Evolución",
        "Tras dos ciclos de tratamiento, la paciente presenta cuadro agudo de hemiplejia e hipostesia izquierdas, por lo que acude a Urgencias.",
        "Se le realiza TC craneal, que objetiva ictus isquémico de arteria cerebral media derecha.",
        "Se descarta tratamiento con fibrinólisis por tratarse de un tumor maligno en tratamiento activo y trombectomía por infarto ya establecido.",
        "La paciente ingresa en UVI.",
        "Tras 48 horas de estabilidad neurológica pasa a Neurología y 48 horas después a planta de Oncología.",
        "La paciente tiene un ingreso prolongado con numerosas complicaciones derivadas de su enfermedad de base y del ictus, que requieren un abordaje multidisciplinar y la atención de profesionales de distintos servicios (11): Urgencias, Neurología, UVI, Radiología, Endocrinología, Oncología médica, Oncología Radioterápica, Otorrinolaringología, Rehabilitación, Medicina Preventiva y Trabajo Social.",
        "Durante el ingreso, realiza terapia rehabilitadora, con mejoría de la movilidad de hemicuerpo izquierdo.",
        "Es valorada por Endocrinología, realizándose test de disfagia, que revela tolerancia a viscosidad gelatina, pero intolerancia a viscosidad líquida, por lo que precisa gastrostomía percutánea para cubrir las necesidades nutricionales.",
        "Se reinicia el tratamiento con radioterapia, completando todas las sesiones durante el ingreso.",
        "Aparecen mucositis y epitelitis/radiodermitis cervicales grado 1-2.",
        "Presenta clínica de dolor en hemicuerpo parético, refractario a analgesia convencional, que requiere de valoración por neurología.",
        "Es diagnosticada de síndrome talámico, y se le pautan gabapentina y fluoxetina, con mejoría sintomática.",
        "Otras complicaciones que presenta durante el ingreso son diarrea y náuseas secundarias a nutrición hiperproteica por gastrostomía, diarrea pseudomembranosa por Clostridium difficile, que requiere aislamiento de contacto y metronidazol oral, e infección del tracto urinario por Escherichia coli.",
        "Al final del ingreso, y habiendo concluido el tratamiento con radioterapia, es reevaluada por Otorrinolaringología con nasofibroscopia.",
        "Se aprecia respuesta completa macroscópica, con desaparición del tumor y las adenopatías.",
        "Tras casi 2 meses de ingreso, la paciente es dada de alta a su domicilio.",
        "Presenta hemiplejia, disfagia y disartria residuales en tratamiento rehabilitador, y con gastrostomía permanente."
    ],
    "text": "Anamnesis\nUna mujer de 36 años de origen rumano consulta a su Médico de Atención Primaria por odinofagia de 2 semanas de evolución. Como único antecedente médico de interés, presenta tabaquismo de 10 cigarrillos-día. No toma medicación.\nExploración física\nLa exploración de la cavidad oral revela una lesión ulcerada en glotis. Se palpa una adenopatía paratraqueal izquierda indurada. El resto de la exploración física no revela alteraciones. Es derivada de manera preferente a Otorrinolaringología.\nPruebas complementarias\nSe realiza una nasofibroscopia donde se aprecia una neoformación ulcerada en la mucosa de la cara laríngea de la epiglotis que desciende hasta la comisura de cuerdas vocales.\nLa TC de cuello describe una lesión compatible con carcinoma glótico con adenopatías yugulares necrosadas bilaterales.\nAnte estos hallazgos, el otorrinolaringólogo le realiza microcirugía laríngea con biopsia.\n\nDiagnóstico\n» La histología revela Carcinoma poco diferenciado de tipo neuroendocrino/oat cell de alto grado.\n» El tumor tiene marcadores positivos epiteliales (queratina AE1/AE3) y neuroendocrinos (CD56, sinaptofisina, cromogranina).\n» El estudio de extensión no objetiva enfermedad a distancia.\n» El diagnóstico definitivo es: carcinoma supraglótico tipo microcítico enfermedad localizada.\n\nTratamiento\nLa paciente es derivada a consultas externas de Oncología, decidiéndose tratamiento con cisplatino-etopósido y radioterapia concomitante. Tras el primer ciclo, presenta toxicidad de tipo náuseas y astenia grado 1.\n\nEvolución\nTras dos ciclos de tratamiento, la paciente presenta cuadro agudo de hemiplejia e hipostesia izquierdas, por lo que acude a Urgencias.\nSe le realiza TC craneal, que objetiva ictus isquémico de arteria cerebral media derecha.\nSe descarta tratamiento con fibrinólisis por tratarse de un tumor maligno en tratamiento activo y trombectomía por infarto ya establecido.\nLa paciente ingresa en UVI. Tras 48 horas de estabilidad neurológica pasa a Neurología y 48 horas después a planta de Oncología.\nLa paciente tiene un ingreso prolongado con numerosas complicaciones derivadas de su enfermedad de base y del ictus, que requieren un abordaje multidisciplinar y la atención de profesionales de distintos servicios (11): Urgencias, Neurología, UVI, Radiología, Endocrinología, Oncología médica, Oncología Radioterápica, Otorrinolaringología, Rehabilitación, Medicina Preventiva y Trabajo Social.\nDurante el ingreso, realiza terapia rehabilitadora, con mejoría de la movilidad de hemicuerpo izquierdo.\nEs valorada por Endocrinología, realizándose test de disfagia, que revela tolerancia a viscosidad gelatina, pero intolerancia a viscosidad líquida, por lo que precisa gastrostomía percutánea para cubrir las necesidades nutricionales.\nSe reinicia el tratamiento con radioterapia, completando todas las sesiones durante el ingreso. Aparecen mucositis y epitelitis/radiodermitis cervicales grado 1-2.\nPresenta clínica de dolor en hemicuerpo parético, refractario a analgesia convencional, que requiere de valoración por neurología. Es diagnosticada de síndrome talámico, y se le pautan gabapentina y fluoxetina, con mejoría sintomática.\nOtras complicaciones que presenta durante el ingreso son diarrea y náuseas secundarias a nutrición hiperproteica por gastrostomía, diarrea pseudomembranosa por Clostridium difficile, que requiere aislamiento de contacto y metronidazol oral, e infección del tracto urinario por Escherichia coli.\nAl final del ingreso, y habiendo concluido el tratamiento con radioterapia, es reevaluada por Otorrinolaringología con nasofibroscopia. Se aprecia respuesta completa macroscópica, con desaparición del tumor y las adenopatías.\nTras casi 2 meses de ingreso, la paciente es dada de alta a su domicilio. Presenta hemiplejia, disfagia y disartria residuales en tratamiento rehabilitador, y con gastrostomía permanente."
}