{
    "entities": [
        [
            1113,
            1127,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1393,
            1407,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            204,
            210,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            473,
            494,
            "cáncer no microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8046/3"
        ],
        [
            2034,
            2064,
            "enfermedad pulmonar y hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            708,
            718,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1503,
            1545,
            "Adenocarcinoma de pulmón E-IVa (c T4N3M1a)",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\t» Citología y biopsia pericárdica de ventana pericárdica:  <objetivo> adenocarcinoma </objetivo> con muestra insuficiente para determinaciones moleculares",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\t» Fibrobroncoscopia y biopsia:  <objetivo> adenocarcinoma </objetivo> de pulmón EGFR negativo, ALK y ROS-1 negativos, PDL-1 5 %.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\t» Citología y biopsia pericárdica de ventana pericárdica:  <objetivo> adenocarcinoma </objetivo> con muestra insuficiente para determinaciones moleculares",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\t» Fibrobroncoscopia y biopsia:  <objetivo> adenocarcinoma </objetivo> de pulmón EGFR negativo, ALK y ROS-1 negativos, PDL-1 5 %.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tMujer de 73 años con antecedentes de hipertensión arterial, dislipemia, diabetes mellitus no insulinodependiente y nunca fumadora, aunque sí fumadora pasiva (marido fumador activo fallecido por  <objetivo> cáncer </objetivo> de pulmón).",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tAntecedente oncológico familiar de hermano con  <objetivo> cáncer </objetivo> no microcítico de pulmón.",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tcáncer no microcítico\tAntecedente oncológico familiar de hermano con  <objetivo> cáncer no microcítico </objetivo> de pulmón.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad pulmonar y hepática\tTras 7 ciclos de mantenimiento, en febrero de 2019, se objetiva progresión de  <objetivo> enfermedad pulmonar y hepática </objetivo> y empeoramiento clínico, con reaparición de la disnea y tos, dolor torácico y síndrome constitucional.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tPresenta en junio de 2018 episodio de derrame pericárdico, por lo que estuvo ingresada en Cardiología donde se realizó pericardiocentesis de 1.500 l de líquido serohemático, con citología negativa para  <objetivo> malignidad </objetivo> ",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de pulmón E-IVa (c T4N3M1a)\t<objetivo> Adenocarcinoma de pulmón E-IVa (c T4N3M1a) </objetivo>  EGFR, ALK, ROS-1 negativos, PDL-1 5 %."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\t» Citología y biopsia pericárdica de ventana pericárdica: 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t » Citología y biopsia pericárdico de ventana pericárdico :   <objetivo> adenocarcinomar </objetivo> con muestra insuficiente para determinación molecular",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\t» Fibrobroncoscopia y biopsia: 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t » Fibrobroncoscopia y biopsia :   <objetivo> adenocarcinomar </objetivo> de pulmón EGFR negativo , ALK y ROS-1 negativo , PDL-1 5 % .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\t» Citología y biopsia pericárdica de ventana pericárdica: 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t » Citología y biopsia pericárdico de ventana pericárdico :   <objetivo> adenocarcinomar </objetivo> con muestra insuficiente para determinación molecular",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\t» Fibrobroncoscopia y biopsia: 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t » Fibrobroncoscopia y biopsia :   <objetivo> adenocarcinomar </objetivo> de pulmón EGFR negativo , ALK y ROS-1 negativo , PDL-1 5 % .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tMujer de 73 años con antecedentes de hipertensión arterial, dislipemia, diabetes mellitus no insulinodependiente y nunca fumadora, aunque sí fumadora pasiva (marido fumador activo fallecido por 8000/3 \t MORFOLOGIA_NEOPLASIA \t cáncer \t Mujer de 73 año con antecedente de hipertensión arterial , dislipemio , diabetes mellitu no insulinodependiente y nunca fumador , aunque sí fumadora pasivo ( marido fumador activo fallecido por   <objetivo> cáncer </objetivo> de pulmón ) .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tAntecedente oncológico familiar de hermano con 8000/3 \t MORFOLOGIA_NEOPLASIA \t cáncer \t Antecedente oncológico familiar de hermano con   <objetivo> cáncer </objetivo> no microcítico de pulmón .",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tcáncer no microcítico\tAntecedente oncológico familiar de hermano con 8046/3 \t MORFOLOGIA_NEOPLASIA \t cáncer no microcítico \t Antecedente oncológico familiar de hermano con   <objetivo> cáncer no microcítico </objetivo> de pulmón .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad pulmonar y hepática\tTras 7 ciclos de mantenimiento, en febrero de 2019, se objetiva progresión de 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad pulmonar y hepático \t Tras 7 ciclo de mantenimiento , en febrero de 2019 , él objetivo progresión de   <objetivo> enfermedad pulmonar y hepático </objetivo> y empeoramiento clínico , con reaparición de el disnea y to , dolor torácico y síndrome constitucional .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tPresenta en junio de 2018 episodio de derrame pericárdico, por lo que estuvo ingresada en Cardiología donde se realizó pericardiocentesis de 1.500 l de líquido serohemático, con citología negativa para 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t Presenta en junio de 2018 episodio de derrame pericárdico , por él que estar ingresado en Cardiología donde él realizar pericardiocentesi de 1500 l de líquido serohemático , con citología negativo para   <objetivo> malignidad </objetivo>",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de pulmón E-IVa (c T4N3M1a)\t8140/6 \t MORFOLOGIA_NEOPLASIA \t Adenocarcinoma de pulmón e-ivo ( c t4n3m1a ) \t <objetivo> Adenocarcinoma de pulmón e-ivo ( c t4n3m1a ) </objetivo>   EGFR , ALK , ROS-1 negativo , PDL-1 5 % ."
    ],
    "pubmed_id": "onco493",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 73 años con antecedentes de hipertensión arterial, dislipemia, diabetes mellitus no insulinodependiente y nunca fumadora, aunque sí fumadora pasiva (marido fumador activo fallecido por cáncer de pulmón).",
        "Intervenida de prótesis de rodilla bilateral.",
        "Tratamiento crónico con atorvastatina 20mg, glimepirida 4 mg y ramipril 2,5 mg. No tiene alergias medicamentosas.",
        "Está jubilada tras trabajar como panadera.",
        "Antecedente oncológico familiar de hermano con cáncer no microcítico de pulmón.",
        "Presenta en junio de 2018 episodio de derrame pericárdico, por lo que estuvo ingresada en Cardiología donde se realizó pericardiocentesis de 1.500 l de líquido serohemático, con citología negativa para malignidad.",
        "Actualmente vuelve a presentar dolor torácico y disnea.",
        "Exploración física",
        "Regular estado general, hipotensión, taquicardia, taquipnea, regurgitación yugular, pulso paradójico.",
        "Ruidos cardiacos apagados.",
        "Pruebas complementarias",
        "» Radiografía de tórax: aumento silueta cardiomediastínica.",
        "» Ecocardiograma: derrame pericárdico grave.",
        "» Citología y biopsia pericárdica de ventana pericárdica: adenocarcinoma con muestra insuficiente para determinaciones moleculares",
        "» Tomografía computarizada (TC) toracoabdominopélvica: masa en lóbulo superior izquierdo de 80 x 20 mm, nódulo en lóbulo medio y adenopatías hiliares bilaterales y subcarinal.",
        "» Fibrobroncoscopia y biopsia: adenocarcinoma de pulmón EGFR negativo, ALK y ROS-1 negativos, PDL-1 5 %.",
        "Diagnóstico",
        "Taponamiento cardiaco.",
        "Adenocarcinoma de pulmón E-IVa (c T4N3M1a), EGFR, ALK, ROS-1 negativos, PDL-1 5 %.",
        "Tratamiento",
        "Dado paciente con performance status (PS) 0 tras resolución del derrame, se decide inicio de tratamiento con carboplatino-pemetrexed, que inició el 15/9/2018.",
        "Evolución",
        "Tras 3 ciclos, presenta enfermedad estable, completando 4 ciclos y posteriormente pemetrexed de mantenimiento, con buena tolerancia al tratamiento, sin presentar toxicidades secundarias.",
        "Tras 7 ciclos de mantenimiento, en febrero de 2019, se objetiva progresión de enfermedad pulmonar y hepática y empeoramiento clínico, con reaparición de la disnea y tos, dolor torácico y síndrome constitucional.",
        "En ese momento, se hace una secuenciación masiva en biopsia líquida que muestra la presencia de una mutación driver BRAF V600E positiva.",
        "Dado que la paciente presenta mutación de BRAF, se solicita tratamiento con dabrafenib + trametinib, y se inicia tratamiento el 15/3/2019.",
        "Desde inicio del tratamiento, la paciente presenta mejoría clínica, con desaparición de la tos y dolor torácico, mejoría de la disnea y del apetito, con ganancia de peso, sin toxicidades derivadas de tratamiento.",
        "En la última visita, en junio de 2019, tras 3 ciclos se objetiva respuesta parcial.",
        "Actualmente, la paciente ha recibido el cuarto ciclo, con excelente estado general, PS0 y buena tolerancia al tratamiento."
    ],
    "text": "Anamnesis\nMujer de 73 años con antecedentes de hipertensión arterial, dislipemia, diabetes mellitus no insulinodependiente y nunca fumadora, aunque sí fumadora pasiva (marido fumador activo fallecido por cáncer de pulmón). Intervenida de prótesis de rodilla bilateral. Tratamiento crónico con atorvastatina 20mg, glimepirida 4 mg y ramipril 2,5 mg. No tiene alergias medicamentosas. Está jubilada tras trabajar como panadera. Antecedente oncológico familiar de hermano con cáncer no microcítico de pulmón.\nPresenta en junio de 2018 episodio de derrame pericárdico, por lo que estuvo ingresada en Cardiología donde se realizó pericardiocentesis de 1.500 l de líquido serohemático, con citología negativa para malignidad. Actualmente vuelve a presentar dolor torácico y disnea.\n\nExploración física\nRegular estado general, hipotensión, taquicardia, taquipnea, regurgitación yugular, pulso paradójico. Ruidos cardiacos apagados.\n\nPruebas complementarias\n» Radiografía de tórax: aumento silueta cardiomediastínica.\n» Ecocardiograma: derrame pericárdico grave.\n» Citología y biopsia pericárdica de ventana pericárdica: adenocarcinoma con muestra insuficiente para determinaciones moleculares\n» Tomografía computarizada (TC) toracoabdominopélvica: masa en lóbulo superior izquierdo de 80 x 20 mm, nódulo en lóbulo medio y adenopatías hiliares bilaterales y subcarinal.\n» Fibrobroncoscopia y biopsia: adenocarcinoma de pulmón EGFR negativo, ALK y ROS-1 negativos, PDL-1 5 %.\n\nDiagnóstico\nTaponamiento cardiaco. Adenocarcinoma de pulmón E-IVa (c T4N3M1a), EGFR, ALK, ROS-1 negativos, PDL-1 5 %.\n\nTratamiento\nDado paciente con performance status (PS) 0 tras resolución del derrame, se decide inicio de tratamiento con carboplatino-pemetrexed, que inició el 15/9/2018.\n\nEvolución\nTras 3 ciclos, presenta enfermedad estable, completando 4 ciclos y posteriormente pemetrexed de mantenimiento, con buena tolerancia al tratamiento, sin presentar toxicidades secundarias. Tras 7 ciclos de mantenimiento, en febrero de 2019, se objetiva progresión de enfermedad pulmonar y hepática y empeoramiento clínico, con reaparición de la disnea y tos, dolor torácico y síndrome constitucional. En ese momento, se hace una secuenciación masiva en biopsia líquida que muestra la presencia de una mutación driver BRAF V600E positiva. Dado que la paciente presenta mutación de BRAF, se solicita tratamiento con dabrafenib + trametinib, y se inicia tratamiento el 15/3/2019. Desde inicio del tratamiento, la paciente presenta mejoría clínica, con desaparición de la tos y dolor torácico, mejoría de la disnea y del apetito, con ganancia de peso, sin toxicidades derivadas de tratamiento. En la última visita, en junio de 2019, tras 3 ciclos se objetiva respuesta parcial. Actualmente, la paciente ha recibido el cuarto ciclo, con excelente estado general, PS0 y buena tolerancia al tratamiento."
}