{
    "entities": [
        [
            121,
            129,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            244,
            255,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1488,
            1499,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1871,
            1881,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            338,
            343,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1271,
            1314,
            "melanoma de células fusiformes desmoplásico",
            "MORFOLOGIA_NEOPLASIA",
            "8745/3"
        ],
        [
            1271,
            1301,
            "melanoma de células fusiformes",
            "MORFOLOGIA_NEOPLASIA",
            "8772/3"
        ],
        [
            1759,
            1783,
            "melanoma no desmoplásico",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3/H"
        ],
        [
            2480,
            2515,
            "Melanoma con enfermedad metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8720/6"
        ],
        [
            2541,
            2544,
            "M1c",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3315,
            3345,
            "lesiones cutáneas y pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tVarón de unos 70 años que acude al hospital de día en abril de 2018 para iniciar tratamiento, diagnosticado de  <objetivo> melanoma </objetivo> cutáneo en el cuero cabelludo, resecado en varias ocasiones y con evidencia de enfermedad a nivel loco-regional y metastásica a nivel pulmonar y óseo.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tFue diagnosticado de un  <objetivo> melanoma </objetivo> de células fusiformes desmoplásico ulcerado con un margen basal de 0,45 mm y lateral cercano a 1,4 mm, a partir de una lesión cutánea en el cuero cabelludo en septiembre de 2017, sin evidencias de enfermedad metastásica en ese momento.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tLa Anatomía Patológica de la resección de febrero de 2018 fue compatible con  <objetivo> melanoma </objetivo> no desmoplásico, con márgenes libres, índice de Breslow de 1,2 cm, no contemplándose la posibilidad de metástasis cutánea.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tVarón de unos 70 años que acude al hospital de día en abril de 2018 para iniciar tratamiento, diagnosticado de melanoma cutáneo en el cuero cabelludo, resecado en varias ocasiones y con evidencia de enfermedad a nivel loco-regional y  <objetivo> metastásica </objetivo> a nivel pulmonar y óseo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tFue diagnosticado de un melanoma de células fusiformes desmoplásico ulcerado con un margen basal de 0,45 mm y lateral cercano a 1,4 mm, a partir de una lesión cutánea en el cuero cabelludo en septiembre de 2017, sin evidencias de enfermedad  <objetivo> metastásica </objetivo> en ese momento.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tMelanoma con enfermedad  <objetivo> metastásica </objetivo> en pulmón y hueso iliaco M1c (0) en paciente con trasplante renal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tVarón de unos 70 años que acude al hospital de día en abril de 2018 para iniciar tratamiento, diagnosticado de melanoma cutáneo en el cuero cabelludo, resecado en varias ocasiones y con evidencia de enfermedad a nivel loco-regional y  <objetivo> metastásica </objetivo> a nivel pulmonar y óseo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tFue diagnosticado de un melanoma de células fusiformes desmoplásico ulcerado con un margen basal de 0,45 mm y lateral cercano a 1,4 mm, a partir de una lesión cutánea en el cuero cabelludo en septiembre de 2017, sin evidencias de enfermedad  <objetivo> metastásica </objetivo> en ese momento.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tMelanoma con enfermedad  <objetivo> metastásica </objetivo> en pulmón y hueso iliaco M1c (0) en paciente con trasplante renal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa Anatomía Patológica de la resección de febrero de 2018 fue compatible con melanoma no desmoplásico, con márgenes libres, índice de Breslow de 1,2 cm, no contemplándose la posibilidad de  <objetivo> metástasis </objetivo> cutánea.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tTiene estado de BRAF nativo, analizado en la muestra del  <objetivo> tumor </objetivo> primario.",
        "8745/3\tMORFOLOGIA_NEOPLASIA\tmelanoma de células fusiformes desmoplásico\tFue diagnosticado de un  <objetivo> melanoma de células fusiformes desmoplásico </objetivo> ulcerado con un margen basal de 0,45 mm y lateral cercano a 1,4 mm, a partir de una lesión cutánea en el cuero cabelludo en septiembre de 2017, sin evidencias de enfermedad metastásica en ese momento.",
        "8772/3\tMORFOLOGIA_NEOPLASIA\tmelanoma de células fusiformes\tFue diagnosticado de un  <objetivo> melanoma de células fusiformes </objetivo> desmoplásico ulcerado con un margen basal de 0,45 mm y lateral cercano a 1,4 mm, a partir de una lesión cutánea en el cuero cabelludo en septiembre de 2017, sin evidencias de enfermedad metastásica en ese momento.",
        "8720/3/H\tMORFOLOGIA_NEOPLASIA\tmelanoma no desmoplásico\tLa Anatomía Patológica de la resección de febrero de 2018 fue compatible con  <objetivo> melanoma no desmoplásico </objetivo>  con márgenes libres, índice de Breslow de 1,2 cm, no contemplándose la posibilidad de metástasis cutánea.",
        "8720/6\tMORFOLOGIA_NEOPLASIA\tMelanoma con enfermedad metastásica\t<objetivo> Melanoma con enfermedad metastásica </objetivo> en pulmón y hueso iliaco M1c (0) en paciente con trasplante renal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1c\tMelanoma con enfermedad metastásica en pulmón y hueso iliaco  <objetivo> M1c </objetivo> (0) en paciente con trasplante renal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cutáneas y pulmonares\tTras seis dosis de inmunoterapia, se aprecia respuesta completa en PET-TC de agosto de 2018 en  <objetivo> lesiones cutáneas y pulmonares </objetivo>  y parcial en hueso iliaco izquierdo que posteriormente ha pasado a ser respuesta completa en PET-TC de febrero de 2019, comparando con el de mayo de 2018, tras 18 dosis de nivolumab."
    ],
    "lines_lemma": [
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tVarón de uno 70 año que acudir al hospital de día en abril de 2018 para iniciar tratamiento , diagnosticado de   <objetivo> melanomar </objetivo> cutáneo en el cuero cabelludo , resecado en varios ocasión y con evidencia de enfermedad a nivel loco-regional y metastásico a nivel pulmonar y óseo .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tser diagnosticar de uno   <objetivo> melanomar </objetivo> de célula fusiformes desmoplásico ulcerado con uno margen basal de 0.45 mm y lateral cercano a 1.4 mm , a partir de uno lesión cutáneo en el cuero cabelludo en septiembre de 2017 , sin evidencia de enfermedad metastásico en ese momento .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tel Anatomía Patológica de el resección de febrero de 2018 ser compatible con   <objetivo> melanomar </objetivo> no desmoplásico , con margen libre , índice de Breslow de 1.2 cm , no contemplar él el posibilidad de metástasis cutáneo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tVarón de uno 70 año que acudir al hospital de día en abril de 2018 para iniciar tratamiento , diagnosticado de melanoma cutáneo en el cuero cabelludo , resecado en varios ocasión y con evidencia de enfermedad a nivel loco-regional y   <objetivo> metastásicar </objetivo> a nivel pulmonar y óseo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tser diagnosticar de uno melanoma de célula fusiformes desmoplásico ulcerado con uno margen basal de 0.45 mm y lateral cercano a 1.4 mm , a partir de uno lesión cutáneo en el cuero cabelludo en septiembre de 2017 , sin evidencia de enfermedad   <objetivo> metastásicar </objetivo> en ese momento .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tmelanomar con enfermedad   <objetivo> metastásicar </objetivo> en pulmón y hueso iliaco M1c ( 0 ) en paciente con trasplante renal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tVarón de uno 70 año que acudir al hospital de día en abril de 2018 para iniciar tratamiento , diagnosticado de melanoma cutáneo en el cuero cabelludo , resecado en varios ocasión y con evidencia de enfermedad a nivel loco-regional y   <objetivo> metastásicar </objetivo> a nivel pulmonar y óseo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tser diagnosticar de uno melanoma de célula fusiformes desmoplásico ulcerado con uno margen basal de 0.45 mm y lateral cercano a 1.4 mm , a partir de uno lesión cutáneo en el cuero cabelludo en septiembre de 2017 , sin evidencia de enfermedad   <objetivo> metastásicar </objetivo> en ese momento .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tmelanomar con enfermedad   <objetivo> metastásicar </objetivo> en pulmón y hueso iliaco M1c ( 0 ) en paciente con trasplante renal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel Anatomía Patológica de el resección de febrero de 2018 ser compatible con melanoma no desmoplásico , con margen libre , índice de Breslow de 1.2 cm , no contemplar él el posibilidad de   <objetivo> metástasi </objetivo> cutáneo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\ttener estado de BRAF nativo , analizado en el muestra del   <objetivo> tumor </objetivo> primario .",
        "8745/3\tMORFOLOGIA_NEOPLASIA\tmelanoma de células fusiformes desmoplásico\tser diagnosticar de uno   <objetivo> melanomar de célula fusiformes desmoplásico </objetivo> ulcerado con uno margen basal de 0.45 mm y lateral cercano a 1.4 mm , a partir de uno lesión cutáneo en el cuero cabelludo en septiembre de 2017 , sin evidencia de enfermedad metastásico en ese momento .",
        "8772/3\tMORFOLOGIA_NEOPLASIA\tmelanoma de células fusiformes\tser diagnosticar de uno   <objetivo> melanomar de célula fusiform </objetivo> desmoplásico ulcerado con uno margen basal de 0.45 mm y lateral cercano a 1.4 mm , a partir de uno lesión cutáneo en el cuero cabelludo en septiembre de 2017 , sin evidencia de enfermedad metastásico en ese momento .",
        "8720/3/H\tMORFOLOGIA_NEOPLASIA\tmelanoma no desmoplásico\tel Anatomía Patológica de el resección de febrero de 2018 ser compatible con   <objetivo> melanomar no desmoplásico </objetivo>   con margen libre , índice de Breslow de 1.2 cm , no contemplar él el posibilidad de metástasis cutáneo .",
        "8720/6\tMORFOLOGIA_NEOPLASIA\tMelanoma con enfermedad metastásica\t<objetivo> Melanoma con enfermedad metastásico </objetivo> en pulmón y hueso iliaco M1c ( 0 ) en paciente con trasplante renal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1c\tmelanomar con enfermedad metastásico en pulmón y hueso iliaco   <objetivo> M1c </objetivo> ( 0 ) en paciente con trasplante renal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cutáneas y pulmonares\ttras seis dosis de inmunoterapia , él apreciar respuesta completo en PET-TC de agosto de 2018 en   <objetivo> lesión cutánea y pulmonar </objetivo>   y parcial en hueso iliaco izquierdo que posteriormente haber pasar a ser respuesta completo en PET-TC de febrero de 2019 , comparar con el de mayo de 2018 , tras 18 dosis de nivolumab ."
    ],
    "pubmed_id": "onco577",
    "split_sentence": [
        "Anamnesis",
        "Varón de unos 70 años que acude al hospital de día en abril de 2018 para iniciar tratamiento, diagnosticado de melanoma cutáneo en el cuero cabelludo, resecado en varias ocasiones y con evidencia de enfermedad a nivel loco-regional y metastásica a nivel pulmonar y óseo.",
        "Tiene estado de BRAF nativo, analizado en la muestra del tumor primario.",
        "Como antecedentes de interés, padece de hipertensión arterial y dislipemia de larga evolución.",
        "Niega consumo de alcohol y es exfumador desde hace más de 20 años.",
        "Presenta también historia de coxartrosis izquierda.",
        "Es de especial relevancia para nuestro caso el trasplante de riñón derecho en octubre de 2010, secundario a insuficiencia renal crónica grave en probable relación con una pielonefritis crónica, tras años en programa de diálisis, sin presentar ninguna complicación mayor postrasplante.",
        "Su tratamiento crónico consiste en tapentadol 100 mg dos veces al día, amlodipino 5 mg un comprimido diario, furosemida 20 mg al día, atorvastatina 20 mg por la noche y como tratamiento inmunosupresor antes de iniciar el tratamiento oncoespecífico: tacrolimus 1 mg dos comprimidos por la mañana, micofenolato 500 mg dos comprimidos al día y prednisona 30 mg cada dos días.",
        "Historia oncológica",
        "Fue diagnosticado de un melanoma de células fusiformes desmoplásico ulcerado con un margen basal de 0,45 mm y lateral cercano a 1,4 mm, a partir de una lesión cutánea en el cuero cabelludo en septiembre de 2017, sin evidencias de enfermedad metastásica en ese momento.",
        "Posteriormente, se hicieron dos nuevas intervenciones por reaparición de lesiones en torno a la primera cirugía, realizándose extirpación en febrero y marzo de 2018.",
        "La Anatomía Patológica de la resección de febrero de 2018 fue compatible con melanoma no desmoplásico, con márgenes libres, índice de Breslow de 1,2 cm, no contemplándose la posibilidad de metástasis cutánea.",
        "La Anatomía Patológica de marzo 2018 fue similar a la previa.",
        "El estudio de la mutación en BRAF en esta pieza fue negativo (wild type).",
        "Exploración física",
        "En la exploración física se observan nódulos compatibles con recaída a nivel del cuero cabelludo, sin otros hallazgos en la auscultación o exploración músculo-esquelética.",
        "Pruebas complementarias",
        "Se realiza estudio de extensión con tomografía de emisión de positrones con tomografía computarizada (PET-TC) en mayo de 2018, donde se describen captaciones patológicas en cuero cabelludo, pulmón y hueso iliaco izquierdo.",
        "Diagnóstico",
        "Melanoma con enfermedad metastásica en pulmón y hueso iliaco M1c (0) en paciente con trasplante renal.",
        "Tratamiento",
        "Tras comentar el caso con su nefrólogo y revisar la literatura, se ajustó el tratamiento inmunosupresor, pasando a tomar tacrolimus 3 mg diarios cuatro días por semana y 2 mg durante los tres días restantes, everolimus 2 mg diarios y tratamiento esteroideo a dosis de 10 mg cada 48 horas.",
        "Por tanto, en la consulta se le ofrece al paciente iniciar tratamiento con nivolumab, inhibidor de receptor de muerte programada 1 (PD-1) en monoterapia, explicando los objetivos y los posibles efectos secundarios (incluyendo la pérdida del injerto renal, en su caso), tras lo cual el paciente acepta el inicio de la misma.",
        "Evolución",
        "Tras seis dosis de inmunoterapia, se aprecia respuesta completa en PET-TC de agosto de 2018 en lesiones cutáneas y pulmonares, y parcial en hueso iliaco izquierdo que posteriormente ha pasado a ser respuesta completa en PET-TC de febrero de 2019, comparando con el de mayo de 2018, tras 18 dosis de nivolumab.",
        "Hasta el momento, no ha tenido toxicidad inmunorrelacionada grado III, a destacar únicamente astenia grado II, manteniendo sus cifras de creatinina previas al inicio del tratamiento."
    ],
    "text": "Anamnesis\nVarón de unos 70 años que acude al hospital de día en abril de 2018 para iniciar tratamiento, diagnosticado de melanoma cutáneo en el cuero cabelludo, resecado en varias ocasiones y con evidencia de enfermedad a nivel loco-regional y metastásica a nivel pulmonar y óseo. Tiene estado de BRAF nativo, analizado en la muestra del tumor primario.\nComo antecedentes de interés, padece de hipertensión arterial y dislipemia de larga evolución. Niega consumo de alcohol y es exfumador desde hace más de 20 años. Presenta también historia de coxartrosis izquierda. Es de especial relevancia para nuestro caso el trasplante de riñón derecho en octubre de 2010, secundario a insuficiencia renal crónica grave en probable relación con una pielonefritis crónica, tras años en programa de diálisis, sin presentar ninguna complicación mayor postrasplante.\nSu tratamiento crónico consiste en tapentadol 100 mg dos veces al día, amlodipino 5 mg un comprimido diario, furosemida 20 mg al día, atorvastatina 20 mg por la noche y como tratamiento inmunosupresor antes de iniciar el tratamiento oncoespecífico: tacrolimus 1 mg dos comprimidos por la mañana, micofenolato 500 mg dos comprimidos al día y prednisona 30 mg cada dos días.\n\nHistoria oncológica\nFue diagnosticado de un melanoma de células fusiformes desmoplásico ulcerado con un margen basal de 0,45 mm y lateral cercano a 1,4 mm, a partir de una lesión cutánea en el cuero cabelludo en septiembre de 2017, sin evidencias de enfermedad metastásica en ese momento. Posteriormente, se hicieron dos nuevas intervenciones por reaparición de lesiones en torno a la primera cirugía, realizándose extirpación en febrero y marzo de 2018. La Anatomía Patológica de la resección de febrero de 2018 fue compatible con melanoma no desmoplásico, con márgenes libres, índice de Breslow de 1,2 cm, no contemplándose la posibilidad de metástasis cutánea. La Anatomía Patológica de marzo 2018 fue similar a la previa. El estudio de la mutación en BRAF en esta pieza fue negativo (wild type).\n\nExploración física\nEn la exploración física se observan nódulos compatibles con recaída a nivel del cuero cabelludo, sin otros hallazgos en la auscultación o exploración músculo-esquelética.\n\nPruebas complementarias\nSe realiza estudio de extensión con tomografía de emisión de positrones con tomografía computarizada (PET-TC) en mayo de 2018, donde se describen captaciones patológicas en cuero cabelludo, pulmón y hueso iliaco izquierdo.\n\nDiagnóstico\nMelanoma con enfermedad metastásica en pulmón y hueso iliaco M1c (0) en paciente con trasplante renal.\n\nTratamiento\nTras comentar el caso con su nefrólogo y revisar la literatura, se ajustó el tratamiento inmunosupresor, pasando a tomar tacrolimus 3 mg diarios cuatro días por semana y 2 mg durante los tres días restantes, everolimus 2 mg diarios y tratamiento esteroideo a dosis de 10 mg cada 48 horas. Por tanto, en la consulta se le ofrece al paciente iniciar tratamiento con nivolumab, inhibidor de receptor de muerte programada 1 (PD-1) en monoterapia, explicando los objetivos y los posibles efectos secundarios (incluyendo la pérdida del injerto renal, en su caso), tras lo cual el paciente acepta el inicio de la misma.\n\nEvolución\nTras seis dosis de inmunoterapia, se aprecia respuesta completa en PET-TC de agosto de 2018 en lesiones cutáneas y pulmonares, y parcial en hueso iliaco izquierdo que posteriormente ha pasado a ser respuesta completa en PET-TC de febrero de 2019, comparando con el de mayo de 2018, tras 18 dosis de nivolumab. Hasta el momento, no ha tenido toxicidad inmunorrelacionada grado III, a destacar únicamente astenia grado II, manteniendo sus cifras de creatinina previas al inicio del tratamiento."
}