{
    "entities": [
        [
            266,
            276,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            558,
            568,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1800,
            1807,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            921,
            975,
            "carcinoma infiltrante pobremente diferenciado a ductal",
            "MORFOLOGIA_NEOPLASIA",
            "8500/33"
        ],
        [
            921,
            986,
            "carcinoma infiltrante pobremente diferenciado a ductal y escamosa",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            1064,
            1088,
            "neoformación infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1/H"
        ],
        [
            1424,
            1464,
            "adenocarcinoma con diferenciación ductal",
            "MORFOLOGIA_NEOPLASIA",
            "8500/33"
        ],
        [
            1483,
            1490,
            "T4bNxMx",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En junio de 2011, la paciente acude por epífora y aparición de  <objetivo> tumoración </objetivo> en el canto interno del ojo izquierdo.",
        "Se realizó una tomografía computarizada (TC) de órbita (07/2011) en la que se objetivó una  <objetivo> tumoración </objetivo> a nivel del canto interno del ojo izquierdo con componente extraconal e intraconal que contacta con el globo ocular y el músculo recto interno, desplazándolos medialmente.",
        "En junio de 2011, la paciente acude por epífora y aparición de  <objetivo> tumoración </objetivo> en el canto interno del ojo izquierdo.",
        "Se realizó una tomografía computarizada (TC) de órbita (07/2011) en la que se objetivó una  <objetivo> tumoración </objetivo> a nivel del canto interno del ojo izquierdo con componente extraconal e intraconal que contacta con el globo ocular y el músculo recto interno, desplazándolos medialmente.",
        "Se consideró a la paciente candidata a un tratamiento con radioterapia (RDT) y quimioterapia (QT) concomitante esquema cisplatino 100 mg/m2 cada 21 días durante 3 ciclos y radioterapia durante 6 semanas, administrándose una dosis de total de 60 Gy sobre lecho  <objetivo> tumoral </objetivo> con márgenes con combinación de fotones de 6 y 15 Mv.",
        "El diagnóstico anatomopatológico (AP) revela  <objetivo> carcinoma infiltrante pobremente diferenciado a ductal </objetivo> y escamosa.",
        "El diagnóstico anatomopatológico (AP) revela  <objetivo> carcinoma infiltrante pobremente diferenciado a ductal y escamosa </objetivo> ",
        "La resonancia megnética (RM) cráneo-orbitaria en marzo de 2013 mostraba una  <objetivo> neoformación infiltrante </objetivo> que afecta a la musculatura extrínseca a nivel del recto lateral, globo ocular y etmoides anterior izquierdo, conducto lagrimal izquierdo y tejidos subcutáneos.",
        "Se le realiza segunda intervención en abril de 2013, que consiste en la exanteración orbitaria, con diagnóstico (AP) de  <objetivo> adenocarcinoma con diferenciación ductal </objetivo> del saco lagrimal T4bNxMx, estadio IV B, con márgenes libres.",
        "Se le realiza segunda intervención en abril de 2013, que consiste en la exanteración orbitaria, con diagnóstico (AP) de adenocarcinoma con diferenciación ductal del saco lagrimal  <objetivo> T4bNxMx </objetivo>  estadio IV B, con márgenes libres."
    ],
    "lines_lemma": [
        "en junio de 2011 , el paciente acudir por epífora y aparición de   <objetivo> tumoración </objetivo> en el canto interno del ojo izquierdo .",
        "él realizar uno tomografía computarizado ( TC ) de órbita ( 07/2011 ) en el que él objetivar uno   <objetivo> tumoración </objetivo> a nivel del canto interno del ojo izquierdo con componente extraconal e intraconal que contactar con el globo ocular y el músculo recto interno , desplazándolo medialmente .",
        "en junio de 2011 , el paciente acudir por epífora y aparición de   <objetivo> tumoración </objetivo> en el canto interno del ojo izquierdo .",
        "él realizar uno tomografía computarizado ( TC ) de órbita ( 07/2011 ) en el que él objetivar uno   <objetivo> tumoración </objetivo> a nivel del canto interno del ojo izquierdo con componente extraconal e intraconal que contactar con el globo ocular y el músculo recto interno , desplazándolo medialmente .",
        "él considerar a el paciente candidata a uno tratamiento con radioterapia ( RDT ) y quimioterapia ( QT ) concomitante esquema cisplatino 100 mg / m2 cada 21 día durante 3 ciclo y radioterapiar durante 6 semana , administrar él uno dosis de total de 60 gy sobre lecho   <objetivo> tumoral </objetivo> con margen con combinación de fotón de 6 y 15 Mv .",
        "el diagnóstico anatomopatológico ( AP ) revelar   <objetivo> carcinomar infiltrante pobremente diferenciado a ductal </objetivo> y escamós .",
        "el diagnóstico anatomopatológico ( AP ) revelar   <objetivo> carcinomar infiltrante pobremente diferenciado a ductal y escamós </objetivo>",
        "el resonancia megnético ( RM ) cráneo-orbitaria en marzo de 2013 mostrar uno   <objetivo> neoformación infiltrante </objetivo> que afectar a el musculatura extrínsecar a nivel del recto lateral , globo ocular y etmoid anterior izquierdo , conducto lagrimal izquierdo y tejido subcutáneo .",
        "él él realizar segundo intervención en abril de 2013 , que consistir en el exanteración orbitario , con diagnóstico ( AP ) de   <objetivo> adenocarcinomar con diferenciación ductal </objetivo> del saco lagrimal T4bNxMx , estadio IV B , con margen libre .",
        "él él realizar segundo intervención en abril de 2013 , que consistir en el exanteración orbitario , con diagnóstico ( AP ) de adenocarcinoma con diferenciación ductal del saco lagrimal   <objetivo> T4bNxMx </objetivo>   estadio IV B , con margen libre ."
    ],
    "pubmed_id": "onco1439",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 64 años, sin antecedente de interés, que es diagnosticada de obstrucción de vía lagrimal izquierda.",
        "Se interviene en enero de 2009, practicándole una dacriocistorrinostomía izquierda.",
        "En junio de 2011, la paciente acude por epífora y aparición de tumoración en el canto interno del ojo izquierdo.",
        "Examen físico",
        "Destaca masa orbitaria a nivel del canto interno, que provoca desplazamiento axial y lateral del globo ocular.",
        "Pruebas complementarias",
        "Se realizó una tomografía computarizada (TC) de órbita (07/2011) en la que se objetivó una tumoración a nivel del canto interno del ojo izquierdo con componente extraconal e intraconal que contacta con el globo ocular y el músculo recto interno, desplazándolos medialmente.",
        "En febrero de 2012 se realiza intervención quirúrgica consistente en exéresis parcial de la lesión, biopsia e intubación vía lagrimal.",
        "El diagnóstico anatomopatológico (AP) revela carcinoma infiltrante pobremente diferenciado a ductal y escamosa.",
        "La resonancia megnética (RM) cráneo-orbitaria en marzo de 2013 mostraba una neoformación infiltrante que afecta a la musculatura extrínseca a nivel del recto lateral, globo ocular y etmoides anterior izquierdo, conducto lagrimal izquierdo y tejidos subcutáneos.",
        "No se observa infiltración intracraneal.",
        "Diagnóstico",
        "Se le realiza segunda intervención en abril de 2013, que consiste en la exanteración orbitaria, con diagnóstico (AP) de adenocarcinoma con diferenciación ductal del saco lagrimal T4bNxMx, estadio IV B, con márgenes libres.",
        "Tratamiento",
        "Se consideró a la paciente candidata a un tratamiento con radioterapia (RDT) y quimioterapia (QT) concomitante esquema cisplatino 100 mg/m2 cada 21 días durante 3 ciclos y radioterapia durante 6 semanas, administrándose una dosis de total de 60 Gy sobre lecho tumoral con márgenes con combinación de fotones de 6 y 15 Mv.",
        "Tratamiento realizado sin toxicidad de grado III-IV.",
        "Evolución",
        "Actualmente, la paciente se encuentra en remisión completa y sigue revisiones periódicas en consultas.",
        "Presenta un intervalo libre de enfermedad (ILE) de 14 meses."
    ],
    "text": "Anamnesis\nMujer de 64 años, sin antecedente de interés, que es diagnosticada de obstrucción de vía lagrimal izquierda. Se interviene en enero de 2009, practicándole una dacriocistorrinostomía izquierda.\nEn junio de 2011, la paciente acude por epífora y aparición de tumoración en el canto interno del ojo izquierdo.\n\nExamen físico\nDestaca masa orbitaria a nivel del canto interno, que provoca desplazamiento axial y lateral del globo ocular.\n\nPruebas complementarias\nSe realizó una tomografía computarizada (TC) de órbita (07/2011) en la que se objetivó una tumoración a nivel del canto interno del ojo izquierdo con componente extraconal e intraconal que contacta con el globo ocular y el músculo recto interno, desplazándolos medialmente.\nEn febrero de 2012 se realiza intervención quirúrgica consistente en exéresis parcial de la lesión, biopsia e intubación vía lagrimal. El diagnóstico anatomopatológico (AP) revela carcinoma infiltrante pobremente diferenciado a ductal y escamosa.\nLa resonancia megnética (RM) cráneo-orbitaria en marzo de 2013 mostraba una neoformación infiltrante que afecta a la musculatura extrínseca a nivel del recto lateral, globo ocular y etmoides anterior izquierdo, conducto lagrimal izquierdo y tejidos subcutáneos. No se observa infiltración intracraneal.\n\nDiagnóstico\nSe le realiza segunda intervención en abril de 2013, que consiste en la exanteración orbitaria, con diagnóstico (AP) de adenocarcinoma con diferenciación ductal del saco lagrimal T4bNxMx, estadio IV B, con márgenes libres.\n\nTratamiento\nSe consideró a la paciente candidata a un tratamiento con radioterapia (RDT) y quimioterapia (QT) concomitante esquema cisplatino 100 mg/m2 cada 21 días durante 3 ciclos y radioterapia durante 6 semanas, administrándose una dosis de total de 60 Gy sobre lecho tumoral con márgenes con combinación de fotones de 6 y 15 Mv. Tratamiento realizado sin toxicidad de grado III-IV.\n\nEvolución\nActualmente, la paciente se encuentra en remisión completa y sigue revisiones periódicas en consultas. Presenta un intervalo libre de enfermedad (ILE) de 14 meses."
}