{
    "entities": [
        [
            268,
            274,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            297,
            303,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            351,
            360,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            223,
            228,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            826,
            845,
            "tumor multicéntrico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1/H"
        ],
        [
            1203,
            1222,
            "tumor multicéntrico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1/H"
        ],
        [
            1224,
            1270,
            "carcinoma ductal infiltrante de 15 mm grado II",
            "MORFOLOGIA_NEOPLASIA",
            "8500/32"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Como antecedentes oncológicos familiares cabe destacar padre fallecido por un tumor cerebral, tía materna diagnosticada de  <objetivo> cáncer </objetivo> de mama y hermana con cáncer de útero.",
        "Como antecedentes oncológicos familiares cabe destacar padre fallecido por un tumor cerebral, tía materna diagnosticada de  <objetivo> cáncer </objetivo> de mama y hermana con cáncer de útero.",
        "Se diagnostica en febrero de 2007 de  <objetivo> neoplasia </objetivo> mamaria tras un hallazgo mamográfico.",
        "Como antecedentes oncológicos familiares cabe destacar padre fallecido por un  <objetivo> tumor </objetivo> cerebral, tía materna diagnosticada de cáncer de mama y hermana con cáncer de útero.",
        "En la mamografía/ecografía del diagnóstico se objetiva la presencia de un  <objetivo> tumor </objetivo> multicéntrico que se confirma tras la realización de una RM mamaria.",
        "El resultado de la anatomía patológica confirma la presencia de un  <objetivo> tumor </objetivo> multicéntrico, carcinoma ductal infiltrante de 15 mm grado II con infiltración de linfáticos dérmicos, sin invasión vascular, perineural ni dérmica.",
        "En la mamografía/ecografía del diagnóstico se objetiva la presencia de un  <objetivo> tumor multicéntrico </objetivo> que se confirma tras la realización de una RM mamaria.",
        "El resultado de la anatomía patológica confirma la presencia de un  <objetivo> tumor multicéntrico </objetivo>  carcinoma ductal infiltrante de 15 mm grado II con infiltración de linfáticos dérmicos, sin invasión vascular, perineural ni dérmica.",
        "En la mamografía/ecografía del diagnóstico se objetiva la presencia de un  <objetivo> tumor multicéntrico </objetivo> que se confirma tras la realización de una RM mamaria.",
        "El resultado de la anatomía patológica confirma la presencia de un  <objetivo> tumor multicéntrico </objetivo>  carcinoma ductal infiltrante de 15 mm grado II con infiltración de linfáticos dérmicos, sin invasión vascular, perineural ni dérmica.",
        "El resultado de la anatomía patológica confirma la presencia de un tumor multicéntrico,  <objetivo> carcinoma ductal infiltrante de 15 mm grado II </objetivo> con infiltración de linfáticos dérmicos, sin invasión vascular, perineural ni dérmica."
    ],
    "lines_lemma": [
        "como antecedente oncológico familiar caber destacar padre fallecido por uno tumor cerebral , tir maternar diagnosticado de   <objetivo> cáncer </objetivo> de mama y hermana con cáncer de útero .",
        "como antecedente oncológico familiar caber destacar padre fallecido por uno tumor cerebral , tir maternar diagnosticado de   <objetivo> cáncer </objetivo> de mama y hermana con cáncer de útero .",
        "él diagnosticar en febrero de 2007 de   <objetivo> neoplasio </objetivo> mamario tras uno hallazgo mamográfico .",
        "como antecedente oncológico familiar caber destacar padre fallecido por uno   <objetivo> tumor </objetivo> cerebral , tir maternar diagnosticado de cáncer de mama y hermana con cáncer de útero .",
        "en el mamografía / ecografía del diagnóstico él objetiir el presencia de uno   <objetivo> tumor </objetivo> multicéntrico que él confirmar tras el realización de uno RM mamario .",
        "el resultado de el anatomía patológico confirmar el presencia de uno   <objetivo> tumor </objetivo> multicéntrico , carcinoma ductal infiltrante de 15 mm grado II con infiltración de linfático dérmico , sin invasión vascular , perineural ni dérmica .",
        "en el mamografía / ecografía del diagnóstico él objetiir el presencia de uno   <objetivo> tumor multicéntrico </objetivo> que él confirmar tras el realización de uno RM mamario .",
        "el resultado de el anatomía patológico confirmar el presencia de uno   <objetivo> tumor multicéntrico </objetivo>   carcinoma ductal infiltrante de 15 mm grado II con infiltración de linfático dérmico , sin invasión vascular , perineural ni dérmica .",
        "en el mamografía / ecografía del diagnóstico él objetiir el presencia de uno   <objetivo> tumor multicéntrico </objetivo> que él confirmar tras el realización de uno RM mamario .",
        "el resultado de el anatomía patológico confirmar el presencia de uno   <objetivo> tumor multicéntrico </objetivo>   carcinoma ductal infiltrante de 15 mm grado II con infiltración de linfático dérmico , sin invasión vascular , perineural ni dérmica .",
        "el resultado de el anatomía patológico confirmar el presencia de uno tumor multicéntrico ,   <objetivo> carcinomar ductal infiltrante de 15 mm grado II </objetivo> con infiltración de linfático dérmico , sin invasión vascular , perineural ni dérmica ."
    ],
    "pubmed_id": "onco1199",
    "split_sentence": [
        "Anamnesis",
        "Se trata de una paciente mujer de 63 años, sin antecedentes personales relevantes,menopáusica a los 50 años sin sangrados posteriores.",
        "Como antecedentes oncológicos familiares cabe destacar padre fallecido por un tumor cerebral, tía materna diagnosticada de cáncer de mama y hermana con cáncer de útero.",
        "Se diagnostica en febrero de 2007 de neoplasia mamaria tras un hallazgo mamográfico.",
        "Examen físico",
        "A su llegada a nuestro Servicio presentaba la siguiente exploración física: consciente y orientada.",
        "No adenopatías palpables.",
        "Cicatrices de mastectomías en buen estado, sin signos de recidiva.",
        "Auscultación cardiopulmonar sin alteraciones.",
        "No organomegalias ni masas abdominales.",
        "No ascitis.",
        "No edemas maleolares.",
        "Pruebas complementarias",
        "En la mamografía/ecografía del diagnóstico se objetiva la presencia de un tumor multicéntrico que se confirma tras la realización de una RM mamaria.",
        "Diagnóstico",
        "En marzo del 2007 es intervenida quirúrgicamente por el Servicio de Ginecología, llevándose a cabo una mastectomía con linfadenectomía axilar con colocación de prótesis inmediata.",
        "El estudio de extensión resulta negativo.",
        "El resultado de la anatomía patológica confirma la presencia de un tumor multicéntrico, carcinoma ductal infiltrante de 15 mm grado II con infiltración de linfáticos dérmicos, sin invasión vascular, perineural ni dérmica.",
        "HER 2 +, RP 10% RE 95% Ki 15% 1/17 ganglios afectos.",
        "Tratamiento",
        "En mayo del 2007 inicia tratamiento oncológico adyuvante con esquema TAC del que recibe 4 ciclos hasta el 20/7/2007; posteriormente continúa con docetaxel + carboplatino + trastuzumab semanal durante 3 ciclos hasta octubre de 2007, pasando a trastuzumab de mantenimiento x 12 hasta julio de 2008.",
        "Evolución",
        "En septiembre de 2009, estando la paciente en seguimiento, se procede a la reconstrucción mamaria bilateral.",
        "En octubre de 2013 presenta un cuadro de lesiones asintomáticas nodulares subcutáneas de superficie eritematoviolácea y consistencia firme no adheridas a planos profundas en las flexuras cubitales y el dorso de ambas manos, y pápulas eritematoanaranjadas en el antebrazo derecho y lesiones similares sobre la cicatriz de la región submamaria derecha.",
        "Se procede a la realización de biopsia de las mismas, demostrándose la presencia de granulomas sarcoideos, dados los antecedentes de la paciente se sospecha una reacción granulomatosa tipo cuerpo extraño en relación con la colocación de las prótesis mamarias.",
        "Tras la retirada de las prótesis la paciente presenta mejoría clínica significativa.",
        "La migración de silicona por implante roto es un evento muy raro, siendo la incidencia difícilmente valorable, pues son muchas las roturas silenciosas que pasan desapercibidas.",
        "La rotura suele producirse a los 6-7 años, con una incidencia acumulada de rotura del 15,1%.",
        "El riesgo de rotura según la FDA es del 5,3% al año (roturas intra y extracapsulares, siendo el riesgo exclusivamente de las extracapsulares menor, en torno al 0,1-1% al año).",
        "Cuando la silicona traspasa la cápsula, los pacientes pueden presentar síntomas tales como nódulos, adenopatías axilares o cambios inflamatorios en la piel debido a la infiltración de la silicona en la dermis.",
        "La fuga extracapsular puede causar granulomas adyacentes a la cápsula por estímulo de las células T. La formación de granulomas sigue unas vías etiopatogénicas similares a las que se han visto en la sarcoidosis, habiéndose demostrado que la capacidad de producir daños en el organismo no es por la toxicidad del gel, sino por la capacidad de la silicona de inducir una reacción a nivel local.",
        "La migración de la silicona por el organismo se produce por vía linfática con implante íntegro o con implante roto.",
        "El mecanismo de migración de la silicona no está bien establecido, se cree que es debido a la pérdida de viscosidad de la silicona o por transporte de microgotas por los macrófagos.",
        "En aquellas pacientes en las que se produce una migración de la silicona, se ha visto que desarrollan Ac IgG antisilicona alrededor de la cápsula; sin embargo, no está demostrado que el riesgo de ser diagnosticado de una enfermedad autoinmune sea mayor.",
        "En conclusión: los implantes de silicona, usados ampliamente desde hace más de 50 años, presentan un grado de satisfacción muy elevado, si bien un porcentaje de pacientes significativo experimenta complicaciones locales y la reintervención quirúrgica no es, por lo tanto, infrecuente."
    ],
    "text": "Anamnesis\nSe trata de una paciente mujer de 63 años, sin antecedentes personales relevantes,menopáusica a los 50 años sin sangrados posteriores. Como antecedentes oncológicos familiares cabe destacar padre fallecido por un tumor cerebral, tía materna diagnosticada de cáncer de mama y hermana con cáncer de útero.\nSe diagnostica en febrero de 2007 de neoplasia mamaria tras un hallazgo mamográfico.\n\nExamen físico\nA su llegada a nuestro Servicio presentaba la siguiente exploración física: consciente y orientada. No adenopatías palpables. Cicatrices de mastectomías en buen estado, sin signos de recidiva. Auscultación cardiopulmonar sin alteraciones. No organomegalias ni masas abdominales. No ascitis. No edemas maleolares.\n\nPruebas complementarias\nEn la mamografía/ecografía del diagnóstico se objetiva la presencia de un tumor multicéntrico que se confirma tras la realización de una RM mamaria.\n\nDiagnóstico\nEn marzo del 2007 es intervenida quirúrgicamente por el Servicio de Ginecología, llevándose a cabo una mastectomía con linfadenectomía axilar con colocación de prótesis inmediata.\nEl estudio de extensión resulta negativo.\nEl resultado de la anatomía patológica confirma la presencia de un tumor multicéntrico, carcinoma ductal infiltrante de 15 mm grado II con infiltración de linfáticos dérmicos, sin invasión vascular, perineural ni dérmica. HER 2 +, RP 10% RE 95% Ki 15% 1/17 ganglios afectos.\n\nTratamiento\nEn mayo del 2007 inicia tratamiento oncológico adyuvante con esquema TAC del que recibe 4 ciclos hasta el 20/7/2007; posteriormente continúa con docetaxel + carboplatino + trastuzumab semanal durante 3 ciclos hasta octubre de 2007, pasando a trastuzumab de mantenimiento x 12 hasta julio de 2008.\n\nEvolución\nEn septiembre de 2009, estando la paciente en seguimiento, se procede a la reconstrucción mamaria bilateral.\nEn octubre de 2013 presenta un cuadro de lesiones asintomáticas nodulares subcutáneas de superficie eritematoviolácea y consistencia firme no adheridas a planos profundas en las flexuras cubitales y el dorso de ambas manos, y pápulas eritematoanaranjadas en el antebrazo derecho y lesiones similares sobre la cicatriz de la región submamaria derecha. Se procede a la realización de biopsia de las mismas, demostrándose la presencia de granulomas sarcoideos, dados los antecedentes de la paciente se sospecha una reacción granulomatosa tipo cuerpo extraño en relación con la colocación de las prótesis mamarias.\nTras la retirada de las prótesis la paciente presenta mejoría clínica significativa.\nLa migración de silicona por implante roto es un evento muy raro, siendo la incidencia difícilmente valorable, pues son muchas las roturas silenciosas que pasan desapercibidas. La rotura suele producirse a los 6-7 años, con una incidencia acumulada de rotura del 15,1%. El riesgo de rotura según la FDA es del 5,3% al año (roturas intra y extracapsulares, siendo el riesgo exclusivamente de las extracapsulares menor, en torno al 0,1-1% al año).\nCuando la silicona traspasa la cápsula, los pacientes pueden presentar síntomas tales como nódulos, adenopatías axilares o cambios inflamatorios en la piel debido a la infiltración de la silicona en la dermis.\nLa fuga extracapsular puede causar granulomas adyacentes a la cápsula por estímulo de las células T. La formación de granulomas sigue unas vías etiopatogénicas similares a las que se han visto en la sarcoidosis, habiéndose demostrado que la capacidad de producir daños en el organismo no es por la toxicidad del gel, sino por la capacidad de la silicona de inducir una reacción a nivel local.\nLa migración de la silicona por el organismo se produce por vía linfática con implante íntegro o con implante roto.\nEl mecanismo de migración de la silicona no está bien establecido, se cree que es debido a la pérdida de viscosidad de la silicona o por transporte de microgotas por los macrófagos.\nEn aquellas pacientes en las que se produce una migración de la silicona, se ha visto que desarrollan Ac IgG antisilicona alrededor de la cápsula; sin embargo, no está demostrado que el riesgo de ser diagnosticado de una enfermedad autoinmune sea mayor.\nEn conclusión: los implantes de silicona, usados ampliamente desde hace más de 50 años, presentan un grado de satisfacción muy elevado, si bien un porcentaje de pacientes significativo experimenta complicaciones locales y la reintervención quirúrgica no es, por lo tanto, infrecuente.\n"
}