{
    "entities": [
        [
            157,
            181,
            "carcinomas basocelulares",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ],
        [
            357,
            381,
            "carcinomas basocelulares",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ],
        [
            813,
            837,
            "carcinomas basocelulares",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ],
        [
            7629,
            7653,
            "carcinomas basocelulares",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ],
        [
            91,
            109,
            "síndrome de Gorlin",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ],
        [
            592,
            601,
            "desmoides",
            "MORFOLOGIA_NEOPLASIA",
            "8821/1"
        ],
        [
            7475,
            7495,
            "enfermedad de Gorlin",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tEn seguimiento por Dermatología por múltiples  <objetivo> carcinomas basocelulares </objetivo>  hasta el año 2015, se decidió mantener un tratamiento con fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tAdemás, ha requerido múltiples intervenciones quirúrgicas; llevándose a cabo la resección de múltiples  <objetivo> carcinomas basocelulares </objetivo> no subsidiarios de tratamiento con fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tComienza su seguimiento en Oncología Médica, en febrero de 2016, dado imposibilidad de continuar tratando los  <objetivo> carcinomas basocelulares </objetivo> mediante fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tDesde el punto de vista de su enfermedad de Gorlin, no se ha vuelto a reiniciar el tratamiento con vismodegib; lo que ha llevado a una progresión tanto en el número como tamaño de sus  <objetivo> carcinomas basocelulares </objetivo>  pendiente de evolución y de valorar nuevas opciones de tratamiento.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tEn seguimiento por Dermatología por múltiples  <objetivo> carcinomas basocelulares </objetivo>  hasta el año 2015, se decidió mantener un tratamiento con fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tAdemás, ha requerido múltiples intervenciones quirúrgicas; llevándose a cabo la resección de múltiples  <objetivo> carcinomas basocelulares </objetivo> no subsidiarios de tratamiento con fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tComienza su seguimiento en Oncología Médica, en febrero de 2016, dado imposibilidad de continuar tratando los  <objetivo> carcinomas basocelulares </objetivo> mediante fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tDesde el punto de vista de su enfermedad de Gorlin, no se ha vuelto a reiniciar el tratamiento con vismodegib; lo que ha llevado a una progresión tanto en el número como tamaño de sus  <objetivo> carcinomas basocelulares </objetivo>  pendiente de evolución y de valorar nuevas opciones de tratamiento.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tEn seguimiento por Dermatología por múltiples  <objetivo> carcinomas basocelulares </objetivo>  hasta el año 2015, se decidió mantener un tratamiento con fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tAdemás, ha requerido múltiples intervenciones quirúrgicas; llevándose a cabo la resección de múltiples  <objetivo> carcinomas basocelulares </objetivo> no subsidiarios de tratamiento con fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tComienza su seguimiento en Oncología Médica, en febrero de 2016, dado imposibilidad de continuar tratando los  <objetivo> carcinomas basocelulares </objetivo> mediante fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tDesde el punto de vista de su enfermedad de Gorlin, no se ha vuelto a reiniciar el tratamiento con vismodegib; lo que ha llevado a una progresión tanto en el número como tamaño de sus  <objetivo> carcinomas basocelulares </objetivo>  pendiente de evolución y de valorar nuevas opciones de tratamiento.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tEn seguimiento por Dermatología por múltiples  <objetivo> carcinomas basocelulares </objetivo>  hasta el año 2015, se decidió mantener un tratamiento con fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tAdemás, ha requerido múltiples intervenciones quirúrgicas; llevándose a cabo la resección de múltiples  <objetivo> carcinomas basocelulares </objetivo> no subsidiarios de tratamiento con fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tComienza su seguimiento en Oncología Médica, en febrero de 2016, dado imposibilidad de continuar tratando los  <objetivo> carcinomas basocelulares </objetivo> mediante fototerapia.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tDesde el punto de vista de su enfermedad de Gorlin, no se ha vuelto a reiniciar el tratamiento con vismodegib; lo que ha llevado a una progresión tanto en el número como tamaño de sus  <objetivo> carcinomas basocelulares </objetivo>  pendiente de evolución y de valorar nuevas opciones de tratamiento.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tsíndrome de Gorlin\tPaciente varón de 33 años que, como antecedente personal importante, presenta un  <objetivo> síndrome de Gorlin </objetivo> ",
        "8821/1\tMORFOLOGIA_NEOPLASIA\tdesmoides\tPor otro lado, se han resecado múltiples quistes  <objetivo> desmoides </objetivo>  en la espalda, a nivel del cervical derecho, a nivel del braquial derecho y en la mano ipsilateral.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tenfermedad de Gorlin\tDesde el punto de vista de su  <objetivo> enfermedad de Gorlin </objetivo>  no se ha vuelto a reiniciar el tratamiento con vismodegib; lo que ha llevado a una progresión tanto en el número como tamaño de sus carcinomas basocelulares, pendiente de evolución y de valorar nuevas opciones de tratamiento."
    ],
    "lines_lemma": [
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\ten seguimiento por Dermatología por múltiple   <objetivo> carcinoma basocelular </objetivo>   hasta el año 2015 , él decidir mantener uno tratamiento con fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tademás , haber requerir múltiple intervención quirúrgico ; llevar él a cabo el resección de múltiple   <objetivo> carcinoma basocelular </objetivo> no subsidiario de tratamiento con fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tcomenzar su seguimiento en Oncología Médica , en febrero de 2016 , dado imposibilidad de continuar tratar el   <objetivo> carcinoma basocelular </objetivo> mediante fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tdesde el punto de vista de su enfermedad de Gorlin , no él haber volver a reiniciar el tratamiento con vismodegib ; él que haber llevar a uno progresión tanto en el número como tamaño de su   <objetivo> carcinoma basocelular </objetivo>   pendiente de evolución y de valorar nuevo opción de tratamiento .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\ten seguimiento por Dermatología por múltiple   <objetivo> carcinoma basocelular </objetivo>   hasta el año 2015 , él decidir mantener uno tratamiento con fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tademás , haber requerir múltiple intervención quirúrgico ; llevar él a cabo el resección de múltiple   <objetivo> carcinoma basocelular </objetivo> no subsidiario de tratamiento con fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tcomenzar su seguimiento en Oncología Médica , en febrero de 2016 , dado imposibilidad de continuar tratar el   <objetivo> carcinoma basocelular </objetivo> mediante fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tdesde el punto de vista de su enfermedad de Gorlin , no él haber volver a reiniciar el tratamiento con vismodegib ; él que haber llevar a uno progresión tanto en el número como tamaño de su   <objetivo> carcinoma basocelular </objetivo>   pendiente de evolución y de valorar nuevo opción de tratamiento .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\ten seguimiento por Dermatología por múltiple   <objetivo> carcinoma basocelular </objetivo>   hasta el año 2015 , él decidir mantener uno tratamiento con fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tademás , haber requerir múltiple intervención quirúrgico ; llevar él a cabo el resección de múltiple   <objetivo> carcinoma basocelular </objetivo> no subsidiario de tratamiento con fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tcomenzar su seguimiento en Oncología Médica , en febrero de 2016 , dado imposibilidad de continuar tratar el   <objetivo> carcinoma basocelular </objetivo> mediante fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tdesde el punto de vista de su enfermedad de Gorlin , no él haber volver a reiniciar el tratamiento con vismodegib ; él que haber llevar a uno progresión tanto en el número como tamaño de su   <objetivo> carcinoma basocelular </objetivo>   pendiente de evolución y de valorar nuevo opción de tratamiento .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\ten seguimiento por Dermatología por múltiple   <objetivo> carcinoma basocelular </objetivo>   hasta el año 2015 , él decidir mantener uno tratamiento con fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tademás , haber requerir múltiple intervención quirúrgico ; llevar él a cabo el resección de múltiple   <objetivo> carcinoma basocelular </objetivo> no subsidiario de tratamiento con fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tcomenzar su seguimiento en Oncología Médica , en febrero de 2016 , dado imposibilidad de continuar tratar el   <objetivo> carcinoma basocelular </objetivo> mediante fototerapia .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tdesde el punto de vista de su enfermedad de Gorlin , no él haber volver a reiniciar el tratamiento con vismodegib ; él que haber llevar a uno progresión tanto en el número como tamaño de su   <objetivo> carcinoma basocelular </objetivo>   pendiente de evolución y de valorar nuevo opción de tratamiento .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tsíndrome de Gorlin\tPaciente varón de 33 año que , como antecedente personal importante , presentar uno   <objetivo> síndromir de Gorlin </objetivo>",
        "8821/1\tMORFOLOGIA_NEOPLASIA\tdesmoides\tpor otro lado , él haber resecar múltiple quist   <objetivo> desmoid </objetivo>   en el espalda , a nivel del cervical derecho , a nivel del braquial derecho y en el mano ipsilateral .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tenfermedad de Gorlin\tdesde el punto de vista de su   <objetivo> enfermedad de Gorlin </objetivo>   no él haber volver a reiniciar el tratamiento con vismodegib ; él que haber llevar a uno progresión tanto en el número como tamaño de su carcinoma basocelular , pendiente de evolución y de valorar nuevo opción de tratamiento ."
    ],
    "pubmed_id": "onco827",
    "split_sentence": [
        "Anamnesis",
        "Paciente varón de 33 años que, como antecedente personal importante, presenta un síndrome de Gorlin.",
        "En seguimiento por Dermatología por múltiples carcinomas basocelulares, hasta el año 2015, se decidió mantener un tratamiento con fototerapia.",
        "Además, ha requerido múltiples intervenciones quirúrgicas; llevándose a cabo la resección de múltiples carcinomas basocelulares no subsidiarios de tratamiento con fototerapia.",
        "En el año 2011, se resecaron 5 queratoquistes y se ha realizado la exodoncia de 3 piezas dentales (47, 36 y 24).",
        "Por otro lado, se han resecado múltiples quistes desmoides, en la espalda, a nivel del cervical derecho, a nivel del braquial derecho y en la mano ipsilateral.",
        "Comienza su seguimiento en Oncología Médica, en febrero de 2016, dado imposibilidad de continuar tratando los carcinomas basocelulares mediante fototerapia.",
        "Tras una primera valoración, se inicia tratamiento con itraconazol en marzo del 2016, que el paciente mantiene con una muy buena tolerancia inicial, y con respuesta clínica, hasta abril de 2017, donde se objetiva progresión a nivel de la cara, antebrazos y manos.",
        "Se decide iniciar tratamiento con vismodegib a dosis de 150 mg/día, completando 8 ciclos, el último el día 30/11/2017, con una respuesta muy importante tanto a nivel clínico como en últimas pruebas de imagen.",
        "El paciente consulta el día 28/12/2017 por dolor brusco de dos días de evolución simétrico, con predominio en la musculatura proximal.",
        "En el interrogatorio el paciente refiere que, desde septiembre, presenta calambres y dolores musculares atípicos que no puede tipificar claramente.",
        "Además, refiere que, en estas 48 horas, se acompaña de coluria.",
        "Exploración física",
        "Consciente, orientado y colaborador.",
        "Se encuentra muy ansioso.",
        "Eupneico en reposo, saturando al 98% sin necesidad de aporte de oxígeno suplementario.",
        "En la inspección, destacan cicatrices de cirugías previas, tanto a nivel facial, como en tronco y en miembros inferiores; además de lesiones compatibles con lesiones basocelulares, en manos y cara.",
        "Desde el punto de vista cardiorrespiratorio, no presenta ninguna alteración; mostrando un corazón rítmico sin ruidos sobreañadidos, y a nivel pulmonar buen murmullo vesicular.",
        "En cuanto a la exploración neurológica; el paciente presenta pupilas isocóricas normorreactivas sin limitación en la mirada horizontal, ni alteración de pares craneales.",
        "En el balance muscular de miembros inferiores, destaca flexión de cadera 1/5, extensión de rodillas 1/5 con adecuada flexión de dedos.",
        "A nivel sensitivo, hay que considerar una hipoalgesia y alodinia en ambos miembros inferiores de forma simétrica, desde raíz de muslos (L1) hasta cara posterior de tobillos (S1).",
        "Sensibilidad profunda conservada.",
        "Exploración de reflejos: destaca clonus aquíleo bilateral, rápidamente agotable.",
        "Reflejo de Hoffman negativo.",
        "En la exploración específica de raíces sacras, el paciente refiere hiperalgesia en la exploración en decúbito supino, que no se normaliza en la exploración en decúbito lateral.",
        "Además, se realiza tacto rectal con tono de esfínter normal.",
        "Pruebas complementarias",
        "En la analítica destaca una evolución de la creatina fosfoquinasa (CPK) inicialmente de 889 mU/ml pasando posteriormente a 337mU/ml, sin otras alteraciones en cuanto a iones, perfil renal ni perfil hepático.",
        "Hemograma normal.",
        "En cuanto a las pruebas de imagen realizadas",
        "Resonancia magnética de columna lumbosacra, en la que no se observan datos de compresión medular, ni sobre el cono medular ni sobre el saco tecal, ni otros hallazgos.",
        "Dado que no se aprecian lesiones a nivel de columna lumbosacra, y ya que se el paciente presenta afectación muscular se decide realizar electroneurograma (ENG)-electromiograma (EMG), sobre los nervios mediano y cubital, y sobre los miembros inferiores, demostrándose la ausencia de afectación axonal ni alteraciones desmielinizantes, con respuestas normales.",
        "Además, en los potenciales de la Unidad Motora, se objetiva ondas F simétricas con valores dentro de la normalidad.",
        "En cuanto al estudio de la musculatura en miembros inferiores, no muestra datos patológicos.",
        "Resonancia magnética de ambos miembros inferiores, en la que se confirma la existencia de una fascitis inespecífica, que se visualiza como un edema en la fascia y que circunda las fascias superficiales de la musculatura extensora y de los compartimentos posteriores de los muslos, así como también en torno a la fascia de las pantorrillas tanto de los compartimentos anteriores como los posteriores.",
        "Este edema se extiende por todas las fascias intermusculares, de prácticamente todos los compartimentos de ambas piernas, con distribución simétrica.",
        "Destaca que, en la cara lateral de ambos vastos externos, se acompaña de datos de celulitis en la grasa del tejido celular subcutáneo suprayacente.",
        "Se muestra la hipercaptación en todas las series con administración de contraste.",
        "Ante estos hallazgos en la resonancia magnética de miembros inferiores, se decide la realización de una biopsia del músculo cuádriceps derecho, observándose al microscopio un tejido sin fibrosis, en el que se identifica una población de fibras atróficas, más pequeñas de morfología angulada que se distribuyen de forma homogénea por todos los fascículos, correspondiendo a fibras tipo II.",
        "No se identifica ni necrosis, ni infiltrados inflamatorios, ni atrofia parafascicular, ni fibras tipo ragged red (fibras rojas rasgadas); además se completó con estudio inmunohistoquímico confirmando una estructura interna de las fibras normal, con patrón miofibrilar regular.",
        "Se concluyéndose, por tanto, a partir del informe de Anatomía Patológica, que se aprecia una discreta atrofia de las fibras tipo II, con presencia de fibras regenerativas.",
        "En el mismo destaca que no se observan infiltrados inflamatorios, necrosis, ni otros signos de miopatía inflamatoria o necrotizante.",
        "Diagnóstico",
        "Por lo tanto, tras aunar la clínica del paciente, junto con las pruebas de imagen realizadas y la biopsia, se establece el diagnóstico de polifascitis secundaria a vismodegib.",
        "Tratamiento",
        "El tratamiento se ha basado, en primer lugar, en retirar vismodegib, ya que en un principio parece haber sido el factor causante del cuadro inflamatorio, además de iniciar tratamiento antiinflamatorio, inicialmente esteroideo a dosis de 1 mg/kg/ día y AINE, durante 10 días, y posteriormente en pauta descendente.",
        "Dado que la clínica más limitante para el paciente, inicialmente era el dolor, se requirió, durante las primeras 48 horas, la administración de perfusión de morfina (50 mg en 500 ml de suero a velocidad de 15 ml/h), que se pudo retirar progresivamente, pero además se requirió el uso de tratamiento coadyuvante con pregabalina 75 mg/12 horas.",
        "Finalmente, el paciente se mantuvo como tratamiento tras resolución de la fase aguda, ibuprofeno 600 mg/8 horas y parche transdérmico de fentanilo 75 mcg/72 horas.",
        "Por otro lado, y como pilar fundamental, dado la importante pérdida funcional, se inició tratamiento rehabilitador progresivo, con el objetivo de recuperar la clase funcional, pérdida en el contexto del cuadro clínico.",
        "Evolución",
        "El paciente se encuentra actualmente con reducción de la dosis de AINE, y del parche de fentanilo, dado que el dolor ha cedido progresivamente.",
        "Desde el punto de vista funcional, se encuentra deambulando con ayuda de muletas, todavía no ha recuperado completamente la fuerza y se encuentra en tratamiento rehabilitador.",
        "Desde el punto de vista de su enfermedad de Gorlin, no se ha vuelto a reiniciar el tratamiento con vismodegib; lo que ha llevado a una progresión tanto en el número como tamaño de sus carcinomas basocelulares, pendiente de evolución y de valorar nuevas opciones de tratamiento."
    ],
    "text": "Anamnesis\nPaciente varón de 33 años que, como antecedente personal importante, presenta un síndrome de Gorlin.\nEn seguimiento por Dermatología por múltiples carcinomas basocelulares, hasta el año 2015, se decidió mantener un tratamiento con fototerapia.\nAdemás, ha requerido múltiples intervenciones quirúrgicas; llevándose a cabo la resección de múltiples carcinomas basocelulares no subsidiarios de tratamiento con fototerapia. En el año 2011, se resecaron 5 queratoquistes y se ha realizado la exodoncia de 3 piezas dentales (47, 36 y 24).\nPor otro lado, se han resecado múltiples quistes desmoides, en la espalda, a nivel del cervical derecho, a nivel del braquial derecho y en la mano ipsilateral.\nComienza su seguimiento en Oncología Médica, en febrero de 2016, dado imposibilidad de continuar tratando los carcinomas basocelulares mediante fototerapia.\nTras una primera valoración, se inicia tratamiento con itraconazol en marzo del 2016, que el paciente mantiene con una muy buena tolerancia inicial, y con respuesta clínica, hasta abril de 2017, donde se objetiva progresión a nivel de la cara, antebrazos y manos.\nSe decide iniciar tratamiento con vismodegib a dosis de 150 mg/día, completando 8 ciclos, el último el día 30/11/2017, con una respuesta muy importante tanto a nivel clínico como en últimas pruebas de imagen.\nEl paciente consulta el día 28/12/2017 por dolor brusco de dos días de evolución simétrico, con predominio en la musculatura proximal. En el interrogatorio el paciente refiere que, desde septiembre, presenta calambres y dolores musculares atípicos que no puede tipificar claramente.\nAdemás, refiere que, en estas 48 horas, se acompaña de coluria.\n\nExploración física\nConsciente, orientado y colaborador. Se encuentra muy ansioso. Eupneico en reposo, saturando al 98% sin necesidad de aporte de oxígeno suplementario.\nEn la inspección, destacan cicatrices de cirugías previas, tanto a nivel facial, como en tronco y en miembros inferiores; además de lesiones compatibles con lesiones basocelulares, en manos y cara.\nDesde el punto de vista cardiorrespiratorio, no presenta ninguna alteración; mostrando un corazón rítmico sin ruidos sobreañadidos, y a nivel pulmonar buen murmullo vesicular.\nEn cuanto a la exploración neurológica; el paciente presenta pupilas isocóricas normorreactivas sin limitación en la mirada horizontal, ni alteración de pares craneales.\nEn el balance muscular de miembros inferiores, destaca flexión de cadera 1/5, extensión de rodillas 1/5 con adecuada flexión de dedos.\nA nivel sensitivo, hay que considerar una hipoalgesia y alodinia en ambos miembros inferiores de forma simétrica, desde raíz de muslos (L1) hasta cara posterior de tobillos (S1). Sensibilidad profunda conservada.\nExploración de reflejos: destaca clonus aquíleo bilateral, rápidamente agotable. Reflejo de Hoffman negativo.\nEn la exploración específica de raíces sacras, el paciente refiere hiperalgesia en la exploración en decúbito supino, que no se normaliza en la exploración en decúbito lateral.\nAdemás, se realiza tacto rectal con tono de esfínter normal.\n\nPruebas complementarias\nEn la analítica destaca una evolución de la creatina fosfoquinasa (CPK) inicialmente de 889 mU/ml pasando posteriormente a 337mU/ml, sin otras alteraciones en cuanto a iones, perfil renal ni perfil hepático. Hemograma normal.\nEn cuanto a las pruebas de imagen realizadas\nResonancia magnética de columna lumbosacra, en la que no se observan datos de compresión medular, ni sobre el cono medular ni sobre el saco tecal, ni otros hallazgos.\nDado que no se aprecian lesiones a nivel de columna lumbosacra, y ya que se el paciente presenta afectación muscular se decide realizar electroneurograma (ENG)-electromiograma (EMG), sobre los nervios mediano y cubital, y sobre los miembros inferiores, demostrándose la ausencia de afectación axonal ni alteraciones desmielinizantes, con respuestas normales. Además, en los potenciales de la Unidad Motora, se objetiva ondas F simétricas con valores dentro de la normalidad. En cuanto al estudio de la musculatura en miembros inferiores, no muestra datos patológicos.\nResonancia magnética de ambos miembros inferiores, en la que se confirma la existencia de una fascitis inespecífica, que se visualiza como un edema en la fascia y que circunda las fascias superficiales de la musculatura extensora y de los compartimentos posteriores de los muslos, así como también en torno a la fascia de las pantorrillas tanto de los compartimentos anteriores como los posteriores. Este edema se extiende por todas las fascias intermusculares, de prácticamente todos los compartimentos de ambas piernas, con distribución simétrica. Destaca que, en la cara lateral de ambos vastos externos, se acompaña de datos de celulitis en la grasa del tejido celular subcutáneo suprayacente. Se muestra la hipercaptación en todas las series con administración de contraste.\nAnte estos hallazgos en la resonancia magnética de miembros inferiores, se decide la realización de una biopsia del músculo cuádriceps derecho, observándose al microscopio un tejido sin fibrosis, en el que se identifica una población de fibras atróficas, más pequeñas de morfología angulada que se distribuyen de forma homogénea por todos los fascículos, correspondiendo a fibras tipo II. No se identifica ni necrosis, ni infiltrados inflamatorios, ni atrofia parafascicular, ni fibras tipo ragged red (fibras rojas rasgadas); además se completó con estudio inmunohistoquímico confirmando una estructura interna de las fibras normal, con patrón miofibrilar regular.\nSe concluyéndose, por tanto, a partir del informe de Anatomía Patológica, que se aprecia una discreta atrofia de las fibras tipo II, con presencia de fibras regenerativas. En el mismo destaca que no se observan infiltrados inflamatorios, necrosis, ni otros signos de miopatía inflamatoria o necrotizante.\n\nDiagnóstico\nPor lo tanto, tras aunar la clínica del paciente, junto con las pruebas de imagen realizadas y la biopsia, se establece el diagnóstico de polifascitis secundaria a vismodegib.\n\nTratamiento\nEl tratamiento se ha basado, en primer lugar, en retirar vismodegib, ya que en un principio parece haber sido el factor causante del cuadro inflamatorio, además de iniciar tratamiento antiinflamatorio, inicialmente esteroideo a dosis de 1 mg/kg/ día y AINE, durante 10 días, y posteriormente en pauta descendente.\nDado que la clínica más limitante para el paciente, inicialmente era el dolor, se requirió, durante las primeras 48 horas, la administración de perfusión de morfina (50 mg en 500 ml de suero a velocidad de 15 ml/h), que se pudo retirar progresivamente, pero además se requirió el uso de tratamiento coadyuvante con pregabalina 75 mg/12 horas.\nFinalmente, el paciente se mantuvo como tratamiento tras resolución de la fase aguda, ibuprofeno 600 mg/8 horas y parche transdérmico de fentanilo 75 mcg/72 horas.\nPor otro lado, y como pilar fundamental, dado la importante pérdida funcional, se inició tratamiento rehabilitador progresivo, con el objetivo de recuperar la clase funcional, pérdida en el contexto del cuadro clínico.\n\nEvolución\nEl paciente se encuentra actualmente con reducción de la dosis de AINE, y del parche de fentanilo, dado que el dolor ha cedido progresivamente.\nDesde el punto de vista funcional, se encuentra deambulando con ayuda de muletas, todavía no ha recuperado completamente la fuerza y se encuentra en tratamiento rehabilitador.\nDesde el punto de vista de su enfermedad de Gorlin, no se ha vuelto a reiniciar el tratamiento con vismodegib; lo que ha llevado a una progresión tanto en el número como tamaño de sus carcinomas basocelulares, pendiente de evolución y de valorar nuevas opciones de tratamiento."
}