{
    "entities": [
        [
            1558,
            1561,
            "cM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1499,
            1508,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            271,
            277,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1093,
            1103,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            948,
            958,
            "neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1276,
            1331,
            "carcinoma ductal infiltrante de mama izquierda, grado 3",
            "MORFOLOGIA_NEOPLASIA",
            "8500/33"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Por tanto, el estadiaje resultó ser un cT1c cN1  <objetivo> cM0 </objetivo> (estadio IIa).",
        "El resultado anatomopatológico fue compatible con un  <objetivo> carcinoma </objetivo> ductal infiltrante de mama izquierda, grado 3, receptores de estrógenos intensamente positivos, receptores de progesterona negativos, HER-2 positivo y Ki67 del 40 %.",
        "La biopsia axilar confirmó la infiltración por  <objetivo> carcinoma </objetivo> ",
        "Como antecedentes, destaca el hecho de haber presentado dos abortos y que su madre falleciese a los 26 años de un  <objetivo> cáncer </objetivo> de mama, motivo por el cual se había realizado estudio de BRCA-1 y 2, hacía 2 años, resultando \"no informativos\".",
        "El estudio de extensión no objetivó la presencia de  <objetivo> metástasis </objetivo> ",
        "La ecografía axilar reveló la presencia de dos ganglios axilares izquierdos sospechosos de infiltración  <objetivo> neoplásica </objetivo> ",
        "El resultado anatomopatológico fue compatible con un  <objetivo> carcinoma ductal infiltrante de mama izquierda, grado 3 </objetivo>  receptores de estrógenos intensamente positivos, receptores de progesterona negativos, HER-2 positivo y Ki67 del 40 %."
    ],
    "lines_lemma": [
        "por tanto , el estadiaje resultar ser uno ct1c cN1   <objetivo> cM0 </objetivo> ( estadio IIa ) .",
        "el resultado anatomopatológico ser compatible con uno   <objetivo> carcinomar </objetivo> ductal infiltrante de mama izquierdo , grado 3 , receptor de estrógeno intensamente positivo , receptor de progesterona negativo , her-2 positivo y ki67 del 40 % .",
        "el biopsia axilar confirmar el infiltración por   <objetivo> carcinomar </objetivo>",
        "como antecedente , destacar el hecho de haber presentar dos aborto y que su madre fallecer a el 26 año de uno   <objetivo> cáncer </objetivo> de mama , motivo por el cual él haber realizar estudio de BRCA-1 y 2 , hacer 2 año , resultar \" no informativo \" .",
        "el estudio de extensión no objetivar el presencia de   <objetivo> metástasi </objetivo>",
        "el ecografía axilar revelar el presencia de dos ganglio axilar izquierdo sospechoso de infiltración   <objetivo> neoplásicar </objetivo>",
        "el resultado anatomopatológico ser compatible con uno   <objetivo> carcinomar ductal infiltrante de mama izquierdo , grado 3 </objetivo>   receptor de estrógeno intensamente positivo , receptor de progesterona negativo , her-2 positivo y ki67 del 40 % ."
    ],
    "pubmed_id": "onco601",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 24 años que durante la lactancia de su primer hijo advierte la presencia de un nódulo en el cuadrante superointerno de la mama izquierda.",
        "Como antecedentes, destaca el hecho de haber presentado dos abortos y que su madre falleciese a los 26 años de un cáncer de mama, motivo por el cual se había realizado estudio de BRCA-1 y 2, hacía 2 años, resultando \"no informativos\".",
        "Exploración física",
        "Durante la exploración se palpa un nódulo duro, adherido a planos profundos, no doloroso, de aproximadamente 2 cm en el cuadrante superointerno de la mama izquierda, así como una adenopatía axilar izquierda de 1 cm.",
        "El resto de la exploración física era rigurosamente normal.",
        "Pruebas complementarias",
        "La mamografía confirmó la presencia de un nódulo en el cuadrante superointerno de la mama izquierda de 2 cm de categoría BIRADS 6.",
        "La ecografía axilar reveló la presencia de dos ganglios axilares izquierdos sospechosos de infiltración neoplásica.",
        "La resonancia magnética mamaria descartó la presencia de otros nódulos mamarios.",
        "El estudio de extensión no objetivó la presencia de metástasis.",
        "Con todos estos datos, se decidió realizar una biopsia del nódulo mamario y de las adenopatías axilares.",
        "Diagnóstico",
        "El resultado anatomopatológico fue compatible con un carcinoma ductal infiltrante de mama izquierda, grado 3, receptores de estrógenos intensamente positivos, receptores de progesterona negativos, HER-2 positivo y Ki67 del 40 %.",
        "La biopsia axilar confirmó la infiltración por carcinoma.",
        "Por tanto, el estadiaje resultó ser un cT1c cN1 cM0 (estadio IIa).",
        "Tratamiento",
        "Tras presentar el caso en el Comité Multidisciplinar de Cáncer de Mama, se decide realizar un tratamiento quimioterápico neoadyuvante según el esquema carboplatino, docetaxel, trastuzumab y pertuzumab por 6 ciclos.",
        "La paciente toleró bien el tratamiento, presentando como toxicidades náuseas, vómitos y alopecia grado 1.",
        "Posteriormente, se realizó una tumorectomía mamaria izquierda y biopsia selectiva del ganglio centinela objetivándose una respuesta patológica completa (ypT0 ypN0 [0/2]).",
        "Evolución",
        "Actualmente la paciente se encuentra completando tratamiento adyuvante dentro de un ensayo clínico con trastuzumab y pertuzumab subcutáneos, así como tamoxifeno, presentando una tolerancia excelente y llevando a cabo una vida completamente normal, habiéndose reincorporado a su puesto de trabajo.",
        "Dados los antecedentes familiares de la paciente, y a pesar de haberse realizado el estudio de mutaciones en BRCA 1 y 2 en un centro privado hacía 2 años, resultando \"no informativo\", decidimos derivar a la paciente a la Unidad de Consejo Genético del propio hospital.",
        "Finalmente, el estudio genético detectó la presencia de la mutación patogénica c.311delA en el exón 4 del gen TP53, que generaba un codón de parada prematuro y como consecuencia proteínas truncadas que pierden dominios funcionales esenciales, constitutiva de síndrome de Li-Fraumeni.",
        "Tras informar a la paciente de dichos resultados, hemos comenzado un programa de diagnóstico precoz de tumores asociados a dicho síndrome, consistente en exploración física completa anual, exploración dermatológica anual, análisis sanguíneo cada 4 meses, ecografía abdominopélvica semestral, resonancias magnéticas mamaria, cefálica y corporal total rápida anuales, gastroscopia y colonoscopia cada 5 años, así como la recomendación de realizar una mastectomía bilateral profiláctica.",
        "Además, tras comentar el caso con el servicio de Oncología Radioterápica, decidimos no administrar radioterapia adyuvante dada la presencia de la mutación genética."
    ],
    "text": "Anamnesis\nMujer de 24 años que durante la lactancia de su primer hijo advierte la presencia de un nódulo en el cuadrante superointerno de la mama izquierda. Como antecedentes, destaca el hecho de haber presentado dos abortos y que su madre falleciese a los 26 años de un cáncer de mama, motivo por el cual se había realizado estudio de BRCA-1 y 2, hacía 2 años, resultando \"no informativos\".\n\nExploración física\nDurante la exploración se palpa un nódulo duro, adherido a planos profundos, no doloroso, de aproximadamente 2 cm en el cuadrante superointerno de la mama izquierda, así como una adenopatía axilar izquierda de 1 cm. El resto de la exploración física era rigurosamente normal.\n\nPruebas complementarias\nLa mamografía confirmó la presencia de un nódulo en el cuadrante superointerno de la mama izquierda de 2 cm de categoría BIRADS 6. La ecografía axilar reveló la presencia de dos ganglios axilares izquierdos sospechosos de infiltración neoplásica. La resonancia magnética mamaria descartó la presencia de otros nódulos mamarios. El estudio de extensión no objetivó la presencia de metástasis. Con todos estos datos, se decidió realizar una biopsia del nódulo mamario y de las adenopatías axilares.\n\nDiagnóstico\nEl resultado anatomopatológico fue compatible con un carcinoma ductal infiltrante de mama izquierda, grado 3, receptores de estrógenos intensamente positivos, receptores de progesterona negativos, HER-2 positivo y Ki67 del 40 %. La biopsia axilar confirmó la infiltración por carcinoma. Por tanto, el estadiaje resultó ser un cT1c cN1 cM0 (estadio IIa).\n\nTratamiento\nTras presentar el caso en el Comité Multidisciplinar de Cáncer de Mama, se decide realizar un tratamiento quimioterápico neoadyuvante según el esquema carboplatino, docetaxel, trastuzumab y pertuzumab por 6 ciclos. La paciente toleró bien el tratamiento, presentando como toxicidades náuseas, vómitos y alopecia grado 1. Posteriormente, se realizó una tumorectomía mamaria izquierda y biopsia selectiva del ganglio centinela objetivándose una respuesta patológica completa (ypT0 ypN0 [0/2]).\n\nEvolución\nActualmente la paciente se encuentra completando tratamiento adyuvante dentro de un ensayo clínico con trastuzumab y pertuzumab subcutáneos, así como tamoxifeno, presentando una tolerancia excelente y llevando a cabo una vida completamente normal, habiéndose reincorporado a su puesto de trabajo.\nDados los antecedentes familiares de la paciente, y a pesar de haberse realizado el estudio de mutaciones en BRCA 1 y 2 en un centro privado hacía 2 años, resultando \"no informativo\", decidimos derivar a la paciente a la Unidad de Consejo Genético del propio hospital.\nFinalmente, el estudio genético detectó la presencia de la mutación patogénica c.311delA en el exón 4 del gen TP53, que generaba un codón de parada prematuro y como consecuencia proteínas truncadas que pierden dominios funcionales esenciales, constitutiva de síndrome de Li-Fraumeni.\nTras informar a la paciente de dichos resultados, hemos comenzado un programa de diagnóstico precoz de tumores asociados a dicho síndrome, consistente en exploración física completa anual, exploración dermatológica anual, análisis sanguíneo cada 4 meses, ecografía abdominopélvica semestral, resonancias magnéticas mamaria, cefálica y corporal total rápida anuales, gastroscopia y colonoscopia cada 5 años, así como la recomendación de realizar una mastectomía bilateral profiláctica. Además, tras comentar el caso con el servicio de Oncología Radioterápica, decidimos no administrar radioterapia adyuvante dada la presencia de la mutación genética."
}