{
    "entities": [
        [
            3177,
            3197,
            "Carcinoma lobulillar",
            "MORFOLOGIA_NEOPLASIA",
            "8520/3"
        ],
        [
            3228,
            3238,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2048,
            2065,
            "células tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            2276,
            2293,
            "células tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            1419,
            1429,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1099,
            1112,
            "metastatizado",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2924,
            2935,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2973,
            2985,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1128,
            1145,
            "carcinoma lobular",
            "MORFOLOGIA_NEOPLASIA",
            "8520/3"
        ],
        [
            1879,
            1908,
            "carcinoma de mama infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3/H"
        ],
        [
            1931,
            1960,
            "carcinoma lobular infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8520/3"
        ],
        [
            1715,
            1724,
            "LOE óseas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2361,
            2395,
            "carcinoma lobular tipo pleomórfico",
            "MORFOLOGIA_NEOPLASIA",
            "8022/3"
        ],
        [
            2361,
            2378,
            "carcinoma lobular",
            "MORFOLOGIA_NEOPLASIA",
            "8520/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8520/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma lobulillar\t<objetivo> Carcinoma lobulillar </objetivo> de mama izquierda estadio IV.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> en el cérvix y óseas.",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tReceptores de estrógeno: positividad nuclear intensa en aproximadamente el 30% de las  <objetivo> células tumorales </objetivo>  con valoración +/+++.",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tÍndice de proliferación celular (ki-67): aproximadamente el 70% de las  <objetivo> células tumorales </objetivo> ",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tReceptores de estrógeno: positividad nuclear intensa en aproximadamente el 30% de las  <objetivo> células tumorales </objetivo>  con valoración +/+++.",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tÍndice de proliferación celular (ki-67): aproximadamente el 70% de las  <objetivo> células tumorales </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\t- Mamografía: mama izquierda con engrosamiento difuso de la piel y signos de  <objetivo> malignidad </objetivo> con extensa lesión heterogénea en la unión de CCSS de mama izquierda de 35 x 25 mm, con lesiones satélites adyacentes (BI-RADS 5 izquierda y BI-RADS 1 derecha).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastatizado\t- Biopsia de pólipo endocervical: pólipo endocervical  <objetivo> metastatizado </objetivo> focalmente por carcinoma lobular de mama: CK19 +, BRST2 positivo, e-cadherina negativa, receptor de estrógeno focalmente positivo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t- Gammagrafía ósea: se observaron múltiples focos de aumento de la actividad ósea, con reacción osteoblástica, a nivel de la calota (frontal y parietales), ambas parrillas costales, columna vertebral dorsal y primeras vértebras lumbares, hueso iliaco izquierdo, ambas diáfisis femorales y diáfisis tibial izquierda, en relación con enfermedad  <objetivo> metastásica </objetivo> ósea.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t- Tras el hallazgo de lesiones  <objetivo> metastásica </objetivo>  en la calota craneal, el Servicio de Medicina Nuclear informó que no se podían descartar lesiones meníngeas, por lo que se realizó una TC craneal, que fue informada como normal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\t- Tras el hallazgo de lesiones  <objetivo> metastásicas </objetivo> en la calota craneal, el Servicio de Medicina Nuclear informó que no se podían descartar lesiones meníngeas, por lo que se realizó una TC craneal, que fue informada como normal.",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\t- Biopsia de pólipo endocervical: pólipo endocervical metastatizado focalmente por  <objetivo> carcinoma lobular </objetivo> de mama: CK19 +, BRST2 positivo, e-cadherina negativa, receptor de estrógeno focalmente positivo.",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\t- Biopsia del nódulo mamario: carcinoma de mama infiltrante e-cadherina negativo:  <objetivo> carcinoma lobular </objetivo> infiltrante.",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\tEl alto índice de proliferación celular indica que se trata de un  <objetivo> carcinoma lobular </objetivo> tipo pleomórfico.",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma de mama infiltrante\t- Biopsia del nódulo mamario:  <objetivo> carcinoma de mama infiltrante </objetivo> e-cadherina negativo: carcinoma lobular infiltrante.",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular infiltrante\t- Biopsia del nódulo mamario: carcinoma de mama infiltrante e-cadherina negativo:  <objetivo> carcinoma lobular infiltrante </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOE óseas\t- TC tóraco-abdómino-pélvica: masa mamaria con afectación del tejido celular subcutáneo y axila (de hasta 18 mm); múltiples  <objetivo> LOE óseas </objetivo> osteoblásticas-osteolíticas (costales izquierdos, esternón, húmero izquierdo, dorsolumbar, sacro, palas iliacas e isquion).",
        "8022/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular tipo pleomórfico\tEl alto índice de proliferación celular indica que se trata de un  <objetivo> carcinoma lobular tipo pleomórfico </objetivo> ",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\t- Biopsia de pólipo endocervical: pólipo endocervical metastatizado focalmente por  <objetivo> carcinoma lobular </objetivo> de mama: CK19 +, BRST2 positivo, e-cadherina negativa, receptor de estrógeno focalmente positivo.",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\t- Biopsia del nódulo mamario: carcinoma de mama infiltrante e-cadherina negativo:  <objetivo> carcinoma lobular </objetivo> infiltrante.",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\tEl alto índice de proliferación celular indica que se trata de un  <objetivo> carcinoma lobular </objetivo> tipo pleomórfico."
    ],
    "lines_lemma": [
        "8520/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma lobulillar\t8520/3 \t MORFOLOGIA_NEOPLASIA \t Carcinoma lobulillar \t <objetivo> Carcinoma lobulillar </objetivo> de mama izquierdo estadio IV .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t8000/6 \t MORFOLOGIA_NEOPLASIA \t Metástasis \t <objetivo> Metástasis </objetivo> en el cérvix y ósea .",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tReceptores de estrógeno: positividad nuclear intensa en aproximadamente el 30% de las 8001/1 \t MORFOLOGIA_NEOPLASIA \t célula tumoral \t Receptores de estrógeno : positividad nuclear intenso en aproximadamente el 30% de el   <objetivo> célula tumoral </objetivo>   con valoración + /+++ .",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tÍndice de proliferación celular (ki-67): aproximadamente el 70% de las 8001/1 \t MORFOLOGIA_NEOPLASIA \t célula tumoral \t Índice de proliferación celular ( ki-67 ): aproximadamente el 70% de el   <objetivo> célula tumoral </objetivo>",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tReceptores de estrógeno: positividad nuclear intensa en aproximadamente el 30% de las 8001/1 \t MORFOLOGIA_NEOPLASIA \t célula tumoral \t Receptores de estrógeno : positividad nuclear intenso en aproximadamente el 30% de el   <objetivo> célula tumoral </objetivo>   con valoración + /+++ .",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tÍndice de proliferación celular (ki-67): aproximadamente el 70% de las 8001/1 \t MORFOLOGIA_NEOPLASIA \t célula tumoral \t Índice de proliferación celular ( ki-67 ): aproximadamente el 70% de el   <objetivo> célula tumoral </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\t- Mamografía: mama izquierda con engrosamiento difuso de la piel y signos de 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t - Mamografía : mama izquierdo con engrosamiento difuso de el piel y signo de   <objetivo> malignidad </objetivo> con extenso lesión heterogéneo en el unión de CCSS de mama izquierdo de 35 x 25 mm , con lesión satélite adyacente ( bi-rads 5 izquierdo y BI-RADS 1 derecha ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastatizado\t- Biopsia de pólipo endocervical: pólipo endocervical 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastatizado \t - Biopsia de pólipo endocervical : pólipo endocervical   <objetivo> metastatizado </objetivo> focalmente por carcinoma lobular de mama : CK19 + , BRST2 positivo , e-cadherina negativo , receptor de estrógeno focalmente positivo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t- Gammagrafía ósea: se observaron múltiples focos de aumento de la actividad ósea, con reacción osteoblástica, a nivel de la calota (frontal y parietales), ambas parrillas costales, columna vertebral dorsal y primeras vértebras lumbares, hueso iliaco izquierdo, ambas diáfisis femorales y diáfisis tibial izquierda, en relación con enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t - Gammagrafía óseo : él observar múltiple foco de aumento de el actividad óseo , con reacción osteoblástico , a nivel de el calota ( frontal y parietal ) , ambos parrilla costal , columna vertebral dorsal y primero vértebra lumbar , hueso iliaco izquierdo , ambos diáfisis femoral y diáfisis tibial izquierdo , en relación con enfermedad   <objetivo> metastásicar </objetivo> óseo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t- Tras el hallazgo de lesiones 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t - Tras el hallazgo de lesión   <objetivo> metastásicar </objetivo>   en el calota craneal , el Servicio de Medicina Nuclear informar que no él poder descartar lesión meníngea , por él que él realizar uno TC craneal , que ser informar como normal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásicas\t- Tras el hallazgo de lesiones 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t - Tras el hallazgo de lesión   <objetivo> metastásica </objetivo> en el calota craneal , el Servicio de Medicina Nuclear informar que no él poder descartar lesión meníngea , por él que él realizar uno TC craneal , que ser informar como normal .",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\t- Biopsia de pólipo endocervical: pólipo endocervical metastatizado focalmente por 8520/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar lobular \t - Biopsia de pólipo endocervical : pólipo endocervical metastatizado focalmente por   <objetivo> carcinomar lobular </objetivo> de mama : CK19 + , BRST2 positivo , e-cadherina negativo , receptor de estrógeno focalmente positivo .",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\t- Biopsia del nódulo mamario: carcinoma de mama infiltrante e-cadherina negativo: 8520/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar lobular \t - Biopsia del nódulo mamario : carcinoma de mama infiltrante e-cadherina negativo :   <objetivo> carcinomar lobular </objetivo> infiltrante .",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\tEl alto índice de proliferación celular indica que se trata de un 8520/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar lobular \t el alto índice de proliferación celular indicar que él tratar de uno   <objetivo> carcinomar lobular </objetivo> tipo pleomórfico .",
        "8010/3/H\tMORFOLOGIA_NEOPLASIA\tcarcinoma de mama infiltrante\t- Biopsia del nódulo mamario: 8010/3 / H \t MORFOLOGIA_NEOPLASIA \t carcinoma de mama infiltrante \t - Biopsia del nódulo mamario :   <objetivo> carcinomar de mama infiltrante </objetivo> e-cadherina negativo : carcinomar lobular infiltrante .",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular infiltrante\t- Biopsia del nódulo mamario: carcinoma de mama infiltrante e-cadherina negativo: 8520/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar lobular infiltrante \t - Biopsia del nódulo mamario : carcinoma de mama infiltrante e-cadherina negativo :   <objetivo> carcinomar lobular infiltrante </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOE óseas\t- TC tóraco-abdómino-pélvica: masa mamaria con afectación del tejido celular subcutáneo y axila (de hasta 18 mm); múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t LOE óseo \t - TC tóraco-abdómino-pélvica : masa mamario con afectación del tejido celular subcutáneo y axilar ( de hasta 18 mm ) ; múltiple   <objetivo> loe óseo </objetivo> osteoblásticas-osteolíticas ( costal izquierdo , esternón , húmero izquierdo , dorsolumbar , sacro , pala iliaca e isquion ) .",
        "8022/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular tipo pleomórfico\tEl alto índice de proliferación celular indica que se trata de un 8022/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar lobular tipo pleomórfico \t el alto índice de proliferación celular indicar que él tratar de uno   <objetivo> carcinomar lobular tipo pleomórfico </objetivo>",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\t- Biopsia de pólipo endocervical: pólipo endocervical metastatizado focalmente por 8520/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar lobular \t - Biopsia de pólipo endocervical : pólipo endocervical metastatizado focalmente por   <objetivo> carcinomar lobular </objetivo> de mama : CK19 + , BRST2 positivo , e-cadherina negativo , receptor de estrógeno focalmente positivo .",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\t- Biopsia del nódulo mamario: carcinoma de mama infiltrante e-cadherina negativo: 8520/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar lobular \t - Biopsia del nódulo mamario : carcinoma de mama infiltrante e-cadherina negativo :   <objetivo> carcinomar lobular </objetivo> infiltrante .",
        "8520/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma lobular\tEl alto índice de proliferación celular indica que se trata de un 8520/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar lobular \t el alto índice de proliferación celular indicar que él tratar de uno   <objetivo> carcinomar lobular </objetivo> tipo pleomórfico ."
    ],
    "pubmed_id": "onco1123",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 54 años posmenopáusica que ha presentado dos gestaciones a término con menarquia a los 15 años y fecha de última regla hace 2 años, sin otros antecedentes de interés.",
        "Es derivada a Ginecología por un sangrado vaginal intermitente de 2 semanas de evolución.",
        "Refiere además leve astenia y dolor en ambas caderas, osteomuscular con EVA de 6-8 sin mejoría a pesar de paracetamol.",
        "Niega otra sintomatología.",
        "Examen físico",
        "ECOG 1, Leve palidez mucocutánea.",
        "La exploración cardiopulmonar y abdominal fue anodina.",
        "La exploración mamaria objetivó unas mamas densas con irregularidades mal delimitadas.",
        "Dudoso nódulo de aproximadamente 6 x 8 cm en la unión de los cuadrantes superiores izquierdos.",
        "La exploración axilar y cervical es negativa.",
        "A la exploración ginecológica se observó una cicatriz queloidea en la cara lateral izquierda del perineo anterior, en relación con la vulva.",
        "Cérvix posterior hipotrófico con lesión redondeada de 6-7 mm sangrante al contacto compatible con pólipo endocervical sésil.",
        "Pruebas complementarias",
        "- Biopsia de pólipo endocervical: pólipo endocervical metastatizado focalmente por carcinoma lobular de mama: CK19 +, BRST2 positivo, e-cadherina negativa, receptor de estrógeno focalmente positivo.",
        "A raíz del resultado de la biopsia cervical se realizaron las siguientes pruebas complementarias:",
        "- Mamografía: mama izquierda con engrosamiento difuso de la piel y signos de malignidad con extensa lesión heterogénea en la unión de CCSS de mama izquierda de 35 x 25 mm, con lesiones satélites adyacentes (BI-RADS 5 izquierda y BI-RADS 1 derecha).",
        "- TC tóraco-abdómino-pélvica: masa mamaria con afectación del tejido celular subcutáneo y axila (de hasta 18 mm); múltiples LOE óseas osteoblásticas-osteolíticas (costales izquierdos, esternón, húmero izquierdo, dorsolumbar, sacro, palas iliacas e isquion).",
        "- Biopsia del nódulo mamario: carcinoma de mama infiltrante e-cadherina negativo: carcinoma lobular infiltrante.",
        "Receptores de estrógeno: positividad nuclear intensa en aproximadamente el 30% de las células tumorales, con valoración +/+++.",
        "Receptores de progesterona: negativos.",
        "Sobreexpresión HER2: negativa para tratamiento, valoración 0. p53: negativo.",
        "Índice de proliferación celular (ki-67): aproximadamente el 70% de las células tumorales.",
        "El alto índice de proliferación celular indica que se trata de un carcinoma lobular tipo pleomórfico.",
        "- Hemoglobina 10,5 g/dl, resto del hemograma sin alteraciones.",
        "Bioquímica normal, incluyendo calcio, función hepática y renal.",
        "CEA en rango normal, CA 15.3 de 58,4 UI/ml (0-28 UI/ml).",
        "- Gammagrafía ósea: se observaron múltiples focos de aumento de la actividad ósea, con reacción osteoblástica, a nivel de la calota (frontal y parietales), ambas parrillas costales, columna vertebral dorsal y primeras vértebras lumbares, hueso iliaco izquierdo, ambas diáfisis femorales y diáfisis tibial izquierda, en relación con enfermedad metastásica ósea.",
        "- Tras el hallazgo de lesiones metastásicas en la calota craneal, el Servicio de Medicina Nuclear informó que no se podían descartar lesiones meníngeas, por lo que se realizó una TC craneal, que fue informada como normal.",
        "Diagnóstico",
        "Carcinoma lobulillar de mama izquierda estadio IV.",
        "Metástasis en el cérvix y óseas.",
        "Tratamiento",
        "Tras presentar el caso en el Comité de Cáncer de Mama, se propuso iniciar tratamiento sistémico según el esquema AC (doxorrubicina + ciclofosfamidia) cada 21 días por 4 ciclos seguidos de 4 ciclos de docetaxel cada 21 días, además de ácido zoledrónico.",
        "Evolución",
        "Actualmente, la paciente se encuentra en el segundo ciclo de AC, habiéndose objetivado una respuesta parcial por imagen, además de una mejoría clínica de la paciente."
    ],
    "text": "Anamnesis\nMujer de 54 años posmenopáusica que ha presentado dos gestaciones a término con menarquia a los 15 años y fecha de última regla hace 2 años, sin otros antecedentes de interés. Es derivada a Ginecología por un sangrado vaginal intermitente de 2 semanas de evolución. Refiere además leve astenia y dolor en ambas caderas, osteomuscular con EVA de 6-8 sin mejoría a pesar de paracetamol. Niega otra sintomatología.\n\nExamen físico\nECOG 1, Leve palidez mucocutánea.\nLa exploración cardiopulmonar y abdominal fue anodina.\nLa exploración mamaria objetivó unas mamas densas con irregularidades mal delimitadas. Dudoso nódulo de aproximadamente 6 x 8 cm en la unión de los cuadrantes superiores izquierdos. La exploración axilar y cervical es negativa.\nA la exploración ginecológica se observó una cicatriz queloidea en la cara lateral izquierda del perineo anterior, en relación con la vulva. Cérvix posterior hipotrófico con lesión redondeada de 6-7 mm sangrante al contacto compatible con pólipo endocervical sésil.\n\nPruebas complementarias\n- Biopsia de pólipo endocervical: pólipo endocervical metastatizado focalmente por carcinoma lobular de mama: CK19 +, BRST2 positivo, e-cadherina negativa, receptor de estrógeno focalmente positivo.\nA raíz del resultado de la biopsia cervical se realizaron las siguientes pruebas complementarias:\n- Mamografía: mama izquierda con engrosamiento difuso de la piel y signos de malignidad con extensa lesión heterogénea en la unión de CCSS de mama izquierda de 35 x 25 mm, con lesiones satélites adyacentes (BI-RADS 5 izquierda y BI-RADS 1 derecha).\n- TC tóraco-abdómino-pélvica: masa mamaria con afectación del tejido celular subcutáneo y axila (de hasta 18 mm); múltiples LOE óseas osteoblásticas-osteolíticas (costales izquierdos, esternón, húmero izquierdo, dorsolumbar, sacro, palas iliacas e isquion).\n- Biopsia del nódulo mamario: carcinoma de mama infiltrante e-cadherina negativo: carcinoma lobular infiltrante.\nReceptores de estrógeno: positividad nuclear intensa en aproximadamente el 30% de las células tumorales, con valoración +/+++. Receptores de progesterona: negativos. Sobreexpresión HER2: negativa para tratamiento, valoración 0. p53: negativo.\nÍndice de proliferación celular (ki-67): aproximadamente el 70% de las células tumorales. El alto índice de proliferación celular indica que se trata de un carcinoma lobular tipo pleomórfico.\n- Hemoglobina 10,5 g/dl, resto del hemograma sin alteraciones. Bioquímica normal, incluyendo calcio, función hepática y renal. CEA en rango normal, CA 15.3 de 58,4 UI/ml (0-28 UI/ml).\n- Gammagrafía ósea: se observaron múltiples focos de aumento de la actividad ósea, con reacción osteoblástica, a nivel de la calota (frontal y parietales), ambas parrillas costales, columna vertebral dorsal y primeras vértebras lumbares, hueso iliaco izquierdo, ambas diáfisis femorales y diáfisis tibial izquierda, en relación con enfermedad metastásica ósea.\n- Tras el hallazgo de lesiones metastásicas en la calota craneal, el Servicio de Medicina Nuclear informó que no se podían descartar lesiones meníngeas, por lo que se realizó una TC craneal, que fue informada como normal.\n\nDiagnóstico\nCarcinoma lobulillar de mama izquierda estadio IV.\nMetástasis en el cérvix y óseas.\n\nTratamiento\nTras presentar el caso en el Comité de Cáncer de Mama, se propuso iniciar tratamiento sistémico según el esquema AC (doxorrubicina + ciclofosfamidia) cada 21 días por 4 ciclos seguidos de 4 ciclos de docetaxel cada 21 días, además de ácido zoledrónico.\n\nEvolución\nActualmente, la paciente se encuentra en el segundo ciclo de AC, habiéndose objetivado una respuesta parcial por imagen, además de una mejoría clínica de la paciente."
}