{
    "entities": [
        [
            314,
            324,
            "benignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/0"
        ],
        [
            3081,
            3117,
            "carcinoma ductal infiltrante grado 2",
            "MORFOLOGIA_NEOPLASIA",
            "8500/32"
        ],
        [
            671,
            707,
            "carcinoma ductal infiltrante grado 3",
            "MORFOLOGIA_NEOPLASIA",
            "8500/33"
        ],
        [
            568,
            589,
            "carcinoma infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3/H"
        ],
        [
            2930,
            2936,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1421,
            1440,
            "lesiones pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3936,
            3952,
            "lesión occipital",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1487,
            1497,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2316,
            2326,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1930,
            1948,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            119,
            129,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            445,
            465,
            "fibroadenoma gigante",
            "MORFOLOGIA_NEOPLASIA",
            "9016/0"
        ],
        [
            468,
            490,
            "cistosarcoma phyloides",
            "MORFOLOGIA_NEOPLASIA",
            "9020/1"
        ],
        [
            1556,
            1623,
            "Carcinoma ductal infiltrante de mama derecha grado 3, pT2N1(2/16)M1",
            "MORFOLOGIA_NEOPLASIA",
            "8500/63"
        ],
        [
            3576,
            3613,
            "lesión descrita previamente occipital",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En aquel momento se realiza una ecografía mamaria, en la que se describe una lesión en la mama derecha de 2 cmcsugestiva de  <objetivo> benignidad </objetivo> ",
        "Tras la intervención el 17 de diciembre de 2009, con resultado de  <objetivo> carcinoma ductal infiltrante grado 2 </objetivo>  receptores de estrógenos 97%, receptores de progestágenos 75%, HER2 no amplificado por FISH y MIB 13%, inicia tamoxifeno 20 mg/24 horas.",
        "El resultado definitivo fue  <objetivo> carcinoma ductal infiltrante grado 3 </objetivo> de diferenciación, de 4,7 cm de eje mayor y vaciamientocaxilar con afectación de 2 de 16 ganglios, receptores de estrógenos y progestágenos de 0%, Herceptest grado 1 y MIB-1 del 64%.",
        "El 9 de febrero de 2007 se realizó exéresis, con informe intraoperatorio de  <objetivo> carcinoma infiltrante </objetivo>  procediéndose acmastectomía con vaciamiento axilar.",
        "A finales de 2009, diagnóstico de  <objetivo> cáncer </objetivo> de mama contraleral luminal B, decidiendo realizar una mastectomía paliativa.",
        "- TC tóraco-abdómino-pelvica: presenta tres  <objetivo> lesiones pulmonares </objetivo> nodulares, la mayor de 21 mm, compatibles con metástasis.",
        "En junio de 2013 se objetiva aumento del edema circundante a la  <objetivo> lesión occipital </objetivo>  compatible con radionecrosis, por lo que se reintroduce bevacizumab al letrozol, con mejoría en los controles sucesivos.",
        "- TC tóraco-abdómino-pelvica: presenta tres lesiones pulmonares nodulares, la mayor de 21 mm, compatibles con  <objetivo> metástasis </objetivo> ",
        "En octubre de 2008 se solicita una TC craneal por cefalea persistente, objetivándose  <objetivo> metástasis </objetivo> occipital izquierda de 32 mm.",
        "- TC tóraco-abdómino-pelvica: presenta tres lesiones pulmonares nodulares, la mayor de 21 mm, compatibles con  <objetivo> metástasis </objetivo> ",
        "En octubre de 2008 se solicita una TC craneal por cefalea persistente, objetivándose  <objetivo> metástasis </objetivo> occipital izquierda de 32 mm.",
        "Se inició tratamiento en primera línea dentro del estudio ATHENA con docetaxel a 75 mg/m2 y bevacizumab a 15 mg/kg cada 21 días entre el 22 de mayo y el 10 de octubre de 2007, presentando progresión de los  <objetivo> nódulos pulmonares </objetivo> ",
        "Se trata de una mujer de 32 años sin antecedentes de interés que en junio de 2006 percibe crecimiento de unac <objetivo> tumoración </objetivo> dolorosa en el cuadrante supero-externo de la mama derecha.",
        "Acude en noviembre de 2006 a consulta aportando una mamografía/ecografía en la que se objetiva una lesióncsugerente de  <objetivo> fibroadenoma gigante </objetivo> o cistosarcoma phyloides.",
        "Acude en noviembre de 2006 a consulta aportando una mamografía/ecografía en la que se objetiva una lesióncsugerente de fibroadenoma gigante o  <objetivo> cistosarcoma phyloides </objetivo> ",
        "<objetivo> Carcinoma ductal infiltrante de mama derecha grado 3, pT2N1(2/16)M1 </objetivo> (pulmonar) triple negativo en una paciente premenopáusica sin antecedentes de interés.",
        "Se solicita una RM cerebral. donde se pone de manifiesto progresión significativa (tanto de la  <objetivo> lesión descrita previamente occipital </objetivo> izquierda como del edema circundante), sin poder descartar radionecrosis, por lo que se inicia tratamiento corticoideo y capecitabina-bevacizumab hasta junio de 2012, con clara mejoría de los síntomas y continuando desde entonces mantenimiento con letrozol."
    ],
    "lines_lemma": [
        "en aquel momento él realizar uno ecografía mamario , en el que él describir uno lesión en el mama derecho de 2 cmcsugestiva de   <objetivo> benignidad </objetivo>",
        "tras el intervención el 17 de diciembre de 2009 , con resultado de   <objetivo> carcinomar ductal infiltrante grado 2 </objetivo>   receptor de estrógeno 97% , receptor de progestágeno 75% , HER2 no amplificado por FISH y MIB 13% , iniciar tamoxifeno 20 mg/24 horas .",
        "el resultado definitivo ser   <objetivo> carcinomar ductal infiltrante grado 3 </objetivo> de diferenciación , de 4.7 cm de eje mayor y vaciamientocaxilar con afectación de 2 de 16 ganglio , receptor de estrógeno y progestágeno de 0% , Herceptest grado 1 y MIB-1 del 64% .",
        "el 9 de febrero de 2007 él realizar exéresis , con informe intraoperatorio de   <objetivo> carcinomar infiltrante </objetivo>   proceder él acmastectomía con vaciamiento axilar .",
        "a final de 2009 , diagnóstico de   <objetivo> cáncer </objetivo> de mama contraleral luminal B , decidir realizar uno mastectomía paliativo .",
        "- TC tóraco-abdómino-pelvico : presentar tres   <objetivo> lesión pulmonar </objetivo> nodulares , el mayor de 21 mm , compatible con metástasis .",
        "en junio de 2013 él objetivo aumento del edema circundante a el   <objetivo> lesión occipital </objetivo>   compatible con radionecrosis , por él que él reintroducir bevacizumab al letrozol , con mejoría en el control sucesivo .",
        "- TC tóraco-abdómino-pelvico : presentar tres lesión pulmonar nodular , el mayor de 21 mm , compatible con   <objetivo> metástasi </objetivo>",
        "en octubre de 2008 él solicitar uno TC craneal por cefalea persistente , objetivar él   <objetivo> metástasi </objetivo> occipital izquierdo de 32 mm .",
        "- TC tóraco-abdómino-pelvico : presentar tres lesión pulmonar nodular , el mayor de 21 mm , compatible con   <objetivo> metástasi </objetivo>",
        "en octubre de 2008 él solicitar uno TC craneal por cefalea persistente , objetivar él   <objetivo> metástasi </objetivo> occipital izquierdo de 32 mm .",
        "él iniciar tratamiento en primero línea dentro del estudio ATHENA con docetaxel a 75 mg / m2 y bevacizumab a 15 mg / kg cada 21 día entre el 22 de mayo y el 10 de octubre de 2007 , presentar progresión de el   <objetivo> nódulo pulmonar </objetivo>",
        "él tratar de uno mujer de 32 año sin antecedente de interés que en junio de 2006 percibir crecimiento de unac <objetivo> tumoración </objetivo> doloroso en el cuadrante supero-externo de el mama derecho .",
        "acudir en noviembre de 2006 a consulta aportar uno mamografía / ecografíar en el que él objetiir uno lesióncsugerente de   <objetivo> fibroadenoma gigante </objetivo> o cistosarcoma phyloid .",
        "acudir en noviembre de 2006 a consulta aportar uno mamografía / ecografíar en el que él objetiir uno lesióncsugerente de fibroadenoma gigante o   <objetivo> cistosarcomar phyloid </objetivo>",
        "<objetivo> Carcinoma ductal infiltrante de mama derecho grado 3 , pt2n1(2/16)m1 </objetivo> ( pulmonar ) triple negativo en uno paciente premenopáusico sin antecedente de interés .",
        "él solicitar uno RM cerebral . donde él poner de manifiesto progresión significativo ( tanto de el   <objetivo> lesión descrito previamente occipital </objetivo> izquierdar como del edema circundante ) , sin poder descartar radionecrosis , por él que él iniciar tratamiento corticoideo y capecitabina-bevacizumab hasta junio de 2012 , con claro mejoría de el síntoma y continuar desde entonces mantenimiento con letrozol ."
    ],
    "pubmed_id": "onco1181",
    "split_sentence": [
        "Anamnesis",
        "Se trata de una mujer de 32 años sin antecedentes de interés que en junio de 2006 percibe crecimiento de unactumoración dolorosa en el cuadrante supero-externo de la mama derecha.",
        "En aquel momento se realiza una ecografía mamaria, en la que se describe una lesión en la mama derecha de 2 cmcsugestiva de benignidad.",
        "Acude en noviembre de 2006 a consulta aportando una mamografía/ecografía en la que se objetiva una lesióncsugerente de fibroadenoma gigante o cistosarcoma phyloides.",
        "El 9 de febrero de 2007 se realizó exéresis, con informe intraoperatorio de carcinoma infiltrante, procediéndose acmastectomía con vaciamiento axilar.",
        "El resultado definitivo fue carcinoma ductal infiltrante grado 3 de diferenciación, de 4,7 cm de eje mayor y vaciamientocaxilar con afectación de 2 de 16 ganglios, receptores de estrógenos y progestágenos de 0%, Herceptest grado 1 y MIB-1 del 64%.",
        "La paciente fue derivada a nuestro Servicio para completar el diagnóstico y tratamiento.",
        "Examen físico",
        "Exploración mamaria: cambios poscirugía en la mama derecha y en la mama izquierda sin hallazgos patológicos.",
        "No se palpan adenopatías.",
        "Auscultacion cardiopulmonar: rítmica sin soplos.",
        "Murmullo vesicular conservado.",
        "Abdomen: ruidos hidroaéreos presentes.",
        "Blando, depresible, no doloroso, sin peritonismo.",
        "Extremidades inferiores: sin edemas ni datos de TVP.",
        "Pruebas complementarias",
        "- TC tóraco-abdómino-pelvica: presenta tres lesiones pulmonares nodulares, la mayor de 21 mm, compatibles con metástasis.",
        "- Gammagrafía ósea dentro de la normalidad.",
        "Diagnóstico",
        "Carcinoma ductal infiltrante de mama derecha grado 3, pT2N1(2/16)M1 (pulmonar) triple negativo en una paciente premenopáusica sin antecedentes de interés.",
        "Tratamiento",
        "Se inició tratamiento en primera línea dentro del estudio ATHENA con docetaxel a 75 mg/m2 y bevacizumab a 15 mg/kg cada 21 días entre el 22 de mayo y el 10 de octubre de 2007, presentando progresión de los nódulos pulmonares.",
        "Cambia de tratamiento en la segunda línea dentro del ensayo clínico BALI con cisplatino a 75 mg/m2 cada 21 dias y cetuximab 250 mg/m2 semanal por 6 ciclos hasta junio de 2008, obteniendo respuesta radiológica completa, y continuando mantenimiento con cetuximab hasta octubre 2008.",
        "En octubre de 2008 se solicita una TC craneal por cefalea persistente, objetivándose metástasis occipital izquierda de 32 mm.",
        "Se indicó tratamiento con radioterapia holocraneal (30 Gy) y posterior sobreimpresión con radiocirugía en sesión única (15 Gy) el 12 de febrero de 2009.",
        "Dada la respuesta completa a nivel sistémico, se decide iniciar observación estrecha sin tratamiento.",
        "Durante el seguimiento de la paciente se solicitó la determinación de mutaciones en BRCA 1-2, resultando positivo para 185 del AG en el exón 2 del gen BRCA1.",
        "Evolución",
        "En agosto de 2009 se diagnosticó de necrosis avascular de cadera secundaria al tratamiento corticoideo prolongado.",
        "A finales de 2009, diagnóstico de cáncer de mama contraleral luminal B, decidiendo realizar una mastectomía paliativa.",
        "Tras la intervención el 17 de diciembre de 2009, con resultado de carcinoma ductal infiltrante grado 2, receptores de estrógenos 97%, receptores de progestágenos 75%, HER2 no amplificado por FISH y MIB 13%, inicia tamoxifeno 20 mg/24 horas.",
        "El 29 de abril de 2010 se realizó ooforectomía profiláctica.",
        "En noviembre de 2011 comienza con un defecto visual en el campo lateral, por lo que se deriva a Oftalmología, donde hablan de defecto homónimo con cuadrantanopsia.",
        "Se solicita una RM cerebral. donde se pone de manifiesto progresión significativa (tanto de la lesión descrita previamente occipital izquierda como del edema circundante), sin poder descartar radionecrosis, por lo que se inicia tratamiento corticoideo y capecitabina-bevacizumab hasta junio de 2012, con clara mejoría de los síntomas y continuando desde entonces mantenimiento con letrozol.",
        "En junio de 2013 se objetiva aumento del edema circundante a la lesión occipital, compatible con radionecrosis, por lo que se reintroduce bevacizumab al letrozol, con mejoría en los controles sucesivos.",
        "En mayo de 2014, en la TC de reevaluación se evidencia progresión adenopática izquierda y dudosa hepática.",
        "Se solicita una nueva ECO-BAG axilar de adenopatías axilares y según el fenotipo se decidirá nueva línea de tratamiento con fulvestrant o exemestano-everolimus, o si el fenotipo fuera triple negativo se valorará antracilina."
    ],
    "text": "Anamnesis\nSe trata de una mujer de 32 años sin antecedentes de interés que en junio de 2006 percibe crecimiento de unactumoración dolorosa en el cuadrante supero-externo de la mama derecha.\nEn aquel momento se realiza una ecografía mamaria, en la que se describe una lesión en la mama derecha de 2 cmcsugestiva de benignidad.\nAcude en noviembre de 2006 a consulta aportando una mamografía/ecografía en la que se objetiva una lesióncsugerente de fibroadenoma gigante o cistosarcoma phyloides.\nEl 9 de febrero de 2007 se realizó exéresis, con informe intraoperatorio de carcinoma infiltrante, procediéndose acmastectomía con vaciamiento axilar.\nEl resultado definitivo fue carcinoma ductal infiltrante grado 3 de diferenciación, de 4,7 cm de eje mayor y vaciamientocaxilar con afectación de 2 de 16 ganglios, receptores de estrógenos y progestágenos de 0%, Herceptest grado 1 y MIB-1 del 64%.\nLa paciente fue derivada a nuestro Servicio para completar el diagnóstico y tratamiento.\n\nExamen físico\nExploración mamaria: cambios poscirugía en la mama derecha y en la mama izquierda sin hallazgos patológicos. No se palpan adenopatías.\nAuscultacion cardiopulmonar: rítmica sin soplos. Murmullo vesicular conservado.\nAbdomen: ruidos hidroaéreos presentes. Blando, depresible, no doloroso, sin peritonismo.\nExtremidades inferiores: sin edemas ni datos de TVP.\n\nPruebas complementarias\n- TC tóraco-abdómino-pelvica: presenta tres lesiones pulmonares nodulares, la mayor de 21 mm, compatibles con metástasis.\n- Gammagrafía ósea dentro de la normalidad.\n\nDiagnóstico\nCarcinoma ductal infiltrante de mama derecha grado 3, pT2N1(2/16)M1 (pulmonar) triple negativo en una paciente premenopáusica sin antecedentes de interés.\n\nTratamiento\nSe inició tratamiento en primera línea dentro del estudio ATHENA con docetaxel a 75 mg/m2 y bevacizumab a 15 mg/kg cada 21 días entre el 22 de mayo y el 10 de octubre de 2007, presentando progresión de los nódulos pulmonares.\nCambia de tratamiento en la segunda línea dentro del ensayo clínico BALI con cisplatino a 75 mg/m2 cada 21 dias y cetuximab 250 mg/m2 semanal por 6 ciclos hasta junio de 2008, obteniendo respuesta radiológica completa, y continuando mantenimiento con cetuximab hasta octubre 2008.\nEn octubre de 2008 se solicita una TC craneal por cefalea persistente, objetivándose metástasis occipital izquierda de 32 mm. Se indicó tratamiento con radioterapia holocraneal (30 Gy) y posterior sobreimpresión con radiocirugía en sesión única (15 Gy) el 12 de febrero de 2009. Dada la respuesta completa a nivel sistémico, se decide iniciar observación estrecha sin tratamiento.\nDurante el seguimiento de la paciente se solicitó la determinación de mutaciones en BRCA 1-2, resultando positivo para 185 del AG en el exón 2 del gen BRCA1.\n\nEvolución\nEn agosto de 2009 se diagnosticó de necrosis avascular de cadera secundaria al tratamiento corticoideo prolongado.\nA finales de 2009, diagnóstico de cáncer de mama contraleral luminal B, decidiendo realizar una mastectomía paliativa.\nTras la intervención el 17 de diciembre de 2009, con resultado de carcinoma ductal infiltrante grado 2, receptores de estrógenos 97%, receptores de progestágenos 75%, HER2 no amplificado por FISH y MIB 13%, inicia tamoxifeno 20 mg/24 horas.\nEl 29 de abril de 2010 se realizó ooforectomía profiláctica.\nEn noviembre de 2011 comienza con un defecto visual en el campo lateral, por lo que se deriva a Oftalmología, donde hablan de defecto homónimo con cuadrantanopsia. Se solicita una RM cerebral. donde se pone de manifiesto progresión significativa (tanto de la lesión descrita previamente occipital izquierda como del edema circundante), sin poder descartar radionecrosis, por lo que se inicia tratamiento corticoideo y capecitabina-bevacizumab hasta junio de 2012, con clara mejoría de los síntomas y continuando desde entonces mantenimiento con letrozol.\nEn junio de 2013 se objetiva aumento del edema circundante a la lesión occipital, compatible con radionecrosis, por lo que se reintroduce bevacizumab al letrozol, con mejoría en los controles sucesivos.\nEn mayo de 2014, en la TC de reevaluación se evidencia progresión adenopática izquierda y dudosa hepática. Se solicita una nueva ECO-BAG axilar de adenopatías axilares y según el fenotipo se decidirá nueva línea de tratamiento con fulvestrant o exemestano-everolimus, o si el fenotipo fuera triple negativo se valorará antracilina."
}