{
    "entities": [
        [
            262,
            270,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            3160,
            3168,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            556,
            566,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            392,
            408,
            "recaída hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2423,
            2435,
            "diseminación",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            730,
            748,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tEn febrero de 2015, a raíz de un escotoma en campo visual izquierdo fue diagnosticado de un  <objetivo> melanoma </objetivo> de coroides que se trató con braquiterapia.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tPolineuropatía aguda compatible con síndrome de Guillain-Barré, probablemente secundaria a inmunoterapia en paciente con  <objetivo> melanoma </objetivo> de coroides estadio IV.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tEn febrero de 2015, a raíz de un escotoma en campo visual izquierdo fue diagnosticado de un  <objetivo> melanoma </objetivo> de coroides que se trató con braquiterapia.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tPolineuropatía aguda compatible con síndrome de Guillain-Barré, probablemente secundaria a inmunoterapia en paciente con  <objetivo> melanoma </objetivo> de coroides estadio IV.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAl tratarse de una lesión única y bien delimitada se realizó cirugía de  <objetivo> metástasis </objetivo> (hepatectomía izquierda) lográndose una resección R0.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\trecaída hepática\tTras un intervalo libre de enfermedad (ILE) de 14 meses el paciente presentó  <objetivo> recaída hepática </objetivo> (junio 2016) en tomografía computarizada (TC) confirmada histológicamente.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación\tPreviamente al desarrollo de la tetraparesia, se realizó una resonancia magnética (RM) de columna completa en la que no se apreciaron signos de  <objetivo> diseminación </objetivo> de su patología oncológica de base ni otros hallazgos patológicos de interés.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tA los dos meses de la cirugía (agosto de 2016), el paciente presentó nueva progresión con aparición de cinco  <objetivo> lesiones hepáticas </objetivo> no subsidiarias de tratamiento quirúrgico."
    ],
    "lines_lemma": [
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tEn febrero de 2015, a raíz de un escotoma en campo visual izquierdo fue diagnosticado de un 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanoma \t En febrero de 2015 , a raíz de uno escotoma en campo visual izquierdo ser diagnosticar de uno   <objetivo> melanomar </objetivo> de coroid que él tratar con braquiterapia .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tPolineuropatía aguda compatible con síndrome de Guillain-Barré, probablemente secundaria a inmunoterapia en paciente con 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanoma \t Polineuropatía agudo compatible con síndrome de Guillain-Barré , probablemente secundario a inmunoterapia en paciente con   <objetivo> melanomar </objetivo> de coroid estadio IV .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tEn febrero de 2015, a raíz de un escotoma en campo visual izquierdo fue diagnosticado de un 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanoma \t En febrero de 2015 , a raíz de uno escotoma en campo visual izquierdo ser diagnosticar de uno   <objetivo> melanomar </objetivo> de coroid que él tratar con braquiterapia .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tPolineuropatía aguda compatible con síndrome de Guillain-Barré, probablemente secundaria a inmunoterapia en paciente con 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanoma \t Polineuropatía agudo compatible con síndrome de Guillain-Barré , probablemente secundario a inmunoterapia en paciente con   <objetivo> melanomar </objetivo> de coroid estadio IV .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAl tratarse de una lesión única y bien delimitada se realizó cirugía de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Al tratar él de uno lesión único y bien delimitado él realizar cirugía de   <objetivo> metástasi </objetivo> ( hepatectomía izquierdo ) lograr él uno resección R0 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\trecaída hepática\tTras un intervalo libre de enfermedad (ILE) de 14 meses el paciente presentó 8000/6 \t MORFOLOGIA_NEOPLASIA \t recaída hepático \t Tras uno intervalo libre de enfermedad ( ILE ) de 14 mes el paciente presentar   <objetivo> recaído hepático </objetivo> ( junio 2016 ) en tomografía computarizado ( TC ) confirmado histológicamente .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación\tPreviamente al desarrollo de la tetraparesia, se realizó una resonancia magnética (RM) de columna completa en la que no se apreciaron signos de 8000/6 \t MORFOLOGIA_NEOPLASIA \t diseminación \t previamente al desarrollo de el tetraparesia , él realizar uno resonancia magnético ( RM ) de columna completo en el que no él apreciar signo de   <objetivo> diseminación </objetivo> de su patología oncológico de base ni otro hallazgo patológico de interés .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tA los dos meses de la cirugía (agosto de 2016), el paciente presentó nueva progresión con aparición de cinco 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión hepático \t A el dos mes de el cirugía ( agosto de 2016 ) , el paciente presentar nuevo progresión con aparición de cinco   <objetivo> lesión hepático </objetivo> no subsidiario de tratamiento quirúrgico ."
    ],
    "pubmed_id": "onco849",
    "split_sentence": [
        "Anamnesis",
        "Varón de 39 años de edad sin antecedentes personales, sociales, ni familiares de interés, con una situación basal adecuada a su edad y sin tratamiento crónico.",
        "En febrero de 2015, a raíz de un escotoma en campo visual izquierdo fue diagnosticado de un melanoma de coroides que se trató con braquiterapia.",
        "Tras un intervalo libre de enfermedad (ILE) de 14 meses el paciente presentó recaída hepática (junio 2016) en tomografía computarizada (TC) confirmada histológicamente.",
        "Al tratarse de una lesión única y bien delimitada se realizó cirugía de metástasis (hepatectomía izquierda) lográndose una resección R0.",
        "A los dos meses de la cirugía (agosto de 2016), el paciente presentó nueva progresión con aparición de cinco lesiones hepáticas no subsidiarias de tratamiento quirúrgico.",
        "El estudio mutacional para BRAF fue negativo.",
        "Desde Consultas Externas de Oncología se le propuso al paciente la inclusión en un ensayo clínico con nivolumab e ipilimumab, que aceptó.",
        "El paciente consultó en Servicio de Urgencias en octubre de 2016 por dolor osteomuscular.",
        "En este momento había recibido dos ciclos de nivolumab e ipilimumab.",
        "Tras anamnesis por aparatos y sistemas refería un cuadro clínico de siete días de evolución consistente en lumbalgia (aparentemente secundaria a un sobreesfuerzo, EVA 8) irradiada a ambos miembros inferiores, con discreta limitación para la marcha, aunque sin pérdida de fuerza y con parestesias a nivel pedio.",
        "No había presentado incontinencia de esfínteres ni otras alteraciones clínicas.",
        "Previamente a la consulta en Servicio de Urgencias, el paciente había sido tratado con analgesia de primer y segundo escalón sin notar mejoría.",
        "Ante la persistencia de la sintomatología, pese a tratamiento médico, el grado de afectación clínica del paciente y sus antecedentes oncológicos, se decidió ingreso hospitalario para control de síntomas y estudio de la lumbalgia.",
        "A las 48 horas del ingreso hospitalario, el paciente presentó un deterioro neurológico agudo consistente en tetraparesia completa.",
        "Exploración física",
        "Pares craneales normales.",
        "Tetraparesia de predominio en miembros inferiores.",
        "Hipoalgesia de predominio distal en las cuatro extremidades.",
        "Arreflexia universal con reflejo cutáneo-plantares indiferentes.",
        "Pruebas complementarias",
        "Previamente al desarrollo de la tetraparesia, se realizó una resonancia magnética (RM) de columna completa en la que no se apreciaron signos de diseminación de su patología oncológica de base ni otros hallazgos patológicos de interés.",
        "Ante la agudeza y la gravedad del deterioro neurológico, se solicitó una TC craneal con contraste, que también fue normal.",
        "Se realizó una punción lumbar, con estudio bioquímico de del líquido cefalorraquídeo, que demostró la existencia de una hiperproteinorraquia (proteínas 542,5 mg/dl, valor normal < 45 mg/dl) siendo el resto de parámetros analíticos normales.",
        "Posteriormente se solicitó un electromiograma que confirmó la existencia de una polineuropatía grave de predominio motor, axonal y desmielinizante.",
        "Diagnóstico",
        "Polineuropatía aguda compatible con síndrome de Guillain-Barré, probablemente secundaria a inmunoterapia en paciente con melanoma de coroides estadio IV.",
        "Tratamiento",
        "Se administró metilprednisolona intravenosa a dosis de 1,5 mg/kg/día e inmunoglobulinas intravenosas (previo descarte de déficit de IgA con proteinograma) a dosis de 400 mg/kg/día durante 5 días.",
        "Evolución",
        "Inicialmente, el paciente se mantuvo estable clínica y hemodinámicamente, con leve mejoría del cuadro neurológico.",
        "A los cinco días de iniciar el tratamiento, desarrolló disnea de reposo, hipoxia que no mejoraba a pesar de oxigenoterapia a alto flujo (saturación de oxígeno del 85 % con mascarilla reservorio), acidosis respiratoria (pH 7,38, pCO2 52 mm Hg) y deterioro del nivel de consciencia con una puntuación de 3 en la escala de Glasgow.",
        "Ante el mal pronóstico de la enfermedad oncológica de base y la gravedad de la toxicidad farmacológica desarrollada, se planteó la posibilidad de limitar el esfuerzo terapéutico y realizar un tratamiento paliativo.",
        "Sin embargo, al no disponer de TC de revaluación, y teniendo en cuenta la edad y situación basal del paciente, así como la voluntad de sus familiares, se contactó con la Unidad de Cuidados Intensivos (UCI).",
        "El paciente fue trasladado a la UCI dónde se procedió a sedación para posterior intubación orotraqueal y conexión a ventilación mecánica.",
        "Permaneció ingresado en dicho servicio 15 días, durante los cuales desarrolló una neumonía nosocomial bilateral como complicación que se manejó con antibioterapia de amplio espectro (piperacilina-tazobactam, teicoplanina y linezolid).",
        "Inicialmente, el paciente presentó mejoría respiratoria por lo que se intentó retirada de sedación, la cual no fue posible por episodios de agitación secundarios a la deprivación de benzodiacepinas.",
        "Además, en los intentos de retirada de sedación se objetivó que, desde el punto de vista neurológico, el paciente sólo conservaba movilidad a nivel de cabeza y cintura escapular.",
        "Durante la estancia en UCI se realizó TC toracoabdominal de reevaluación en la cual se objetivó progresión de su enfermedad de base a nivel hepático.",
        "Ante la refractariedad del paciente a todas las medidas terapéuticas pautadas y la mala evolución, así como el mal pronóstico a corto plazo, se consensúa con la familia sedación paliativa y alta a planta de Oncología dónde a las 48 horas fue exitus."
    ],
    "text": "Anamnesis\nVarón de 39 años de edad sin antecedentes personales, sociales, ni familiares de interés, con una situación basal adecuada a su edad y sin tratamiento crónico. En febrero de 2015, a raíz de un escotoma en campo visual izquierdo fue diagnosticado de un melanoma de coroides que se trató con braquiterapia. Tras un intervalo libre de enfermedad (ILE) de 14 meses el paciente presentó recaída hepática (junio 2016) en tomografía computarizada (TC) confirmada histológicamente. Al tratarse de una lesión única y bien delimitada se realizó cirugía de metástasis (hepatectomía izquierda) lográndose una resección R0. A los dos meses de la cirugía (agosto de 2016), el paciente presentó nueva progresión con aparición de cinco lesiones hepáticas no subsidiarias de tratamiento quirúrgico. El estudio mutacional para BRAF fue negativo. Desde Consultas Externas de Oncología se le propuso al paciente la inclusión en un ensayo clínico con nivolumab e ipilimumab, que aceptó.\nEl paciente consultó en Servicio de Urgencias en octubre de 2016 por dolor osteomuscular. En este momento había recibido dos ciclos de nivolumab e ipilimumab. Tras anamnesis por aparatos y sistemas refería un cuadro clínico de siete días de evolución consistente en lumbalgia (aparentemente secundaria a un sobreesfuerzo, EVA 8) irradiada a ambos miembros inferiores, con discreta limitación para la marcha, aunque sin pérdida de fuerza y con parestesias a nivel pedio. No había presentado incontinencia de esfínteres ni otras alteraciones clínicas.\nPreviamente a la consulta en Servicio de Urgencias, el paciente había sido tratado con analgesia de primer y segundo escalón sin notar mejoría. Ante la persistencia de la sintomatología, pese a tratamiento médico, el grado de afectación clínica del paciente y sus antecedentes oncológicos, se decidió ingreso hospitalario para control de síntomas y estudio de la lumbalgia. A las 48 horas del ingreso hospitalario, el paciente presentó un deterioro neurológico agudo consistente en tetraparesia completa.\n\nExploración física\nPares craneales normales. Tetraparesia de predominio en miembros inferiores. Hipoalgesia de predominio distal en las cuatro extremidades. Arreflexia universal con reflejo cutáneo-plantares indiferentes.\n\nPruebas complementarias\nPreviamente al desarrollo de la tetraparesia, se realizó una resonancia magnética (RM) de columna completa en la que no se apreciaron signos de diseminación de su patología oncológica de base ni otros hallazgos patológicos de interés. Ante la agudeza y la gravedad del deterioro neurológico, se solicitó una TC craneal con contraste, que también fue normal.\nSe realizó una punción lumbar, con estudio bioquímico de del líquido cefalorraquídeo, que demostró la existencia de una hiperproteinorraquia (proteínas 542,5 mg/dl, valor normal < 45 mg/dl) siendo el resto de parámetros analíticos normales. Posteriormente se solicitó un electromiograma que confirmó la existencia de una polineuropatía grave de predominio motor, axonal y desmielinizante.\n\nDiagnóstico\nPolineuropatía aguda compatible con síndrome de Guillain-Barré, probablemente secundaria a inmunoterapia en paciente con melanoma de coroides estadio IV.\n\nTratamiento\nSe administró metilprednisolona intravenosa a dosis de 1,5 mg/kg/día e inmunoglobulinas intravenosas (previo descarte de déficit de IgA con proteinograma) a dosis de 400 mg/kg/día durante 5 días.\n\nEvolución\nInicialmente, el paciente se mantuvo estable clínica y hemodinámicamente, con leve mejoría del cuadro neurológico. A los cinco días de iniciar el tratamiento, desarrolló disnea de reposo, hipoxia que no mejoraba a pesar de oxigenoterapia a alto flujo (saturación de oxígeno del 85 % con mascarilla reservorio), acidosis respiratoria (pH 7,38, pCO2 52 mm Hg) y deterioro del nivel de consciencia con una puntuación de 3 en la escala de Glasgow.\nAnte el mal pronóstico de la enfermedad oncológica de base y la gravedad de la toxicidad farmacológica desarrollada, se planteó la posibilidad de limitar el esfuerzo terapéutico y realizar un tratamiento paliativo. Sin embargo, al no disponer de TC de revaluación, y teniendo en cuenta la edad y situación basal del paciente, así como la voluntad de sus familiares, se contactó con la Unidad de Cuidados Intensivos (UCI).\nEl paciente fue trasladado a la UCI dónde se procedió a sedación para posterior intubación orotraqueal y conexión a ventilación mecánica. Permaneció ingresado en dicho servicio 15 días, durante los cuales desarrolló una neumonía nosocomial bilateral como complicación que se manejó con antibioterapia de amplio espectro (piperacilina-tazobactam, teicoplanina y linezolid). Inicialmente, el paciente presentó mejoría respiratoria por lo que se intentó retirada de sedación, la cual no fue posible por episodios de agitación secundarios a la deprivación de benzodiacepinas. Además, en los intentos de retirada de sedación se objetivó que, desde el punto de vista neurológico, el paciente sólo conservaba movilidad a nivel de cabeza y cintura escapular.\nDurante la estancia en UCI se realizó TC toracoabdominal de reevaluación en la cual se objetivó progresión de su enfermedad de base a nivel hepático. Ante la refractariedad del paciente a todas las medidas terapéuticas pautadas y la mala evolución, así como el mal pronóstico a corto plazo, se consensúa con la familia sedación paliativa y alta a planta de Oncología dónde a las 48 horas fue exitus."
}