{
    "entities": [
        [
            1682,
            1702,
            "Porocarcinoma ecrino",
            "MORFOLOGIA_NEOPLASIA",
            "8409/3"
        ],
        [
            1796,
            1807,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1485,
            1495,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2369,
            2379,
            "oncocitoma",
            "MORFOLOGIA_NEOPLASIA",
            "8290/0"
        ],
        [
            1660,
            1667,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            61,
            115,
            "tumor germinal extragonadal embrionario con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6/H"
        ],
        [
            1287,
            1300,
            "porocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8409/3"
        ],
        [
            2615,
            2637,
            "enfermedad a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Porocarcinoma ecrino </objetivo> con márgenes libres de resección y afectación ganglionar en BSGC sin evidencia de enfermedad metastásica a distancia.",
        "Porocarcinoma ecrino con márgenes libres de resección y afectación ganglionar en BSGC sin evidencia de enfermedad  <objetivo> metastásica </objetivo> a distancia.",
        "Se trata de un paciente de 51 años con historia de tumor germinal extragonadal embrionario con  <objetivo> metástasis </objetivo> pulmonares y ganglionares mediastínicas y retroperitoneales tratado con quimioterapia según esquema BOMP EPI (bleomicina, vincristina, metotrexato y etopósido, cisplatino e ifosfamida) en el año 1996, con posterior enfermedad renal crónica secundaria al tratamiento citostático y trasplante renal en el año 2001.",
        "- Tras ello se propone una biopsia selectiva de ganglio centinela (BSGC) en la axila izquierda, que se lleva a cabo el 14/6/2013 con  <objetivo> metástasis </objetivo> en uno de los tres ganglios estudiados.",
        "Ante captación en la PET de una lesión en el polo renal izquierdo, es intervenido mediante nefrectomía total con anatomía patológica de  <objetivo> oncocitoma </objetivo>  que es extirpado de forma completa.",
        "- Se realiza estudio de extensión con TC de cráneo, cuello, tórax, abdomen y pelvis, sin evidencias que sugieran afectación  <objetivo> tumoral </objetivo> ",
        "Se trata de un paciente de 51 años con historia de  <objetivo> tumor germinal extragonadal embrionario con metástasis </objetivo> pulmonares y ganglionares mediastínicas y retroperitoneales tratado con quimioterapia según esquema BOMP EPI (bleomicina, vincristina, metotrexato y etopósido, cisplatino e ifosfamida) en el año 1996, con posterior enfermedad renal crónica secundaria al tratamiento citostático y trasplante renal en el año 2001.",
        "- Se plantea biopsia escisional de la lesión, que se lleva a cabo el 26/3/2013, macroscópicamente completa con anatomía patológica de  <objetivo> porocarcinoma </objetivo> ulcerado que no alcanza los márgenes de resección.",
        "Hasta la fecha, no existe evidencia de progresión o  <objetivo> enfermedad a distancia </objetivo> "
    ],
    "lines_lemma": [
        "<objetivo> Porocarcinoma ecrino </objetivo> con margen libre de resección y afectación ganglionar en BSGC sin evidencia de enfermedad metastásico a distancia .",
        "Porocarcinoma ecrino con margen libre de resección y afectación ganglionar en BSGC sin evidencia de enfermedad   <objetivo> metastásicar </objetivo> a distancia .",
        "él tratar de uno paciente de 51 año con historia de tumor germinal extragonadal embrionario con   <objetivo> metástasi </objetivo> pulmonar y ganglionar mediastínica y retroperitoneal tratado con quimioterapia según esquema BOMP EPI ( bleomicina , vincristín , metotrexato y etopósido , cisplatino e ifosfamido ) en el año 1996 , con posterior enfermedad renal crónico secundario al tratamiento citostático y trasplante renal en el año 2001 .",
        "- Tras él él proponer uno biopsia selectivo de ganglio centinela ( BSGC ) en el axila izquierdo , que él llevar a cabo el 14/6/2013 con   <objetivo> metástasi </objetivo> en uno de el tres ganglio estudiado .",
        "ante captación en el PET de uno lesión en el polo renal izquierdo , ser intervenir mediante nefrectomía total con anatomía patológico de   <objetivo> oncocitoma </objetivo>   que ser extirpar de forma completo .",
        "- él realizar estudio de extensión con TC de cráneo , cuello , tórax , abdomen y pelvis , sin evidencia que sugeír afectación   <objetivo> tumoral </objetivo>",
        "él tratar de uno paciente de 51 año con historia de   <objetivo> tumor germinal extragonadal embrionario con metástasis </objetivo> pulmonar y ganglionar mediastínica y retroperitoneal tratado con quimioterapia según esquema BOMP EPI ( bleomicina , vincristín , metotrexato y etopósido , cisplatino e ifosfamido ) en el año 1996 , con posterior enfermedad renal crónico secundario al tratamiento citostático y trasplante renal en el año 2001 .",
        "- él plantear biopsia escisional de el lesión , que él llevar a cabo el 26/3/2013 , macroscópicamente completo con anatomía patológico de   <objetivo> porocarcinomar </objetivo> ulcerado que no alcanzar el margen de resección .",
        "hasta el fecha , no existir evidencia de progresión o   <objetivo> enfermedad a distancia </objetivo>"
    ],
    "pubmed_id": "onco1200",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un paciente de 51 años con historia de tumor germinal extragonadal embrionario con metástasis pulmonares y ganglionares mediastínicas y retroperitoneales tratado con quimioterapia según esquema BOMP EPI (bleomicina, vincristina, metotrexato y etopósido, cisplatino e ifosfamida) en el año 1996, con posterior enfermedad renal crónica secundaria al tratamiento citostático y trasplante renal en el año 2001.",
        "En seguimiento habitual por Nefrología, se deriva a Dermatología, en el año 2010, por la aparición de una lesión pigmentada y costrosa en la región supraclavicular izquierda asociada a prurito que se biopsia, con resultado de anatomía patológica (AP) que es informado como queratosis seborreica.",
        "Dos años después, se aprecia aumento de la lesión antes descrita, con nueva formación costrosa y sangrados episódicos.",
        "Examen físico",
        "En la exploración física presenta, en esta zona, placa de 1-2 cm en su diámetro mayor de aspecto verrugoso, consistencia elástica, eritematosa y con tacto infiltrativo a la palpación, apreciando en la dermatoscopia vasos puntiformes y glomerulares en el polo superior.",
        "Pruebas complementarias",
        "- Se plantea biopsia escisional de la lesión, que se lleva a cabo el 26/3/2013, macroscópicamente completa con anatomía patológica de porocarcinoma ulcerado que no alcanza los márgenes de resección.",
        "- Tras ello se propone una biopsia selectiva de ganglio centinela (BSGC) en la axila izquierda, que se lleva a cabo el 14/6/2013 con metástasis en uno de los tres ganglios estudiados.",
        "- Se realiza estudio de extensión con TC de cráneo, cuello, tórax, abdomen y pelvis, sin evidencias que sugieran afectación tumoral.",
        "Diagnóstico",
        "Porocarcinoma ecrino con márgenes libres de resección y afectación ganglionar en BSGC sin evidencia de enfermedad metastásica a distancia.",
        "Tratamiento",
        "Se discute con el paciente la necesidad de tratamiento con radioterapia y/o vaciamiento ganglionar, que no acepta por comorbilidad previa en el brazo contralateral por fistula arteriovenosa.",
        "Ante la negativa al tratamiento, se practica una PET-TC para saber si existe evidencia de enfermedad, en cuyo caso sí aceptaría el tratamiento, siendo negativo salvo por captación renal izquierda.",
        "Evolución",
        "Ante captación en la PET de una lesión en el polo renal izquierdo, es intervenido mediante nefrectomía total con anatomía patológica de oncocitoma, que es extirpado de forma completa.",
        "En seguimiento en la consulta de Oncología Médica se objetiva una discreta elevación de BHCG en relación con hipogonadismo e insuficiencia renal.",
        "Hasta la fecha, no existe evidencia de progresión o enfermedad a distancia."
    ],
    "text": "Anamnesis\nSe trata de un paciente de 51 años con historia de tumor germinal extragonadal embrionario con metástasis pulmonares y ganglionares mediastínicas y retroperitoneales tratado con quimioterapia según esquema BOMP EPI (bleomicina, vincristina, metotrexato y etopósido, cisplatino e ifosfamida) en el año 1996, con posterior enfermedad renal crónica secundaria al tratamiento citostático y trasplante renal en el año 2001. En seguimiento habitual por Nefrología, se deriva a Dermatología, en el año 2010, por la aparición de una lesión pigmentada y costrosa en la región supraclavicular izquierda asociada a prurito que se biopsia, con resultado de anatomía patológica (AP) que es informado como queratosis seborreica. Dos años después, se aprecia aumento de la lesión antes descrita, con nueva formación costrosa y sangrados episódicos.\n\nExamen físico\nEn la exploración física presenta, en esta zona, placa de 1-2 cm en su diámetro mayor de aspecto verrugoso, consistencia elástica, eritematosa y con tacto infiltrativo a la palpación, apreciando en la dermatoscopia vasos puntiformes y glomerulares en el polo superior.\n\nPruebas complementarias\n- Se plantea biopsia escisional de la lesión, que se lleva a cabo el 26/3/2013, macroscópicamente completa con anatomía patológica de porocarcinoma ulcerado que no alcanza los márgenes de resección.\n- Tras ello se propone una biopsia selectiva de ganglio centinela (BSGC) en la axila izquierda, que se lleva a cabo el 14/6/2013 con metástasis en uno de los tres ganglios estudiados.\n- Se realiza estudio de extensión con TC de cráneo, cuello, tórax, abdomen y pelvis, sin evidencias que sugieran afectación tumoral.\n\nDiagnóstico\nPorocarcinoma ecrino con márgenes libres de resección y afectación ganglionar en BSGC sin evidencia de enfermedad metastásica a distancia.\n\nTratamiento\nSe discute con el paciente la necesidad de tratamiento con radioterapia y/o vaciamiento ganglionar, que no acepta por comorbilidad previa en el brazo contralateral por fistula arteriovenosa. Ante la negativa al tratamiento, se practica una PET-TC para saber si existe evidencia de enfermedad, en cuyo caso sí aceptaría el tratamiento, siendo negativo salvo por captación renal izquierda.\n\nEvolución\nAnte captación en la PET de una lesión en el polo renal izquierdo, es intervenido mediante nefrectomía total con anatomía patológica de oncocitoma, que es extirpado de forma completa. En seguimiento en la consulta de Oncología Médica se objetiva una discreta elevación de BHCG en relación con hipogonadismo e insuficiencia renal. Hasta la fecha, no existe evidencia de progresión o enfermedad a distancia."
}