{
    "entities": [
        [
            1438,
            1448,
            "carcinoide",
            "MORFOLOGIA_NEOPLASIA",
            "8240/3"
        ],
        [
            922,
            932,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            855,
            860,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1190,
            1206,
            "tumor carcinoide",
            "MORFOLOGIA_NEOPLASIA",
            "8240/3"
        ],
        [
            1120,
            1158,
            "tumor neuroendocrino bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8240/3"
        ],
        [
            2088,
            2126,
            "tumor neuroendocrino bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8240/3"
        ],
        [
            632,
            639,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1462,
            1526,
            "tumor carcinoide funcionante de intestino delgado con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8240/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Biopsia hepática: tumor neuroendocrino bien diferenciado (G1), Ki67 2 %, compatible con tumor  <objetivo> carcinoide </objetivo> ",
        "Síndrome  <objetivo> carcinoide </objetivo> secundario a tumor carcinoide funcionante de intestino delgado con metástasis hepáticas.",
        "TC abdominal: tumor en la raíz de mesenterio adyacente al asa delgada, múltiples  <objetivo> metástasis </objetivo> hepáticas, atrapamiento ureteral, hidronefrosis bilateral y atrofia renal derecha.",
        "Síndrome carcinoide secundario a tumor carcinoide funcionante de intestino delgado con  <objetivo> metástasis </objetivo> hepáticas.",
        "Caquexia, gran hepatomegalia  <objetivo> tumor </objetivo> l, coloración cianótica en cara, edemas hasta muslos y múltiples lesiones cutáneas maculares hiperpigmentadas en tronco y extremidades, algunas de ellas costrosas y exulceradas.",
        "TC abdominal:  <objetivo> tumor </objetivo> en la raíz de mesenterio adyacente al asa delgada, múltiples metástasis hepáticas, atrapamiento ureteral, hidronefrosis bilateral y atrofia renal derecha.",
        "Biopsia hepática:  <objetivo> tumor </objetivo> neuroendocrino bien diferenciado (G1), Ki67 2 %, compatible con tumor carcinoide.",
        "Síndrome carcinoide secundario a  <objetivo> tumor </objetivo> carcinoide funcionante de intestino delgado con metástasis hepáticas.",
        "La revisión anatomopatológica de la pieza reveló un  <objetivo> tumor </objetivo> neuroendocrino bien diferenciado, Grado 1 (OMS 2010), Ki67 1,9 %, morfología e inmunohistoquímica (positividad para CK AE1/AE3, cromogranina y serotonina) compatible con primario ileal.",
        "Biopsia hepática: tumor neuroendocrino bien diferenciado (G1), Ki67 2 %, compatible con  <objetivo> tumor carcinoide </objetivo> ",
        "Síndrome carcinoide secundario a  <objetivo> tumor carcinoide </objetivo> funcionante de intestino delgado con metástasis hepáticas.",
        "Biopsia hepática:  <objetivo> tumor neuroendocrino bien diferenciado </objetivo> (G1), Ki67 2 %, compatible con tumor carcinoide.",
        "La revisión anatomopatológica de la pieza reveló un  <objetivo> tumor neuroendocrino bien diferenciado </objetivo>  Grado 1 (OMS 2010), Ki67 1,9 %, morfología e inmunohistoquímica (positividad para CK AE1/AE3, cromogranina y serotonina) compatible con primario ileal.",
        "Biopsia hepática:  <objetivo> tumor neuroendocrino bien diferenciado </objetivo> (G1), Ki67 2 %, compatible con tumor carcinoide.",
        "La revisión anatomopatológica de la pieza reveló un  <objetivo> tumor neuroendocrino bien diferenciado </objetivo>  Grado 1 (OMS 2010), Ki67 1,9 %, morfología e inmunohistoquímica (positividad para CK AE1/AE3, cromogranina y serotonina) compatible con primario ileal.",
        "Caquexia, gran hepatomegalia  <objetivo> tumoral </objetivo>  coloración cianótica en cara, edemas hasta muslos y múltiples lesiones cutáneas maculares hiperpigmentadas en tronco y extremidades, algunas de ellas costrosas y exulceradas.",
        "Síndrome carcinoide secundario a  <objetivo> tumor carcinoide funcionante de intestino delgado con metástasis </objetivo> hepáticas."
    ],
    "lines_lemma": [
        "Biopsia hepático : tumor neuroendocrino bien diferenciado ( G1 ) , Ki67 2 % , compatible con tumor   <objetivo> carcinoidar </objetivo>",
        "Síndrome   <objetivo> carcinoidar </objetivo> secundario a tumor carcinoidir funcionante de intestino delgado con metástasis hepático .",
        "TC abdominal : tumor en el raíz de mesenterio adyacente al asa delgado , múltiple   <objetivo> metástasi </objetivo> hepático , atrapamiento ureteral , hidronefrosis bilateral y atrofia renal derecho .",
        "Síndrome carcinoidar secundario a tumor carcinoidir funcionante de intestino delgado con   <objetivo> metástasi </objetivo> hepático .",
        "Caquexia , gran hepatomegalia   <objetivo> tumor </objetivo> l , coloración cianótico en cara , edema hasta muslo y múltiple lesión cutánea macular hiperpigmentada en tronco y extremidad , alguno de él costrosa y exulcerada .",
        "TC abdominal :   <objetivo> tumor </objetivo> en el raíz de mesenterio adyacente al asa delgado , múltiple metástasis hepático , atrapamiento ureteral , hidronefrosis bilateral y atrofia renal derecho .",
        "Biopsia hepático :   <objetivo> tumor </objetivo> neuroendocrino bien diferenciado ( G1 ) , Ki67 2 % , compatible con tumor carcinoide .",
        "Síndrome carcinoidar secundario a   <objetivo> tumor </objetivo> carcinoidir funcionante de intestino delgado con metástasis hepático .",
        "el revisión anatomopatológico de el pieza revelar uno   <objetivo> tumor </objetivo> neuroendocrino bien diferenciado , Grado 1 ( OMS 2010 ) , Ki67 1.9 % , morfología e inmunohistoquímico ( positividad para CK AE1 / AE3 , cromogranina y serotonín ) compatible con primario ileal .",
        "Biopsia hepático : tumor neuroendocrino bien diferenciado ( G1 ) , Ki67 2 % , compatible con   <objetivo> tumor carcinoidir </objetivo>",
        "Síndrome carcinoidar secundario a   <objetivo> tumor carcinoidir </objetivo> funcionante de intestino delgado con metástasis hepático .",
        "Biopsia hepático :   <objetivo> tumor neuroendocrino bien diferenciado </objetivo> ( G1 ) , Ki67 2 % , compatible con tumor carcinoide .",
        "el revisión anatomopatológico de el pieza revelar uno   <objetivo> tumor neuroendocrino bien diferenciado </objetivo>   Grado 1 ( OMS 2010 ) , Ki67 1.9 % , morfología e inmunohistoquímico ( positividad para CK AE1 / AE3 , cromogranina y serotonín ) compatible con primario ileal .",
        "Biopsia hepático :   <objetivo> tumor neuroendocrino bien diferenciado </objetivo> ( G1 ) , Ki67 2 % , compatible con tumor carcinoide .",
        "el revisión anatomopatológico de el pieza revelar uno   <objetivo> tumor neuroendocrino bien diferenciado </objetivo>   Grado 1 ( OMS 2010 ) , Ki67 1.9 % , morfología e inmunohistoquímico ( positividad para CK AE1 / AE3 , cromogranina y serotonín ) compatible con primario ileal .",
        "Caquexia , gran hepatomegalia   <objetivo> tumoral </objetivo>   coloración cianótico en cara , edema hasta muslo y múltiple lesión cutánea macular hiperpigmentada en tronco y extremidad , alguno de él costrosa y exulcerada .",
        "Síndrome carcinoidar secundario a   <objetivo> tumor carcinoidir funcionante de intestino delgado con metástasis </objetivo> hepático ."
    ],
    "pubmed_id": "onco1309",
    "split_sentence": [
        "Anamnesis",
        "Varón de 57 años, fumador activo, enfermedad pulmonar obstructiva crónica y claudicación intermitente.",
        "Primera valoración en enero de 2013 por cuadro que inició en 2007 con deposiciones diarreicas (más de 10 diarias sin productos patológicos).",
        "Presentaba, además, dolor abdominal difuso tipo cólico, edemas de extremidades inferiores y síndrome tóxico añadido en los últimos 6 meses, con astenia progresiva, anorexia y pérdida de 10 kilogramos de peso.",
        "Refería, además, episodios compatibles con flushing de varios años de evolución y prurito importante en los últimos 6 meses.",
        "Examen físico",
        "Caquexia, gran hepatomegalia tumoral, coloración cianótica en cara, edemas hasta muslos y múltiples lesiones cutáneas maculares hiperpigmentadas en tronco y extremidades, algunas de ellas costrosas y exulceradas.",
        "Pruebas complementarias",
        "TC abdominal: tumor en la raíz de mesenterio adyacente al asa delgada, múltiples metástasis hepáticas, atrapamiento ureteral, hidronefrosis bilateral y atrofia renal derecha.",
        "Analítica: cromogranina A 167000 ng/ml, 5-OH-indolacético en orina 162,5 mg/24 horas.",
        "Biopsia hepática: tumor neuroendocrino bien diferenciado (G1), Ki67 2 %, compatible con tumor carcinoide.",
        "Ecocardiografía: cavidades derechas dilatadas, sobrecarga presión/volumen, afectación de las válvulas derechas (estenosis tricúspide e insuficiencia pulmonar severas).",
        "Octreoscán: captación a nivel hepático.",
        "Diagnóstico",
        "Síndrome carcinoide secundario a tumor carcinoide funcionante de intestino delgado con metástasis hepáticas.",
        "Pelagra con lesiones cutáneas y psicosis secundarias.",
        "Anasarca secundaria a síndrome nefrótico e insuficiencia cardíaca derecha.",
        "Tratamiento",
        "Se colocó nefrostomía izquierda y se administraron diuréticos.",
        "Se inició lanreótide 120 mg intramuscular como análogo de somatostatina, además de reposición endovenosa de vitamina B3.",
        "Evolución",
        "Mejoría clínica global con disminución de la diarrea y del flushing, mejoría parcial de la función renal y resolución de los edemas y la insuficiencia cardíaca.",
        "La revisión anatomopatológica de la pieza reveló un tumor neuroendocrino bien diferenciado, Grado 1 (OMS 2010), Ki67 1,9 %, morfología e inmunohistoquímica (positividad para CK AE1/AE3, cromogranina y serotonina) compatible con primario ileal.",
        "Presentó un cuadro de agitación psicomotriz e ideas delirantes, descartándose organicidad y síndrome serotoninérgico.",
        "Se orientó como probable psicosis por pelagra, dado el contexto del paciente y la notable mejoría tras la reposición de niacina.",
        "Nuevo dosaje de vitamina B3 postreposición resultó en 14 ug/l (17-85) y se confirmó descenso de cromogranina.",
        "A tras primera dosis de lanreótide."
    ],
    "text": "Anamnesis\nVarón de 57 años, fumador activo, enfermedad pulmonar obstructiva crónica y claudicación intermitente. Primera valoración en enero de 2013 por cuadro que inició en 2007 con deposiciones diarreicas (más de 10 diarias sin productos patológicos). Presentaba, además, dolor abdominal difuso tipo cólico, edemas de extremidades inferiores y síndrome tóxico añadido en los últimos 6 meses, con astenia progresiva, anorexia y pérdida de 10 kilogramos de peso. Refería, además, episodios compatibles con flushing de varios años de evolución y prurito importante en los últimos 6 meses.\n\nExamen físico\nCaquexia, gran hepatomegalia tumoral, coloración cianótica en cara, edemas hasta muslos y múltiples lesiones cutáneas maculares hiperpigmentadas en tronco y extremidades, algunas de ellas costrosas y exulceradas.\n\nPruebas complementarias\nTC abdominal: tumor en la raíz de mesenterio adyacente al asa delgada, múltiples metástasis hepáticas, atrapamiento ureteral, hidronefrosis bilateral y atrofia renal derecha.\nAnalítica: cromogranina A 167000 ng/ml, 5-OH-indolacético en orina 162,5 mg/24 horas.\nBiopsia hepática: tumor neuroendocrino bien diferenciado (G1), Ki67 2 %, compatible con tumor carcinoide.\nEcocardiografía: cavidades derechas dilatadas, sobrecarga presión/volumen, afectación de las válvulas derechas (estenosis tricúspide e insuficiencia pulmonar severas).\nOctreoscán: captación a nivel hepático.\n\nDiagnóstico\nSíndrome carcinoide secundario a tumor carcinoide funcionante de intestino delgado con metástasis hepáticas. Pelagra con lesiones cutáneas y psicosis secundarias. Anasarca secundaria a síndrome nefrótico e insuficiencia cardíaca derecha.\n\nTratamiento\nSe colocó nefrostomía izquierda y se administraron diuréticos. Se inició lanreótide 120 mg intramuscular como análogo de somatostatina, además de reposición endovenosa de vitamina B3.\n\nEvolución\nMejoría clínica global con disminución de la diarrea y del flushing, mejoría parcial de la función renal y resolución de los edemas y la insuficiencia cardíaca. La revisión anatomopatológica de la pieza reveló un tumor neuroendocrino bien diferenciado, Grado 1 (OMS 2010), Ki67 1,9 %, morfología e inmunohistoquímica (positividad para CK AE1/AE3, cromogranina y serotonina) compatible con primario ileal.\nPresentó un cuadro de agitación psicomotriz e ideas delirantes, descartándose organicidad y síndrome serotoninérgico. Se orientó como probable psicosis por pelagra, dado el contexto del paciente y la notable mejoría tras la reposición de niacina. Nuevo dosaje de vitamina B3 postreposición resultó en 14 ug/l (17-85) y se confirmó descenso de cromogranina.\nA tras primera dosis de lanreótide."
}