{
    "entities": [
        [
            2398,
            2412,
            "Adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2993,
            3007,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2227,
            2265,
            "adenocarcinoma pobremente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/33"
        ],
        [
            117,
            148,
            "cáncer de pulmón no microcítico",
            "MORFOLOGIA_NEOPLASIA",
            "8046/3"
        ],
        [
            2858,
            2877,
            "implantes pleurales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3616,
            3635,
            "implantes pleurales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5840,
            5865,
            "linfangitis carcinomatosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2474,
            2482,
            "pT2aN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1695,
            1702,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3073,
            3082,
            "cTxcN2pM1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3743,
            3791,
            "progresión tumoral a nivel mediastínico, pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4221,
            4242,
            "implantes en pectoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Adenocarcinoma </objetivo> de origen pulmonar en lóbulo inferior izquierdo estadio UICC pT2aN0M0 (IB).",
        "La anatomía patológica se informa como  <objetivo> adenocarcinoma </objetivo> pobremente diferenciado de origen pulmonar de 1.6 cm, con infiltración de pleura visceral e invasión vascular como factores de mal pronóstico.",
        "Se confirma la recaída mediante citología del líquido pleural, que es positiva para  <objetivo> adenocarcinoma </objetivo> de origen pulmonar, hallándonos actualmente ante un estadio UICC cTxcN2pM1 (estadio IV).",
        "La anatomía patológica se informa como  <objetivo> adenocarcinoma pobremente diferenciado </objetivo> de origen pulmonar de 1.6 cm, con infiltración de pleura visceral e invasión vascular como factores de mal pronóstico.",
        "Los inhibidores de tirosin kinasa (TKI) han supuesto una revolución en el tratamiento de los pacientes con  <objetivo> cáncer de pulmón no microcítico </objetivo> con mutación de EGFR.",
        "En el primer TAC toracoabdominal de reevaluación (Septiembre 2008), se objetiva afectación ganglionar mediastínica y pleural ( <objetivo> implantes pleurales </objetivo> y derrame pleural izquierdos).",
        "Se consigue una respuesta casi completa salvo por  <objetivo> implantes pleurales </objetivo> residuales, por lo que inicia seguimiento con revisiones.",
        "En el primer TAC toracoabdominal de reevaluación (Septiembre 2008), se objetiva afectación ganglionar mediastínica y pleural ( <objetivo> implantes pleurales </objetivo> y derrame pleural izquierdos).",
        "Se consigue una respuesta casi completa salvo por  <objetivo> implantes pleurales </objetivo> residuales, por lo que inicia seguimiento con revisiones.",
        "En el estudio necrópsico se encontraron intensas alteraciones morfológicas en los pulmones compatibles con un daño alveolar difuso evolucionado junto a focos con patrón de bronquiolitis obliterante/neumonía organizada en ausencia de signos específicos de infección,  <objetivo> linfangitis carcinomatosa </objetivo> o edema pulmonar cardiogénico.",
        "Adenocarcinoma de origen pulmonar en lóbulo inferior izquierdo estadio UICC  <objetivo> pT2aN0M0 </objetivo> (IB).",
        "- Citología y biopsia transbronquial (Enero 2008): sin evidencia de infiltración  <objetivo> tumoral </objetivo> ",
        "En TAC toracoabdominal de Junio 2009 se objetiva progresión  <objetivo> tumoral </objetivo> a nivel mediastínico, pleural y en cadenas ganglionares infradiafragmáticas de abdomen superior (retrocrurales y ligamento gastrohepático).",
        "Se confirma la recaída mediante citología del líquido pleural, que es positiva para adenocarcinoma de origen pulmonar, hallándonos actualmente ante un estadio UICC  <objetivo> cTxcN2pM1 </objetivo> (estadio IV).",
        "En TAC toracoabdominal de Junio 2009 se objetiva  <objetivo> progresión tumoral a nivel mediastínico, pleural </objetivo> y en cadenas ganglionares infradiafragmáticas de abdomen superior (retrocrurales y ligamento gastrohepático).",
        "Sale del ensayo por progresión adenopática a nivel mediastínico, axilar y retroperitoneal superior, así como  <objetivo> implantes en pectoral </objetivo> izquierdo, pleura, suprarrenal izquierda, musculatura paravertebral izquierda y hueso iliaco derecho."
    ],
    "lines_lemma": [
        "<objetivo> Adenocarcinoma </objetivo> de origen pulmonar en lóbulo inferior izquierdo estadio UICC pT2aN0M0 ( IB ) .",
        "el anatomía patológico él informar como   <objetivo> adenocarcinomar </objetivo> pobremente diferenciado de origen pulmonar de 1.6 cm , con infiltración de pleura visceral e invasión vascular como factor de mal pronóstico .",
        "él confirmar el recaída mediante citología del líquido pleural , que ser positivo para   <objetivo> adenocarcinomar </objetivo> de origen pulmonar , hallándono actualmente ante uno estadio UICC ctxcn2pm1 ( estadio IV ) .",
        "el anatomía patológico él informar como   <objetivo> adenocarcinomar pobremente diferenciado </objetivo> de origen pulmonar de 1.6 cm , con infiltración de pleura visceral e invasión vascular como factor de mal pronóstico .",
        "el inhibidores de tirosin kinasa ( TKI ) haber suponer uno revolución en el tratamiento de el paciente con   <objetivo> cáncer de pulmón no microcítico </objetivo> con mutación de EGFR .",
        "en el primero TAC toracoabdominal de reevaluación ( Septiembre 2008 ) , él objetiir afectación ganglionar mediastínico y pleural ( <objetivo> implant pleural </objetivo> y derrame pleural izquierdo ) .",
        "él conseguir uno respuesta casi completo salvo por   <objetivo> implant pleural </objetivo> residual , por él que iniciar seguimiento con revisión .",
        "en el primero TAC toracoabdominal de reevaluación ( Septiembre 2008 ) , él objetiir afectación ganglionar mediastínico y pleural ( <objetivo> implant pleural </objetivo> y derrame pleural izquierdo ) .",
        "él conseguir uno respuesta casi completo salvo por   <objetivo> implant pleural </objetivo> residual , por él que iniciar seguimiento con revisión .",
        "en el estudio necrópsico él encontrar intenso alteración morfológica en el pulmón compatible con uno daño alveolar difuso evolucionado junto a foco con patrón de bronquioliti obliterante / neumonir organizado en ausencia de signo específico de infección ,   <objetivo> linfangitis  carcinomatosa </objetivo> o edema pulmonar cardiogénico .",
        "Adenocarcinoma de origen pulmonar en lóbulo inferior izquierdo estadio UICC   <objetivo> pt2an0m0 </objetivo> ( IB ) .",
        "- Citología y biopsia transbronquial ( Enero 2008 ): sin evidencia de infiltración   <objetivo> tumoral </objetivo>",
        "en TAC toracoabdominal de Junio 2009 él objetivo progresión   <objetivo> tumoral </objetivo> a nivel mediastínico , pleural y en cadena ganglionar infradiafragmática de abdomen superior ( retrocrural y ligamento gastrohepático ) .",
        "él confirmar el recaída mediante citología del líquido pleural , que ser positivo para adenocarcinoma de origen pulmonar , hallándono actualmente ante uno estadio UICC   <objetivo> ctxcn2pm1 </objetivo> ( estadio IV ) .",
        "en TAC toracoabdominal de Junio 2009 él objetiir   <objetivo> progresión tumoral a nivel mediastínico , pleural </objetivo> y en cadena ganglionar infradiafragmática de abdomen superior ( retrocrural y ligamento gastrohepático ) .",
        "Sale del ensayo por progresión adenopáticar a nivel mediastínico , axilar y retroperitoneal superior , así como   <objetivo> implant en pectoral </objetivo> izquierdo , pleura , suprarrenal izquierdo , musculatura paravertebral izquierdo y hueso iliaco derecho ."
    ],
    "pubmed_id": "onco374",
    "split_sentence": [
        "Anamnesis",
        "Los inhibidores de tirosin kinasa (TKI) han supuesto una revolución en el tratamiento de los pacientes con cáncer de pulmón no microcítico con mutación de EGFR.",
        "Sin embargo, su uso no está exento de riesgos, algunos potencialmente mortales.",
        "A continuación presentamos el caso de una mujer de 64 años con síndrome depresivo en tratamiento con venlafaxina, mirtazapina y diazepam como único antecedente personal de interés.",
        "No tiene hábitos tóxicos y es independiente para las actividades básicas de la vida diaria, vive con su marido y lleva una vida activa.",
        "Sin antecedentes familiares de interés.",
        "La paciente consulta en el servicio de Gastroenterología en Octubre de 2007 por dolor epigástrico inespecífico.",
        "Niega síntomas respiratorios, síndrome constitucional u otra sintomatología añadida.",
        "Exploración física",
        "En la exploración física sólo se objetiva un dolor leve a la palpación profunda en epigastrio, sin otros hallazgos significativos.",
        "Pruebas complementarias",
        "- Analítica sanguínea completa y gastroscopia (Octubre 2007): sin alteraciones.",
        "- Radiografía de tórax (Octubre 2007): nódulo pulmonar solitario en lóbulo inferior izquierdo.",
        "Con este hallazgo, es remitida a Neumología, donde se completa el estudio con:",
        "- TAC toracoabdominal (Noviembre 2007): nódulo de aspecto patológico en segmento 6 del lóbulo inferior izquierdo, de 2.8 x 3.2 cm, asociado a ganglios hiliares ipsilaterales, sin otras alteraciones relevantes.",
        "- Pruebas de función respiratoria (Noviembre 2007): patrón de obstrucción de pequeña vía.",
        "- Broncoscopia (Enero 2008): compresión extrínseca en el segmento 6 izquierdo.",
        "- Citología y biopsia transbronquial (Enero 2008): sin evidencia de infiltración tumoral.",
        "- Cultivo de micobacterias (Enero 2008): negativo.",
        "Se decide hacer seguimiento estrecho, realizando nuevo TAC torácico a principios de Abril 2008, donde persiste estable el nódulo en el lóbulo inferior izquierdo pero se observa leve progresión adenopática hiliar izquierda así como aparición de una adenopatía paraesofágica izquierda.",
        "El 18 de Abril de 2008 se realiza lobectomía inferior izquierda y linfadenectomía reglada por videotoracoscopia, sin complicaciones postoperatorias.",
        "La anatomía patológica se informa como adenocarcinoma pobremente diferenciado de origen pulmonar de 1.6 cm, con infiltración de pleura visceral e invasión vascular como factores de mal pronóstico.",
        "Diagnóstico",
        "Adenocarcinoma de origen pulmonar en lóbulo inferior izquierdo estadio UICC pT2aN0M0 (IB).",
        "Tratamiento",
        "Tras la intervención quirúrgica es remitida al Servicio de Oncología Médica.",
        "Al tratarse de un estadio localizado, se desestima la administración de tratamiento adyuvante ante la ausencia de beneficio para la paciente.",
        "Evolución",
        "En el primer TAC toracoabdominal de reevaluación (Septiembre 2008), se objetiva afectación ganglionar mediastínica y pleural (implantes pleurales y derrame pleural izquierdos).",
        "Se confirma la recaída mediante citología del líquido pleural, que es positiva para adenocarcinoma de origen pulmonar, hallándonos actualmente ante un estadio UICC cTxcN2pM1 (estadio IV).",
        "Se realiza pleurodesis y comienza tratamiento sistémico con cisplatino 75 mg/m2 intravenoso día 1 y gemcitabina 1250 mg/m2 intravenosa los días 1 y 8 cada 21 días, recibiendo 6 ciclos entre Septiembre 2008 y Enero 2009.",
        "Como efectos adversos presenta naúseas y vómitos grado 3, diarrea grado 2 y astenia grado 1 (por lo que se reduce la dosis al 80% a partir del 2º ciclo) y neutropenia febril grado 2 (que obliga a retrasar una semana la administración del 6º ciclo).",
        "Se consigue una respuesta casi completa salvo por implantes pleurales residuales, por lo que inicia seguimiento con revisiones.",
        "En TAC toracoabdominal de Junio 2009 se objetiva progresión tumoral a nivel mediastínico, pleural y en cadenas ganglionares infradiafragmáticas de abdomen superior (retrocrurales y ligamento gastrohepático).",
        "Se decide iniciar tratamiento dentro de ensayo clínico SCAT, recibiendo 3 ciclos de trabectedina 1.5 mg/m2 día 1 cada 21 días entre Julio 2009 y Agosto 2009.",
        "Como único efecto adverso presenta astenia grado 1.",
        "Sale del ensayo por progresión adenopática a nivel mediastínico, axilar y retroperitoneal superior, así como implantes en pectoral izquierdo, pleura, suprarrenal izquierda, musculatura paravertebral izquierda y hueso iliaco derecho.",
        "Se solicita estudio de EGFR, con resultado de EGFR mutado, por lo que en Septiembre 2009 inicia tratamiento con erlotinib 150 mg al día.",
        "Como toxicidad presenta diarrea y rash cutáneo grado 2, mucositis nasal y alteraciones ungueales leves.",
        "En el primer TAC de reevaluación a los 3 meses se objetiva respuesta radiológica completa que se mantiene en posteriores revisiones.",
        "El 14 de Abril 2012 acude al Servicio de Urgencias por disnea, dolor pleurítico en hemitórax izquierdo, tos seca y fiebre de hasta 38ºC de una semana de evolución.",
        "Se realiza una angiografía en la que se descarta tromboembolismo pulmonar agudo.",
        "En las pruebas de imagen ambos pulmones presentan extensas áreas parcheadas en vidrio deslustrado con áreas de fibrosis de predominio en lóbulos inferiores, no visibles en TAC previo.",
        "A pesar de nebulizaciones con bromuro de ipratropio y salbutamol, oxigenoterapia y corticoterapia a dosis altas (ante la sospecha de que el cuadro fuese un efecto secundario del tratamiento), piperacilina-tazobactam y voriconazol (por la posibilidad de que los infiltrados fuesen de origen fúngico), la paciente evoluciona desfavorablemente, con aumento progresivo del compromiso respiratorio hasta fallecer el 28 Abril 2012.",
        "En el estudio necrópsico se encontraron intensas alteraciones morfológicas en los pulmones compatibles con un daño alveolar difuso evolucionado junto a focos con patrón de bronquiolitis obliterante/neumonía organizada en ausencia de signos específicos de infección, linfangitis carcinomatosa o edema pulmonar cardiogénico.",
        "Las alteraciones pulmonares referidas se han descrito en la literatura asociadas al tratamiento con erlotinib y se consideran, en este caso, la causa fundamental del fallecimiento."
    ],
    "text": "Anamnesis\nLos inhibidores de tirosin kinasa (TKI) han supuesto una revolución en el tratamiento de los pacientes con cáncer de pulmón no microcítico con mutación de EGFR. Sin embargo, su uso no está exento de riesgos, algunos potencialmente mortales.\nA continuación presentamos el caso de una mujer de 64 años con síndrome depresivo en tratamiento con venlafaxina, mirtazapina y diazepam como único antecedente personal de interés. No tiene hábitos tóxicos y es independiente para las actividades básicas de la vida diaria, vive con su marido y lleva una vida activa. Sin antecedentes familiares de interés.\nLa paciente consulta en el servicio de Gastroenterología en Octubre de 2007 por dolor epigástrico inespecífico. Niega síntomas respiratorios, síndrome constitucional u otra sintomatología añadida.\n\nExploración física\nEn la exploración física sólo se objetiva un dolor leve a la palpación profunda en epigastrio, sin otros hallazgos significativos.\n\nPruebas complementarias\n- Analítica sanguínea completa y gastroscopia (Octubre 2007): sin alteraciones.\n- Radiografía de tórax (Octubre 2007): nódulo pulmonar solitario en lóbulo inferior izquierdo.\nCon este hallazgo, es remitida a Neumología, donde se completa el estudio con:\n- TAC toracoabdominal (Noviembre 2007): nódulo de aspecto patológico en segmento 6 del lóbulo inferior izquierdo, de 2.8 x 3.2 cm, asociado a ganglios hiliares ipsilaterales, sin otras alteraciones relevantes.\n- Pruebas de función respiratoria (Noviembre 2007): patrón de obstrucción de pequeña vía.\n- Broncoscopia (Enero 2008): compresión extrínseca en el segmento 6 izquierdo.\n- Citología y biopsia transbronquial (Enero 2008): sin evidencia de infiltración tumoral.\n- Cultivo de micobacterias (Enero 2008): negativo.\nSe decide hacer seguimiento estrecho, realizando nuevo TAC torácico a principios de Abril 2008, donde persiste estable el nódulo en el lóbulo inferior izquierdo pero se observa leve progresión adenopática hiliar izquierda así como aparición de una adenopatía paraesofágica izquierda. El 18 de Abril de 2008 se realiza lobectomía inferior izquierda y linfadenectomía reglada por videotoracoscopia, sin complicaciones postoperatorias.\nLa anatomía patológica se informa como adenocarcinoma pobremente diferenciado de origen pulmonar de 1.6 cm, con infiltración de pleura visceral e invasión vascular como factores de mal pronóstico.\n\nDiagnóstico\nAdenocarcinoma de origen pulmonar en lóbulo inferior izquierdo estadio UICC pT2aN0M0 (IB).\n\nTratamiento\nTras la intervención quirúrgica es remitida al Servicio de Oncología Médica. Al tratarse de un estadio localizado, se desestima la administración de tratamiento adyuvante ante la ausencia de beneficio para la paciente.\n\nEvolución\nEn el primer TAC toracoabdominal de reevaluación (Septiembre 2008), se objetiva afectación ganglionar mediastínica y pleural (implantes pleurales y derrame pleural izquierdos). Se confirma la recaída mediante citología del líquido pleural, que es positiva para adenocarcinoma de origen pulmonar, hallándonos actualmente ante un estadio UICC cTxcN2pM1 (estadio IV). Se realiza pleurodesis y comienza tratamiento sistémico con cisplatino 75 mg/m2 intravenoso día 1 y gemcitabina 1250 mg/m2 intravenosa los días 1 y 8 cada 21 días, recibiendo 6 ciclos entre Septiembre 2008 y Enero 2009. Como efectos adversos presenta naúseas y vómitos grado 3, diarrea grado 2 y astenia grado 1 (por lo que se reduce la dosis al 80% a partir del 2º ciclo) y neutropenia febril grado 2 (que obliga a retrasar una semana la administración del 6º ciclo). Se consigue una respuesta casi completa salvo por implantes pleurales residuales, por lo que inicia seguimiento con revisiones. En TAC toracoabdominal de Junio 2009 se objetiva progresión tumoral a nivel mediastínico, pleural y en cadenas ganglionares infradiafragmáticas de abdomen superior (retrocrurales y ligamento gastrohepático). Se decide iniciar tratamiento dentro de ensayo clínico SCAT, recibiendo 3 ciclos de trabectedina 1.5 mg/m2 día 1 cada 21 días entre Julio 2009 y Agosto 2009. Como único efecto adverso presenta astenia grado 1. Sale del ensayo por progresión adenopática a nivel mediastínico, axilar y retroperitoneal superior, así como implantes en pectoral izquierdo, pleura, suprarrenal izquierda, musculatura paravertebral izquierda y hueso iliaco derecho.\nSe solicita estudio de EGFR, con resultado de EGFR mutado, por lo que en Septiembre 2009 inicia tratamiento con erlotinib 150 mg al día. Como toxicidad presenta diarrea y rash cutáneo grado 2, mucositis nasal y alteraciones ungueales leves. En el primer TAC de reevaluación a los 3 meses se objetiva respuesta radiológica completa que se mantiene en posteriores revisiones.\nEl 14 de Abril 2012 acude al Servicio de Urgencias por disnea, dolor pleurítico en hemitórax izquierdo, tos seca y fiebre de hasta 38ºC de una semana de evolución. Se realiza una angiografía en la que se descarta tromboembolismo pulmonar agudo. En las pruebas de imagen ambos pulmones presentan extensas áreas parcheadas en vidrio deslustrado con áreas de fibrosis de predominio en lóbulos inferiores, no visibles en TAC previo. A pesar de nebulizaciones con bromuro de ipratropio y salbutamol, oxigenoterapia y corticoterapia a dosis altas (ante la sospecha de que el cuadro fuese un efecto secundario del tratamiento), piperacilina-tazobactam y voriconazol (por la posibilidad de que los infiltrados fuesen de origen fúngico), la paciente evoluciona desfavorablemente, con aumento progresivo del compromiso respiratorio hasta fallecer el 28 Abril 2012.\nEn el estudio necrópsico se encontraron intensas alteraciones morfológicas en los pulmones compatibles con un daño alveolar difuso evolucionado junto a focos con patrón de bronquiolitis obliterante/neumonía organizada en ausencia de signos específicos de infección, linfangitis carcinomatosa o edema pulmonar cardiogénico. Las alteraciones pulmonares referidas se han descrito en la literatura asociadas al tratamiento con erlotinib y se consideran, en este caso, la causa fundamental del fallecimiento.\n"
}