{
    "entities": [
        [
            1954,
            1964,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4151,
            4178,
            "enfermedad a nivel pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3312,
            3327,
            "enfermedad ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3851,
            3866,
            "enfermedad ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3576,
            3587,
            "lesión ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1851,
            1861,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3712,
            3722,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1589,
            1599,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4109,
            4116,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2318,
            2348,
            "carcinoma de ductos colectores",
            "MORFOLOGIA_NEOPLASIA",
            "8319/3"
        ],
        [
            2589,
            2603,
            "metastatizados",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2608,
            2638,
            "carcinoma de ductos colectores",
            "MORFOLOGIA_NEOPLASIA",
            "8319/3"
        ],
        [
            2653,
            2717,
            "Carcinoma renal de Bellini estadio IV por afectación metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8319/6"
        ],
        [
            2789,
            2823,
            "carcinoma de los ductos colectores",
            "MORFOLOGIA_NEOPLASIA",
            "8319/3"
        ],
        [
            2984,
            3016,
            "cáncer de células transicionales",
            "MORFOLOGIA_NEOPLASIA",
            "8120/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> en ilíaco derecho que transgrede la articulación sacroilíaca y afecta al ala sacra.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel pulmonar\tSe decide iniciar segunda línea con vinflunina a dosis de 280 mg/m2, de la que recibió un total de tres ciclos hasta nueva progresión de la enfermedad tumoral, en esta ocasión con aparición de  <objetivo> enfermedad a nivel pulmonar </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tAsociado al régimen citostático se administró ácido zoledrónico a dosis de 4 mg cada 28 días en relación con la  <objetivo> enfermedad ósea </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tLa  <objetivo> enfermedad ósea </objetivo> se mantuvo estable y en ningún momento presentó alteraciones del metabolismo fosfocálcico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tAsociado al régimen citostático se administró ácido zoledrónico a dosis de 4 mg cada 28 días en relación con la  <objetivo> enfermedad ósea </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tLa  <objetivo> enfermedad ósea </objetivo> se mantuvo estable y en ningún momento presentó alteraciones del metabolismo fosfocálcico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión ósea\tTras cinco ciclos de tratamiento y con respuesta objetivable a nivel de la  <objetivo> lesión ósea </objetivo> tras el tercer ciclo, se realiza una nueva TC de control donde se objetiva una progresión de la enfermedad con aparición de metástasis a nivel de ambas glándulas suprarrenales, de 1,8 cm en la suprarrenal izquierda y de 7,8 x 6,7 cm en la suprarrenal derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAdenopatías retroperitoneales a la altura del hilio renal, la mayor de 2 cm. Grandes  <objetivo> metástasis </objetivo> osteolíticas que afectan al cuerpo vertebral de L5, pedículo y apófisis transversa derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras cinco ciclos de tratamiento y con respuesta objetivable a nivel de la lesión ósea tras el tercer ciclo, se realiza una nueva TC de control donde se objetiva una progresión de la enfermedad con aparición de  <objetivo> metástasis </objetivo> a nivel de ambas glándulas suprarrenales, de 1,8 cm en la suprarrenal izquierda y de 7,8 x 6,7 cm en la suprarrenal derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAdenopatías retroperitoneales a la altura del hilio renal, la mayor de 2 cm. Grandes  <objetivo> metástasis </objetivo> osteolíticas que afectan al cuerpo vertebral de L5, pedículo y apófisis transversa derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTras cinco ciclos de tratamiento y con respuesta objetivable a nivel de la lesión ósea tras el tercer ciclo, se realiza una nueva TC de control donde se objetiva una progresión de la enfermedad con aparición de  <objetivo> metástasis </objetivo> a nivel de ambas glándulas suprarrenales, de 1,8 cm en la suprarrenal izquierda y de 7,8 x 6,7 cm en la suprarrenal derecha.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t• Coagulación: T. protrombina (cociente) 1,15; TTPA (cociente) 1,03. corticomedular posterior de la región interpolar del riñón izquierdo se visualiza una  <objetivo> tumoración </objetivo> sólida poco vascularizada de unos 2,5 cm. Lesión parcialmente calcificada, que puede corresponder o no a un cálculo, situada en la pelvis renal izquierda, de 1,1 cm.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe decide iniciar segunda línea con vinflunina a dosis de 280 mg/m2, de la que recibió un total de tres ciclos hasta nueva progresión de la enfermedad  <objetivo> tumoral </objetivo>  en esta ocasión con aparición de enfermedad a nivel pulmonar.",
        "8319/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de ductos colectores\t• Anatomía patológica de la pieza quirúrgica de la nefrectomía y ureterectomía izquierda:  <objetivo> carcinoma de ductos colectores </objetivo> de 2 cm, con extensión hacia los cálices y pelvis renal, afectando focalmente a las paredes de la unión ureteropélvica.",
        "8319/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de ductos colectores\tAdenopatía hiliar izquierda es un conglomerado de ganglios linfáticos, todos ellos metastatizados por  <objetivo> carcinoma de ductos colectores </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastatizados\tAdenopatía hiliar izquierda es un conglomerado de ganglios linfáticos, todos ellos  <objetivo> metastatizados </objetivo> por carcinoma de ductos colectores.",
        "8319/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de ductos colectores\t• Anatomía patológica de la pieza quirúrgica de la nefrectomía y ureterectomía izquierda:  <objetivo> carcinoma de ductos colectores </objetivo> de 2 cm, con extensión hacia los cálices y pelvis renal, afectando focalmente a las paredes de la unión ureteropélvica.",
        "8319/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de ductos colectores\tAdenopatía hiliar izquierda es un conglomerado de ganglios linfáticos, todos ellos metastatizados por  <objetivo> carcinoma de ductos colectores </objetivo> ",
        "8319/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma renal de Bellini estadio IV por afectación metastásica\t<objetivo> Carcinoma renal de Bellini estadio IV por afectación metastásica </objetivo> ósea.",
        "8319/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de los ductos colectores\tTras la cirugía y con el diagnóstico de  <objetivo> carcinoma de los ductos colectores </objetivo> estadio IV es remitido a consultas externas de Oncología.",
        "8120/3\tMORFOLOGIA_NEOPLASIA\tcáncer de células transicionales\tSe decide iniciar tratamiento citostático con el esquema aprobado en primera línea para el manejo del  <objetivo> cáncer de células transicionales </objetivo>  basado en un doblete de platino (carboplatino AUC 6 + gemcitabina 1.250 mg/m2)."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> en ilíaco derecho que transgredir el articulación sacroilíaco y afectar al ala sacro .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel pulmonar\tél decidir iniciar segundo línea con vinflunina a dosis de 280 mg / m2 , de el que recibir uno total de tres ciclo hasta nuevo progresión de el enfermedad tumoral , en este ocasión con aparición de   <objetivo> enfermedad a nivel pulmonar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tasociado al régimen citostático él administrar ácido zoledrónico a dosis de 4 mg cada 28 día en relación con el   <objetivo> enfermedad óseo </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tel   <objetivo> enfermedad óseo </objetivo> él mantener estable y en ninguno momento presentar alteración del metabolismo fosfocálcico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tasociado al régimen citostático él administrar ácido zoledrónico a dosis de 4 mg cada 28 día en relación con el   <objetivo> enfermedad óseo </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad ósea\tel   <objetivo> enfermedad óseo </objetivo> él mantener estable y en ninguno momento presentar alteración del metabolismo fosfocálcico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión ósea\ttras cinco ciclo de tratamiento y con respuesta objetivable a nivel de el   <objetivo> lesión óseo </objetivo> tras el tercer ciclo , él realizar uno nuevo TC de control donde él objetiir uno progresión de el enfermedad con aparición de metástasis a nivel de ambos glándula suprarrenal , de 1.8 cm en el suprarrenal izquierdo y de 7.8 x 6.7 cm en el suprarrenal derecha .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tadenopatía retroperitoneal a el altura del hilio renal , el mayor de 2 cm . grande   <objetivo> metástasi </objetivo> osteolítica que afectar al cuerpo vertebral de L5 , pedículo y apófisi transverso derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ttras cinco ciclo de tratamiento y con respuesta objetivable a nivel de el lesión óseo tras el tercer ciclo , él realizar uno nuevo TC de control donde él objetiir uno progresión de el enfermedad con aparición de   <objetivo> metástasi </objetivo> a nivel de ambos glándula suprarrenal , de 1.8 cm en el suprarrenal izquierdo y de 7.8 x 6.7 cm en el suprarrenal derecha .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tadenopatía retroperitoneal a el altura del hilio renal , el mayor de 2 cm . grande   <objetivo> metástasi </objetivo> osteolítica que afectar al cuerpo vertebral de L5 , pedículo y apófisi transverso derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ttras cinco ciclo de tratamiento y con respuesta objetivable a nivel de el lesión óseo tras el tercer ciclo , él realizar uno nuevo TC de control donde él objetiir uno progresión de el enfermedad con aparición de   <objetivo> metástasi </objetivo> a nivel de ambos glándula suprarrenal , de 1.8 cm en el suprarrenal izquierdo y de 7.8 x 6.7 cm en el suprarrenal derecha .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t• Coagulación : T. protrombinar ( cociente ) 1.15 ; TTPA ( cociente ) 1.03 . corticomedular posterior de el región interpolar del riñón izquierdo él visualizar uno   <objetivo> tumoración </objetivo> sólido poco vascularizado de uno 2.5 cm . lesión parcialmente calcificado , que poder corresponder o no a uno cálculo , situado en el pelvis renal izquierdo , de 1.1 cm .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tél decidir iniciar segundo línea con vinflunina a dosis de 280 mg / m2 , de el que recibir uno total de tres ciclo hasta nuevo progresión de el enfermedad   <objetivo> tumoral </objetivo>   en este ocasión con aparición de enfermedad a nivel pulmonar .",
        "8319/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de ductos colectores\t• Anatomía patológica de el pieza quirúrgico de el nefrectomía y ureterectomía izquierdo :   <objetivo> carcinomar de ducto colector </objetivo> de 2 cm , con extensión hacia el cáliz y pelvis renal , afectar focalmente a el pared de el unión ureteropélvico .",
        "8319/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de ductos colectores\tAdenopatía hiliar izquierdo ser uno conglomerado de ganglio linfático , todo él metastatizado por   <objetivo> carcinomar de ducto colector </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastatizados\tAdenopatía hiliar izquierdo ser uno conglomerado de ganglio linfático , todo él   <objetivo> metastatizado </objetivo> por carcinoma de ducto colector .",
        "8319/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de ductos colectores\t• Anatomía patológica de el pieza quirúrgico de el nefrectomía y ureterectomía izquierdo :   <objetivo> carcinomar de ducto colector </objetivo> de 2 cm , con extensión hacia el cáliz y pelvis renal , afectar focalmente a el pared de el unión ureteropélvico .",
        "8319/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de ductos colectores\tAdenopatía hiliar izquierdo ser uno conglomerado de ganglio linfático , todo él metastatizado por   <objetivo> carcinomar de ducto colector </objetivo>",
        "8319/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma renal de Bellini estadio IV por afectación metastásica\t<objetivo> Carcinoma renal de Bellini estadio IV por afectación metastásico </objetivo> óseo .",
        "8319/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de los ductos colectores\ttras el cirugía y con el diagnóstico de   <objetivo> carcinomar de el ducto colector </objetivo> estadio IV ser remitir a consulta externo de Oncología .",
        "8120/3\tMORFOLOGIA_NEOPLASIA\tcáncer de células transicionales\tél decidir iniciar tratamiento citostático con el esquema aprobado en primero línea para el manejo del   <objetivo> cáncer de célula transicional </objetivo>   basado en uno doblete de platino ( carboplatino AUC 6 + gemcitabinar 1250 mg / m2 ) ."
    ],
    "pubmed_id": "onco1469",
    "split_sentence": [
        "Anamnesis",
        "Varón de 37 años de edad, sin alergias medicamentosas conocidas y sin antecedentes médicos o quirúrgicos de interés, salvo historia de litiasis renal, que, en marzo del 2011, consulta por clínica persistente de dolor lumbar irradiado a las extremidades inferiores que no mejoraba con tratamiento analgésico, de tres meses de duración.",
        "En relación con dicho dolor presentaba limitación a la deambulación.",
        "Exploración física",
        "El paciente se encontraba hemodinámicamente estable y afebril, consciente y orientado en espacio, tiempo y persona.",
        "Presentaba un ECOG de 1, en relación con la limitación por el dolor.",
        "No se palpan adenopatías cervicales.",
        "Las auscultaciones cardíaca, pulmonar y abdominal estaban dentro de la normalidad y presentaba dolor a la palpación de las apófisis espinosas de las vértebras lumbares.",
        "Pruebas complementarias",
        "• Bioquímica: glucosa 125,0 mg/dL; urea 34,0 mg/dL; creatinina 1,4 mg/dL; ácido úrico 5,1 mg/dL; calcio 8,4 mg/dL; sodio 136,0 mEq/L; potasio 3,9 mEq/L.",
        "• Hematimetría: leucocitos 6,56 x 10^9/L; eritrocitos 3,88 mill/mm³; hemoglobina 10,7 g/dL; hematocrito 32,6%; VCM 83,9 mm³; HCM 27,6 pg; CHCM 32,9 g/dL; plaquetas 215,0 x 10^9/L; MPV 8,1%; linfocitos % 10,1%; monocitos % 6,6%; neutrófilos % 72,3%; eosinófilos % 9,6%; basófilos % 0,2%; LUC/LYC 1,3%; linfocitos 0,66 X 10^9/L; monocitos 0,43 X 10^9/L; neutrófilos 4,74 X 10^9/L; eosinófilos 0,63 X 10^9/L; basófilos 0,01 X 10^9/L.",
        "• Coagulación: T. protrombina (cociente) 1,15; TTPA (cociente) 1,03. corticomedular posterior de la región interpolar del riñón izquierdo se visualiza una tumoración sólida poco vascularizada de unos 2,5 cm. Lesión parcialmente calcificada, que puede corresponder o no a un cálculo, situada en la pelvis renal izquierda, de 1,1 cm.",
        "Adenopatías retroperitoneales a la altura del hilio renal, la mayor de 2 cm. Grandes metástasis osteolíticas que afectan al cuerpo vertebral de L5, pedículo y apófisis transversa derecha.",
        "Metástasis en ilíaco derecho que transgrede la articulación sacroilíaca y afecta al ala sacra.",
        "El estudio torácico muestra dos nódulos subcentimétricos en el pulmón izquierdo, inespecíficos.",
        "El paciente fue intervenido quirúrgicamente mediante nefroureterectomía izquierda.",
        "• Anatomía patológica de la pieza quirúrgica de la nefrectomía y ureterectomía izquierda: carcinoma de ductos colectores de 2 cm, con extensión hacia los cálices y pelvis renal, afectando focalmente a las paredes de la unión ureteropélvica.",
        "Los bordes quirúrgicos están libres.",
        "Adenopatía hiliar izquierda es un conglomerado de ganglios linfáticos, todos ellos metastatizados por carcinoma de ductos colectores.",
        "Diagnóstico",
        "Carcinoma renal de Bellini estadio IV por afectación metastásica ósea.",
        "Evolución y tratamiento",
        "Tras la cirugía y con el diagnóstico de carcinoma de los ductos colectores estadio IV es remitido a consultas externas de Oncología.",
        "Se decide iniciar tratamiento citostático con el esquema aprobado en primera línea para el manejo del cáncer de células transicionales, basado en un doblete de platino (carboplatino AUC 6 + gemcitabina 1.250 mg/m2).",
        "Tras el segundo ciclo precisó la asociación de aprepitant, en relación con náuseas y vómitos grado 3.",
        "Asociado al régimen citostático se administró ácido zoledrónico a dosis de 4 mg cada 28 días en relación con la enfermedad ósea.",
        "Como incidencias, tras el segundo ciclo presentó ingreso hospitalario en relación a tromboembolismo pulmonar, por lo que inició tratamiento anticoagulante con tinzaparina.",
        "Tras cinco ciclos de tratamiento y con respuesta objetivable a nivel de la lesión ósea tras el tercer ciclo, se realiza una nueva TC de control donde se objetiva una progresión de la enfermedad con aparición de metástasis a nivel de ambas glándulas suprarrenales, de 1,8 cm en la suprarrenal izquierda y de 7,8 x 6,7 cm en la suprarrenal derecha.",
        "La enfermedad ósea se mantuvo estable y en ningún momento presentó alteraciones del metabolismo fosfocálcico.",
        "Se decide iniciar segunda línea con vinflunina a dosis de 280 mg/m2, de la que recibió un total de tres ciclos hasta nueva progresión de la enfermedad tumoral, en esta ocasión con aparición de enfermedad a nivel pulmonar.",
        "En este punto y dado el deterioro clínico del paciente, quien presentaba un ECOG 3, se decide tratamiento sintomático, siendo éxitus a los 15 meses del diagnóstico."
    ],
    "text": "Anamnesis\nVarón de 37 años de edad, sin alergias medicamentosas conocidas y sin antecedentes médicos o quirúrgicos de interés, salvo historia de litiasis renal, que, en marzo del 2011, consulta por clínica persistente de dolor lumbar irradiado a las extremidades inferiores que no mejoraba con tratamiento analgésico, de tres meses de duración. En relación con dicho dolor presentaba limitación a la deambulación.\n\nExploración física\nEl paciente se encontraba hemodinámicamente estable y afebril, consciente y orientado en espacio, tiempo y persona. Presentaba un ECOG de 1, en relación con la limitación por el dolor. No se palpan adenopatías cervicales. Las auscultaciones cardíaca, pulmonar y abdominal estaban dentro de la normalidad y presentaba dolor a la palpación de las apófisis espinosas de las vértebras lumbares.\n\nPruebas complementarias\n• Bioquímica: glucosa 125,0 mg/dL; urea 34,0 mg/dL; creatinina 1,4 mg/dL; ácido úrico 5,1 mg/dL; calcio 8,4 mg/dL; sodio 136,0 mEq/L; potasio 3,9 mEq/L.\n• Hematimetría: leucocitos 6,56 x 10^9/L; eritrocitos 3,88 mill/mm³; hemoglobina 10,7 g/dL; hematocrito 32,6%; VCM 83,9 mm³; HCM 27,6 pg; CHCM 32,9 g/dL; plaquetas 215,0 x 10^9/L; MPV 8,1%; linfocitos % 10,1%; monocitos % 6,6%; neutrófilos % 72,3%; eosinófilos % 9,6%; basófilos % 0,2%; LUC/LYC 1,3%; linfocitos 0,66 X 10^9/L; monocitos 0,43 X 10^9/L; neutrófilos 4,74 X 10^9/L; eosinófilos 0,63 X 10^9/L; basófilos 0,01 X 10^9/L.\n• Coagulación: T. protrombina (cociente) 1,15; TTPA (cociente) 1,03. corticomedular posterior de la región interpolar del riñón izquierdo se visualiza una tumoración sólida poco vascularizada de unos 2,5 cm. Lesión parcialmente calcificada, que puede corresponder o no a un cálculo, situada en la pelvis renal izquierda, de 1,1 cm.\nAdenopatías retroperitoneales a la altura del hilio renal, la mayor de 2 cm. Grandes metástasis osteolíticas que afectan al cuerpo vertebral de L5, pedículo y apófisis transversa derecha. Metástasis en ilíaco derecho que transgrede la articulación sacroilíaca y afecta al ala sacra. El estudio torácico muestra dos nódulos subcentimétricos en el pulmón izquierdo, inespecíficos. El paciente fue intervenido quirúrgicamente mediante nefroureterectomía izquierda.\n• Anatomía patológica de la pieza quirúrgica de la nefrectomía y ureterectomía izquierda: carcinoma de ductos colectores de 2 cm, con extensión hacia los cálices y pelvis renal, afectando focalmente a las paredes de la unión ureteropélvica. Los bordes quirúrgicos están libres. Adenopatía hiliar izquierda es un conglomerado de ganglios linfáticos, todos ellos metastatizados por carcinoma de ductos colectores.\n\nDiagnóstico\nCarcinoma renal de Bellini estadio IV por afectación metastásica ósea.\n\nEvolución y tratamiento\nTras la cirugía y con el diagnóstico de carcinoma de los ductos colectores estadio IV es remitido a consultas externas de Oncología. Se decide iniciar tratamiento citostático con el esquema aprobado en primera línea para el manejo del cáncer de células transicionales, basado en un doblete de platino (carboplatino AUC 6 + gemcitabina 1.250 mg/m2). Tras el segundo ciclo precisó la asociación de aprepitant, en relación con náuseas y vómitos grado 3.\nAsociado al régimen citostático se administró ácido zoledrónico a dosis de 4 mg cada 28 días en relación con la enfermedad ósea.\nComo incidencias, tras el segundo ciclo presentó ingreso hospitalario en relación a tromboembolismo pulmonar, por lo que inició tratamiento anticoagulante con tinzaparina.\nTras cinco ciclos de tratamiento y con respuesta objetivable a nivel de la lesión ósea tras el tercer ciclo, se realiza una nueva TC de control donde se objetiva una progresión de la enfermedad con aparición de metástasis a nivel de ambas glándulas suprarrenales, de 1,8 cm en la suprarrenal izquierda y de 7,8 x 6,7 cm en la suprarrenal derecha. La enfermedad ósea se mantuvo estable y en ningún momento presentó alteraciones del metabolismo fosfocálcico.\nSe decide iniciar segunda línea con vinflunina a dosis de 280 mg/m2, de la que recibió un total de tres ciclos hasta nueva progresión de la enfermedad tumoral, en esta ocasión con aparición de enfermedad a nivel pulmonar. En este punto y dado el deterioro clínico del paciente, quien presentaba un ECOG 3, se decide tratamiento sintomático, siendo éxitus a los 15 meses del diagnóstico."
}