{
    "entities": [
        [
            747,
            757,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            430,
            437,
            "pT4N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            239,
            263,
            "melanoma cutáneo maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            632,
            651,
            "progresión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1015,
            1034,
            "progresión pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe solicitó PET-TC con captación patológica a dicho nivel compatible con  <objetivo> metástasis </objetivo>  en ese momento se decidió iniciar tratamiento con imatinib 400 mg/ día, con buena tolerancia y con evidencia radiológica de respuesta parcial, mantenida durante más de 24 meses.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT4N0M0\tSe estadificó como  <objetivo> pT4N0M0 </objetivo>  BRAF no mutado y CKit positivo.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma cutáneo maligno\tFue diagnosticado en 2012 de  <objetivo> melanoma cutáneo maligno </objetivo> de tercer dedo de pie derecho tratado mediante amputación transmetatarsiana más linfadenectomía inguinocrural, iliacos externos y fosa obturatriz.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tCon un intervalo libre de enfermedad de 20 meses, en una TC de control de febrero 2014 se objetivó  <objetivo> progresión pulmonar </objetivo> múltiple milimétrica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tTras un intervalo libre de progresión de 25 meses, en marzo de 2016, presenta  <objetivo> progresión pulmonar </objetivo>  con aumento de tamaño y número de nódulos en ambos pulmones, por lo que inició tratamiento con pembrolizumab 2 mg/kg/3 semanas, con buena tolerancia inicial y respuesta parcial.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tCon un intervalo libre de enfermedad de 20 meses, en una TC de control de febrero 2014 se objetivó  <objetivo> progresión pulmonar </objetivo> múltiple milimétrica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tTras un intervalo libre de progresión de 25 meses, en marzo de 2016, presenta  <objetivo> progresión pulmonar </objetivo>  con aumento de tamaño y número de nódulos en ambos pulmones, por lo que inició tratamiento con pembrolizumab 2 mg/kg/3 semanas, con buena tolerancia inicial y respuesta parcial."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe solicitó PET-TC con captación patológica a dicho nivel compatible con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t él solicitar PET-TC con captación patológico a dicho nivel compatible con   <objetivo> metástasi </objetivo>   en ese momento él decidir iniciar tratamiento con imatinib 400 mg/ día , con buen tolerancia y con evidencia radiológico de respuesta parcial , mantenido durante más de 24 mes .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT4N0M0\tSe estadificó como 8000/6 \t MORFOLOGIA_NEOPLASIA \t pt4n0m0 \t él estadificar como   <objetivo> pt4n0m0 </objetivo>   BRAF no mutado y ckit positivo .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma cutáneo maligno\tFue diagnosticado en 2012 de 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanomo cutáneo maligno \t ser diagnosticar en 2012 de   <objetivo> melanomar cutáneo maligno </objetivo> de tercer dedo de pie derecho tratado mediante amputación transmetatarsián más linfadenectomía inguinocrural , iliaco externo y fós obturatriz .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tCon un intervalo libre de enfermedad de 20 meses, en una TC de control de febrero 2014 se objetivó 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión pulmonar \t Con uno intervalo libre de enfermedad de 20 mes , en uno TC de control de febrero 2014 él objetivar   <objetivo> progresión pulmonar </objetivo> múltiple milimétrica .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tTras un intervalo libre de progresión de 25 meses, en marzo de 2016, presenta 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión pulmonar \t Tras uno intervalo libre de progresión de 25 mes , en marzo de 2016 , presentar   <objetivo> progresión pulmonar </objetivo>   con aumento de tamaño y número de nodu él en ambos pulmón , por él que iniciar tratamiento con pembrolizumab 2 mg / kg/3 semana , con buen tolerancia inicial y respuesta parcial .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tCon un intervalo libre de enfermedad de 20 meses, en una TC de control de febrero 2014 se objetivó 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión pulmonar \t Con uno intervalo libre de enfermedad de 20 mes , en uno TC de control de febrero 2014 él objetivar   <objetivo> progresión pulmonar </objetivo> múltiple milimétrica .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar\tTras un intervalo libre de progresión de 25 meses, en marzo de 2016, presenta 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión pulmonar \t Tras uno intervalo libre de progresión de 25 mes , en marzo de 2016 , presentar   <objetivo> progresión pulmonar </objetivo>   con aumento de tamaño y número de nodu él en ambos pulmón , por él que iniciar tratamiento con pembrolizumab 2 mg / kg/3 semana , con buen tolerancia inicial y respuesta parcial ."
    ],
    "pubmed_id": "onco840",
    "split_sentence": [
        "Anamnesis",
        "Varón de 57 años, diagnosticado de diabetes mellitus tipo 2 y a tratamiento con metformina, ningún otro antecedente medicoquirúrgico de interés.",
        "No refería alergias medicamentosas ni hábitos tóxicos.",
        "Fue diagnosticado en 2012 de melanoma cutáneo maligno de tercer dedo de pie derecho tratado mediante amputación transmetatarsiana más linfadenectomía inguinocrural, iliacos externos y fosa obturatriz.",
        "Se estadificó como pT4N0M0, BRAF no mutado y CKit positivo.",
        "Tras evaluarse en comité multidisciplinar inició seguimiento.",
        "Con un intervalo libre de enfermedad de 20 meses, en una TC de control de febrero 2014 se objetivó progresión pulmonar múltiple milimétrica.",
        "Se solicitó PET-TC con captación patológica a dicho nivel compatible con metástasis; en ese momento se decidió iniciar tratamiento con imatinib 400 mg/ día, con buena tolerancia y con evidencia radiológica de respuesta parcial, mantenida durante más de 24 meses.",
        "Tras un intervalo libre de progresión de 25 meses, en marzo de 2016, presenta progresión pulmonar, con aumento de tamaño y número de nódulos en ambos pulmones, por lo que inició tratamiento con pembrolizumab 2 mg/kg/3 semanas, con buena tolerancia inicial y respuesta parcial.",
        "Tras 12 ciclos de pembrolizumab en enero 2017, a los 3 meses de iniciar el tratamiento, continúa con respuesta parcial mantenida en TC de control, pero en la analítica se evidencia una alteración de las hormonas tiroideas (disminución de los niveles de T4 y de TSH), aunque el paciente estaba asintomático desde el punto de vista clínico.",
        "Se completa exploración física y estudio.",
        "Exploración física",
        "» ECOG 0.",
        "» TA 130/70 mm Hg; FC 80 lpm, Tª 36,2 ºC; glucemia capilar 132.",
        "» Normohidratado.",
        "Normoperfundido.",
        "Sin datos de cianosis distal.",
        "» Exploración física neurológica sin datos de focalidad.",
        "» AC: rítmica, sin soplos.",
        "AP: ruidos respiratorios conservados.",
        "ABD: blando, sin dolor.",
        "Sin hepatomegalia.",
        "MMII: sin edemas, amputación de tercer dedo de pie derecho.",
        "Pruebas complementarias",
        "» Hemograma y bioquímica sin alteraciones.",
        "» Estudio hormonal: T4 0,71 ng/100 ml (0,93-1,71) ; TSH 0,13 uUI/ml (0,3-4,5); cortisol basal 4,2 pg/100 ml (5,3-22,4); ACTH 6,2 pg/100 ml (7,2-63,3); FSH 1,70 mUI/ml (1,4-18); LH 3 mUI/ml (1,5-9,3); testosterona basal 2 ng/ml (1,93-7,4); prolactina 4,2 ng/ml (2-18); IGF-1,75 ng/ml (55-185).",
        "» RM cerebral: no se objetivan captaciones.",
        "Hipófisis de tamaño, morfología y situación normales.",
        "Diagnóstico",
        "Hipofisitis autoinmune secundaria a tratamiento con pembrolizumab.",
        "Tratamiento",
        "De acuerdo con el servicio de Endocrinología, se inició tratamiento con hidroaltesona a dosis de 30 mg/día en 2 tomas (20-0-10 mg) y tratamiento sustitutivo con hormona tiroidea a dosis de 50 mg/día.",
        "Evolución",
        "Como ya se ha comentado, el paciente se encontraba asintomático en el interrogatorio dirigido por lo que se continuó tratamiento con pembrolizumab con la misma dosis de 3 mg/kg cada 3 semanas y tratamiento sustitutivo con hidroaltesona 20-0-10 y hormona tiroidea a dosis de 50-0-0.",
        "Tras 24 ciclos, en septiembre de 2017, el paciente mantenía respuesta parcial, pero solicita descanso terapéutico, por lo que se suspende el pembrolizumab y, a su vez, se inicia la retirada escalonada de esteroides hasta suspensión definitiva salvo situaciones de estrés (fiebre, infección) en cuyo caso se volverían a indicar, y de manera progresiva posterior, también la suspensión de tratamiento sustitutivo de hormona tiroidea.",
        "Actualmente, continúa revisiones en consultas sin datos de toxicidad tardía ni evidencia de progresión, siendo valorado por última vez el 11/3/2018."
    ],
    "text": "Anamnesis\nVarón de 57 años, diagnosticado de diabetes mellitus tipo 2 y a tratamiento con metformina, ningún otro antecedente medicoquirúrgico de interés. No refería alergias medicamentosas ni hábitos tóxicos.\nFue diagnosticado en 2012 de melanoma cutáneo maligno de tercer dedo de pie derecho tratado mediante amputación transmetatarsiana más linfadenectomía inguinocrural, iliacos externos y fosa obturatriz. Se estadificó como pT4N0M0, BRAF no mutado y CKit positivo. Tras evaluarse en comité multidisciplinar inició seguimiento. Con un intervalo libre de enfermedad de 20 meses, en una TC de control de febrero 2014 se objetivó progresión pulmonar múltiple milimétrica.\nSe solicitó PET-TC con captación patológica a dicho nivel compatible con metástasis; en ese momento se decidió iniciar tratamiento con imatinib 400 mg/ día, con buena tolerancia y con evidencia radiológica de respuesta parcial, mantenida durante más de 24 meses.\nTras un intervalo libre de progresión de 25 meses, en marzo de 2016, presenta progresión pulmonar, con aumento de tamaño y número de nódulos en ambos pulmones, por lo que inició tratamiento con pembrolizumab 2 mg/kg/3 semanas, con buena tolerancia inicial y respuesta parcial. Tras 12 ciclos de pembrolizumab en enero 2017, a los 3 meses de iniciar el tratamiento, continúa con respuesta parcial mantenida en TC de control, pero en la analítica se evidencia una alteración de las hormonas tiroideas (disminución de los niveles de T4 y de TSH), aunque el paciente estaba asintomático desde el punto de vista clínico. Se completa exploración física y estudio.\n\nExploración física\n» ECOG 0.\n» TA 130/70 mm Hg; FC 80 lpm, Tª 36,2 ºC; glucemia capilar 132.\n» Normohidratado. Normoperfundido. Sin datos de cianosis distal.\n» Exploración física neurológica sin datos de focalidad.\n» AC: rítmica, sin soplos. AP: ruidos respiratorios conservados. ABD: blando, sin dolor. Sin hepatomegalia. MMII: sin edemas, amputación de tercer dedo de pie derecho.\n\nPruebas complementarias\n» Hemograma y bioquímica sin alteraciones.\n» Estudio hormonal: T4 0,71 ng/100 ml (0,93-1,71) ; TSH 0,13 uUI/ml (0,3-4,5); cortisol basal 4,2 pg/100 ml (5,3-22,4); ACTH 6,2 pg/100 ml (7,2-63,3); FSH 1,70 mUI/ml (1,4-18); LH 3 mUI/ml (1,5-9,3); testosterona basal 2 ng/ml (1,93-7,4); prolactina 4,2 ng/ml (2-18); IGF-1,75 ng/ml (55-185).\n» RM cerebral: no se objetivan captaciones. Hipófisis de tamaño, morfología y situación normales.\n\nDiagnóstico\nHipofisitis autoinmune secundaria a tratamiento con pembrolizumab.\n\nTratamiento\nDe acuerdo con el servicio de Endocrinología, se inició tratamiento con hidroaltesona a dosis de 30 mg/día en 2 tomas (20-0-10 mg) y tratamiento sustitutivo con hormona tiroidea a dosis de 50 mg/día.\n\nEvolución\nComo ya se ha comentado, el paciente se encontraba asintomático en el interrogatorio dirigido por lo que se continuó tratamiento con pembrolizumab con la misma dosis de 3 mg/kg cada 3 semanas y tratamiento sustitutivo con hidroaltesona 20-0-10 y hormona tiroidea a dosis de 50-0-0.\nTras 24 ciclos, en septiembre de 2017, el paciente mantenía respuesta parcial, pero solicita descanso terapéutico, por lo que se suspende el pembrolizumab y, a su vez, se inicia la retirada escalonada de esteroides hasta suspensión definitiva salvo situaciones de estrés (fiebre, infección) en cuyo caso se volverían a indicar, y de manera progresiva posterior, también la suspensión de tratamiento sustitutivo de hormona tiroidea.\nActualmente, continúa revisiones en consultas sin datos de toxicidad tardía ni evidencia de progresión, siendo valorado por última vez el 11/3/2018."
}