{
    "entities": [
        [
            1780,
            1789,
            "Neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2650,
            2662,
            "angiosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "9120/3"
        ],
        [
            2837,
            2848,
            "metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2025,
            2035,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2056,
            2084,
            "sarcoma cardiaco metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8800/6"
        ],
        [
            2137,
            2174,
            "tumor cardíaco de estirpe mesenquimal",
            "MORFOLOGIA_NEOPLASIA",
            "8800/3"
        ],
        [
            2650,
            2673,
            "angiosarcoma epiteloide",
            "MORFOLOGIA_NEOPLASIA",
            "8804/3"
        ],
        [
            2894,
            2938,
            "angiosarcoma cardíaco estadio IV (metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "9120/6"
        ],
        [
            3186,
            3205,
            "enfermedad pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "- RMN torácica y TC torácico:  <objetivo> Neoplasia </objetivo> intraventricular derecha que ocupa tracto de salida de VD y se extiende a arteria pulmonar con obstrucción dinámica.",
        "El informe de anantomía patológica revela finalmente inmunohistoquímica compatible con  <objetivo> angiosarcoma </objetivo> epiteloide calcificado.",
        "Con el diagnóstico de  <objetivo> angiosarcoma </objetivo> cardíaco estadio IV (metástasis pulmonares), se propone tratamiento sistémico con quimioterapia, según esquema Paclitaxel 80mg/m2 x 3 semanas, cada 28 días.",
        "Valorar sarcoma cardiaco  <objetivo> metastásico </objetivo> como primera opción.",
        "Es valorado por el servicio de Oncología y se completa estudio de extensión con PET-TC y TAC de tórax de alta resolución, que confirman patrón miliar  <objetivo> metastásico </objetivo> pulmonar.",
        "<objetivo> Metástasis </objetivo> pulmonares.",
        "Valorar  <objetivo> sarcoma cardiaco metastásico </objetivo> como primera opción.",
        "Se diagnostica de  <objetivo> tumor cardíaco de estirpe mesenquimal </objetivo> como primera opción diagnóstica.",
        "El informe de anantomía patológica revela finalmente inmunohistoquímica compatible con  <objetivo> angiosarcoma epiteloide </objetivo> calcificado.",
        "Con el diagnóstico de  <objetivo> angiosarcoma cardíaco estadio IV (metástasis </objetivo> pulmonares), se propone tratamiento sistémico con quimioterapia, según esquema Paclitaxel 80mg/m2 x 3 semanas, cada 28 días.",
        "En la reevaluación tras 3 ciclos, presentaba  <objetivo> enfermedad pulmonar </objetivo> estable."
    ],
    "lines_lemma": [
        "- RMN torácico y TC torácico :   <objetivo> Neoplasia </objetivo> intraventricular derecha que ocupar tracto de salida de VD y él extender a arteria pulmonar con obstrucción dinámico .",
        "el informe de anantomía patológico revelar finalmente inmunohistoquímico compatible con   <objetivo> angiosarcomar </objetivo> epiteloidir calcificado .",
        "con el diagnóstico de   <objetivo> angiosarcomar </objetivo> cardíaco estadio IV ( metástasis pulmonar ) , él proponer tratamiento sistémico con quimioterapia , según esquema Paclitaxel 80mg / m2 x 3 semana , cada 28 día .",
        "valorar sarcoma cardiaco   <objetivo> metastásico </objetivo> como primero opción .",
        "ser valorar por el servicio de Oncología y él completar estudio de extensión con PET-TC y TAC de tórax de alto resolución , que confirmar patrón miliar   <objetivo> metastásico </objetivo> pulmonar .",
        "<objetivo> Metástasis </objetivo> pulmonar .",
        "valorar   <objetivo> sarcomar cardiaco metastásico </objetivo> como primero opción .",
        "él diagnosticar de   <objetivo> tumor cardíaco de estirpe mesenquimal </objetivo> como primero opción diagnóstico .",
        "el informe de anantomía patológico revelar finalmente inmunohistoquímico compatible con   <objetivo> angiosarcomar epiteloidir </objetivo> calcificado .",
        "con el diagnóstico de   <objetivo> angiosarcomar cardíaco estadio IV ( metástasis </objetivo> pulmonar ) , él proponer tratamiento sistémico con quimioterapia , según esquema Paclitaxel 80mg / m2 x 3 semana , cada 28 día .",
        "en el reevaluación tras 3 ciclo , presentar   <objetivo> enfermedad pulmonar </objetivo> estable ."
    ],
    "pubmed_id": "onco276",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un varón de 19 años sin alergias medicamentosas conocidas y sin antecedentes patológicos ni quirúrgicos de interés.",
        "Consulta en el servicio de Urgencias por cuadro de diarrea y vómitos tras transgresión dietética.",
        "A la exploración física se detecta como único hallazgo relevante un soplo a la auscultación abdominal.",
        "En la auscultación cardíaca se aprecia soplo sistólico panfocal.",
        "Se remite desde Urgencias a consultas de Cardiología.",
        "Acude a consultas de Cardiología donde se le realiza ecocardiografía transtorácica, que muestra una masa en ventrículo derecho que protruye hacia tracto de salida de ventrículo derecho y produce una estenosis pulmonar severa.",
        "Se deriva a Hospitalización para estudio de masa cardíaca.",
        "El paciente, que se encuentra asintomático, ingresa en planta de Cardiología de nuestro hospital.",
        "Exploración física",
        "A la exploración física se detecta como único hallazgo relevante un soplo a la auscultación abdominal.",
        "En la auscultación cardíaca se aprecia soplo sistólico panfocal IV/VI de mayor intensidad en foco pulmonar.",
        "Resto de exploración sin hallazgos relevantes.",
        "Pruebas complementarias",
        "En las exploraciones complementarias destaca:",
        "- ECG: RS a 85lpm.",
        "PR normal, QRS 110ms, BICRDHH eje 120º, T neg en aVL.",
        "- Analítica completa sin hallazgos destacables.",
        "- No elevación de enzimas cardíacas.",
        "- Radiografía simple de tórax: silueta cardíaca normal.",
        "No ensanchamiento mediastínico ni infiltrados parenquimatosos.",
        "- Ecocardiografía transtorácica : Masa obstructiva de 7 x 3 cm a nivel del tracto de salida de ventrículo derecho.",
        "Ligera dilatación de VD con función sistólica normal.",
        "- Marcadores tumorales: b2 microglobulina, CEA, Ca 19.9, CYFRA, Enolasa, Ca 125, bHCG dentro de límites normales.",
        "- RMN torácica y TC torácico: Neoplasia intraventricular derecha que ocupa tracto de salida de VD y se extiende a arteria pulmonar con obstrucción dinámica.",
        "La masa infiltra pared anterior de tracto de salida de VD y conforma una pequeña masa en mediastino anterior derecho.",
        "Metástasis pulmonares.",
        "Valorar sarcoma cardiaco metastásico como primera opción.",
        "Diagnóstico",
        "Se diagnostica de tumor cardíaco de estirpe mesenquimal como primera opción diagnóstica.",
        "Es intervenido mediante esternotomía media y cirugía extracorpórea, realizándose resección circular a los bordes de la masa.",
        "Infiltra en pequeña medida el tabique interventricular.",
        "La resección resulta aparentemente completa y la muestra es envíada para estudio al servicio de Anatomía Patológica.",
        "El paciente presenta muy buena evolución postoperatoria.",
        "El informe de anantomía patológica revela finalmente inmunohistoquímica compatible con angiosarcoma epiteloide calcificado.",
        "Es valorado por el servicio de Oncología y se completa estudio de extensión con PET-TC y TAC de tórax de alta resolución, que confirman patrón miliar metastásico pulmonar.",
        "Tratamiento",
        "Con el diagnóstico de angiosarcoma cardíaco estadio IV (metástasis pulmonares), se propone tratamiento sistémico con quimioterapia, según esquema Paclitaxel 80mg/m2 x 3 semanas, cada 28 días.",
        "Evolución",
        "Hasta la actualidad ha recibido 7 dosis con excelente tolerancia.",
        "En la reevaluación tras 3 ciclos, presentaba enfermedad pulmonar estable.",
        "Continúa asintomático y ha retomado sus clases en la universidad y sus actividades de ocio."
    ],
    "text": "Anamnesis\nSe trata de un varón de 19 años sin alergias medicamentosas conocidas y sin antecedentes patológicos ni quirúrgicos de interés.\nConsulta en el servicio de Urgencias por cuadro de diarrea y vómitos tras transgresión dietética. A la exploración física se detecta como único hallazgo relevante un soplo a la auscultación abdominal. En la auscultación cardíaca se aprecia soplo sistólico panfocal. Se remite desde Urgencias a consultas de Cardiología.\nAcude a consultas de Cardiología donde se le realiza ecocardiografía transtorácica, que muestra una masa en ventrículo derecho que protruye hacia tracto de salida de ventrículo derecho y produce una estenosis pulmonar severa. Se deriva a Hospitalización para estudio de masa cardíaca.\nEl paciente, que se encuentra asintomático, ingresa en planta de Cardiología de nuestro hospital.\n\nExploración física\nA la exploración física se detecta como único hallazgo relevante un soplo a la auscultación abdominal.\nEn la auscultación cardíaca se aprecia soplo sistólico panfocal IV/VI de mayor intensidad en foco pulmonar. Resto de exploración sin hallazgos relevantes.\n\nPruebas complementarias\nEn las exploraciones complementarias destaca:\n- ECG: RS a 85lpm. PR normal, QRS 110ms, BICRDHH eje 120º, T neg en aVL.\n- Analítica completa sin hallazgos destacables.\n- No elevación de enzimas cardíacas.\n- Radiografía simple de tórax: silueta cardíaca normal. No ensanchamiento mediastínico ni infiltrados parenquimatosos.\n- Ecocardiografía transtorácica : Masa obstructiva de 7 x 3 cm a nivel del tracto de salida de ventrículo derecho. Ligera dilatación de VD con función sistólica normal.\n- Marcadores tumorales: b2 microglobulina, CEA, Ca 19.9, CYFRA, Enolasa, Ca 125, bHCG dentro de límites normales.\n- RMN torácica y TC torácico: Neoplasia intraventricular derecha que ocupa tracto de salida de VD y se extiende a arteria pulmonar con obstrucción dinámica. La masa infiltra pared anterior de tracto de salida de VD y conforma una pequeña masa en mediastino anterior derecho. Metástasis pulmonares. Valorar sarcoma cardiaco metastásico como primera opción.\n\nDiagnóstico\nSe diagnostica de tumor cardíaco de estirpe mesenquimal como primera opción diagnóstica.\nEs intervenido mediante esternotomía media y cirugía extracorpórea, realizándose resección circular a los bordes de la masa. Infiltra en pequeña medida el tabique interventricular. La resección resulta aparentemente completa y la muestra es envíada para estudio al servicio de Anatomía Patológica.\nEl paciente presenta muy buena evolución postoperatoria.\nEl informe de anantomía patológica revela finalmente inmunohistoquímica compatible con angiosarcoma epiteloide calcificado.\nEs valorado por el servicio de Oncología y se completa estudio de extensión con PET-TC y TAC de tórax de alta resolución, que confirman patrón miliar metastásico pulmonar.\n\nTratamiento\nCon el diagnóstico de angiosarcoma cardíaco estadio IV (metástasis pulmonares), se propone tratamiento sistémico con quimioterapia, según esquema Paclitaxel 80mg/m2 x 3 semanas, cada 28 días.\n\nEvolución\nHasta la actualidad ha recibido 7 dosis con excelente tolerancia.\nEn la reevaluación tras 3 ciclos, presentaba enfermedad pulmonar estable.\nContinúa asintomático y ha retomado sus clases en la universidad y sus actividades de ocio."
}