{
    "entities": [
        [
            3133,
            3162,
            "Hígado con múltiples lesiones",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2623,
            2638,
            "adenocarcinomas",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1981,
            1997,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            2135,
            2152,
            "células tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            4550,
            4568,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2846,
            2862,
            "masa mesentérica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1201,
            1222,
            "sarcoma granulocítico",
            "MORFOLOGIA_NEOPLASIA",
            "9930/3"
        ],
        [
            3295,
            3317,
            "sarcoma indiferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8805/3"
        ],
        [
            3495,
            3503,
            "sarcomas",
            "MORFOLOGIA_NEOPLASIA",
            "8800/3"
        ],
        [
            585,
            590,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1026,
            1031,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2662,
            2696,
            "tumor del estroma gastrointestinal",
            "MORFOLOGIA_NEOPLASIA",
            "8936/3"
        ],
        [
            2014,
            2042,
            "tumor maligno indiferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8000/34"
        ],
        [
            3163,
            3172,
            "tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1224,
            1231,
            "cloroma",
            "MORFOLOGIA_NEOPLASIA",
            "9930/3"
        ],
        [
            1307,
            1324,
            "leucemia mieloide",
            "MORFOLOGIA_NEOPLASIA",
            "9860/3"
        ],
        [
            1325,
            1328,
            "LMA",
            "MORFOLOGIA_NEOPLASIA",
            "9861/3"
        ],
        [
            2502,
            2533,
            "Tumor maligno de partes blandas",
            "MORFOLOGIA_NEOPLASIA",
            "8800/3"
        ],
        [
            2565,
            2579,
            "tumor rabdoide",
            "MORFOLOGIA_NEOPLASIA",
            "8963/3"
        ],
        [
            2623,
            2660,
            "adenocarcinomas con fenotipo rabdoide",
            "MORFOLOGIA_NEOPLASIA",
            "8963/3"
        ],
        [
            2662,
            2718,
            "tumor del estroma gastrointestinal con fenotipo rabdoide",
            "MORFOLOGIA_NEOPLASIA",
            "8963/3"
        ],
        [
            2720,
            2750,
            "sarcomas con fenotipo rabdoide",
            "MORFOLOGIA_NEOPLASIA",
            "8963/3"
        ],
        [
            2753,
            2775,
            "tumor rabdoide maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8963/3"
        ],
        [
            3255,
            3282,
            "tumor con fenotipo rabdoide",
            "MORFOLOGIA_NEOPLASIA",
            "8963/3"
        ],
        [
            3295,
            3339,
            "sarcoma indiferenciado con fenotipo rabdoide",
            "MORFOLOGIA_NEOPLASIA",
            "8963/3"
        ],
        [
            3348,
            3362,
            "tumor rabdoide",
            "MORFOLOGIA_NEOPLASIA",
            "8963/3"
        ],
        [
            4030,
            4058,
            "progresión peritoneal y ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4574,
            4592,
            "lesión mesentérica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tHígado con múltiples lesiones\t<objetivo> Hígado con múltiples lesiones </objetivo> tumorales, la de mayor tamaño en segmento 5-6.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinomas\tEl diagnóstico diferencial incluye:  <objetivo> adenocarcinomas </objetivo> con fenotipo rabdoide, tumor del estroma gastrointestinal con fenotipo rabdoide, sarcomas con fenotipo rabdoide y tumor rabdoide maligno puro primario.",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tCitología líquido ascítico: presencia de  <objetivo> células malignas </objetivo> compatibles con tumor maligno indiferenciado.",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\t• Biopsia hepática (26 de octubre de 2011):  <objetivo> células tumorales </objetivo> en cordones sólidos con amplios citoplasmas eosinófilos y núcleos pleomórficos, hipercromáticos con atipias y mitosis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tDurante la hospitalización, se realiza otra TC toracoabdominopélvica de evaluación, apreciándose progresión de la enfermedad por crecimiento de las  <objetivo> lesiones hepáticas </objetivo> y de lesión mesentérica en zona de anastomosis quirúrgica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa mesentérica\t• TC toracoabdominopélvica (30 de septiembre de 2010):  <objetivo> masa mesentérica </objetivo> de tamaño significativo, con áreas hipodensas en su interior con infiltración de asas de yeyuno proximal y tercera y cuarta porción duodenales, principalmente del asa con sutura por cirugía previa.",
        "9930/3\tMORFOLOGIA_NEOPLASIA\tsarcoma granulocítico\tCon estos datos se llega al diagnóstico de  <objetivo> sarcoma granulocítico </objetivo> (cloroma) primario y se decide iniciar quimioterapia intensiva según protocolo para leucemia mieloide LMA-PETHEMA 2007, administrándose entre mayo y agosto de 2010 los ciclos de inducción y primera fase de consolidación.",
        "8805/3\tMORFOLOGIA_NEOPLASIA\tsarcoma indiferenciado\tEl diagnóstico definitivo es de tumor con fenotipo rabdoide que sugiere  <objetivo> sarcoma indiferenciado </objetivo> con fenotipo rabdoide más que tumor rabdoide extrarrenal primario.",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcomas\tEl diagnóstico diferencial incluye: adenocarcinomas con fenotipo rabdoide, tumor del estroma gastrointestinal con fenotipo rabdoide,  <objetivo> sarcomas </objetivo> con fenotipo rabdoide y tumor rabdoide maligno puro primario.",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcomas\tSe decide iniciar quimioterapia de inducción con nuestro esquema asistencial de combinación para  <objetivo> sarcomas </objetivo> de partes blandas, basado en doxorrubicina-ifosfamida a dosis altas, con soporte de factores granulocíticos e hiperhidratación con MESNA.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tLa TC abdominopélvica objetiva, además, una masa yeyunal de 51 mm, con invaginación intestinal secundaria a  <objetivo> tumor </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tBordes de resección libres y una de 33 adenopatías infiltrada por  <objetivo> tumor </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCitología líquido ascítico: presencia de células malignas compatibles con  <objetivo> tumor </objetivo> maligno indiferenciado.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t• Biopsia hepática (26 de octubre de 2011): células  <objetivo> tumor </objetivo> les en cordones sólidos con amplios citoplasmas eosinófilos y núcleos pleomórficos, hipercromáticos con atipias y mitosis.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tTumor maligno de partes blandas de niños y jovenes, similar al  <objetivo> tumor </objetivo> rabdoide renal.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEl diagnóstico diferencial incluye: adenocarcinomas con fenotipo rabdoide,  <objetivo> tumor </objetivo> del estroma gastrointestinal con fenotipo rabdoide, sarcomas con fenotipo rabdoide y tumor rabdoide maligno puro primario.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tHígado con múltiples lesiones  <objetivo> tumor </objetivo> les, la de mayor tamaño en segmento 5-6.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEl diagnóstico definitivo es de  <objetivo> tumor </objetivo> con fenotipo rabdoide que sugiere sarcoma indiferenciado con fenotipo rabdoide más que tumor rabdoide extrarrenal primario.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tLa TC abdominopélvica objetiva, además, una masa yeyunal de 51 mm, con invaginación intestinal secundaria a  <objetivo> tumor </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tBordes de resección libres y una de 33 adenopatías infiltrada por  <objetivo> tumor </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCitología líquido ascítico: presencia de células malignas compatibles con  <objetivo> tumor </objetivo> maligno indiferenciado.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t• Biopsia hepática (26 de octubre de 2011): células  <objetivo> tumor </objetivo> les en cordones sólidos con amplios citoplasmas eosinófilos y núcleos pleomórficos, hipercromáticos con atipias y mitosis.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tTumor maligno de partes blandas de niños y jovenes, similar al  <objetivo> tumor </objetivo> rabdoide renal.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEl diagnóstico diferencial incluye: adenocarcinomas con fenotipo rabdoide,  <objetivo> tumor </objetivo> del estroma gastrointestinal con fenotipo rabdoide, sarcomas con fenotipo rabdoide y tumor rabdoide maligno puro primario.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tHígado con múltiples lesiones  <objetivo> tumor </objetivo> les, la de mayor tamaño en segmento 5-6.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEl diagnóstico definitivo es de  <objetivo> tumor </objetivo> con fenotipo rabdoide que sugiere sarcoma indiferenciado con fenotipo rabdoide más que tumor rabdoide extrarrenal primario.",
        "8936/3\tMORFOLOGIA_NEOPLASIA\ttumor del estroma gastrointestinal\tEl diagnóstico diferencial incluye: adenocarcinomas con fenotipo rabdoide,  <objetivo> tumor del estroma gastrointestinal </objetivo> con fenotipo rabdoide, sarcomas con fenotipo rabdoide y tumor rabdoide maligno puro primario.",
        "8000/34\tMORFOLOGIA_NEOPLASIA\ttumor maligno indiferenciado\tCitología líquido ascítico: presencia de células malignas compatibles con  <objetivo> tumor maligno indiferenciado </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\t• Biopsia hepática (26 de octubre de 2011): células  <objetivo> tumorales </objetivo> en cordones sólidos con amplios citoplasmas eosinófilos y núcleos pleomórficos, hipercromáticos con atipias y mitosis.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tHígado con múltiples lesiones  <objetivo> tumorales </objetivo>  la de mayor tamaño en segmento 5-6.",
        "9930/3\tMORFOLOGIA_NEOPLASIA\tcloroma\tCon estos datos se llega al diagnóstico de sarcoma granulocítico ( <objetivo> cloroma </objetivo>  primario y se decide iniciar quimioterapia intensiva según protocolo para leucemia mieloide LMA-PETHEMA 2007, administrándose entre mayo y agosto de 2010 los ciclos de inducción y primera fase de consolidación.",
        "9860/3\tMORFOLOGIA_NEOPLASIA\tleucemia mieloide\tCon estos datos se llega al diagnóstico de sarcoma granulocítico (cloroma) primario y se decide iniciar quimioterapia intensiva según protocolo para  <objetivo> leucemia mieloide </objetivo> LMA-PETHEMA 2007, administrándose entre mayo y agosto de 2010 los ciclos de inducción y primera fase de consolidación.",
        "9861/3\tMORFOLOGIA_NEOPLASIA\tLMA\tCon estos datos se llega al diagnóstico de sarcoma granulocítico (cloroma) primario y se decide iniciar quimioterapia intensiva según protocolo para leucemia mieloide  <objetivo> LMA </objetivo> PETHEMA 2007, administrándose entre mayo y agosto de 2010 los ciclos de inducción y primera fase de consolidación.",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tTumor maligno de partes blandas\t<objetivo> Tumor maligno de partes blandas </objetivo> de niños y jovenes, similar al tumor rabdoide renal.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\tTumor maligno de partes blandas de niños y jovenes, similar al  <objetivo> tumor rabdoide </objetivo> renal.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\tEl diagnóstico diferencial incluye: adenocarcinomas con fenotipo rabdoide, tumor del estroma gastrointestinal con fenotipo rabdoide, sarcomas con fenotipo rabdoide y  <objetivo> tumor rabdoide </objetivo> maligno puro primario.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\tEl diagnóstico definitivo es de tumor con fenotipo rabdoide que sugiere sarcoma indiferenciado con fenotipo rabdoide más que  <objetivo> tumor rabdoide </objetivo> extrarrenal primario.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinomas con fenotipo rabdoide\tEl diagnóstico diferencial incluye:  <objetivo> adenocarcinomas con fenotipo rabdoide </objetivo>  tumor del estroma gastrointestinal con fenotipo rabdoide, sarcomas con fenotipo rabdoide y tumor rabdoide maligno puro primario.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor del estroma gastrointestinal con fenotipo rabdoide\tEl diagnóstico diferencial incluye: adenocarcinomas con fenotipo rabdoide,  <objetivo> tumor del estroma gastrointestinal con fenotipo rabdoide </objetivo>  sarcomas con fenotipo rabdoide y tumor rabdoide maligno puro primario.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\tsarcomas con fenotipo rabdoide\tEl diagnóstico diferencial incluye: adenocarcinomas con fenotipo rabdoide, tumor del estroma gastrointestinal con fenotipo rabdoide,  <objetivo> sarcomas con fenotipo rabdoide </objetivo> y tumor rabdoide maligno puro primario.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide maligno\tEl diagnóstico diferencial incluye: adenocarcinomas con fenotipo rabdoide, tumor del estroma gastrointestinal con fenotipo rabdoide, sarcomas con fenotipo rabdoide y  <objetivo> tumor rabdoide maligno </objetivo> puro primario.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor con fenotipo rabdoide\tEl diagnóstico definitivo es de  <objetivo> tumor con fenotipo rabdoide </objetivo> que sugiere sarcoma indiferenciado con fenotipo rabdoide más que tumor rabdoide extrarrenal primario.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\tsarcoma indiferenciado con fenotipo rabdoide\tEl diagnóstico definitivo es de tumor con fenotipo rabdoide que sugiere  <objetivo> sarcoma indiferenciado con fenotipo rabdoide </objetivo> más que tumor rabdoide extrarrenal primario.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\tTumor maligno de partes blandas de niños y jovenes, similar al  <objetivo> tumor rabdoide </objetivo> renal.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\tEl diagnóstico diferencial incluye: adenocarcinomas con fenotipo rabdoide, tumor del estroma gastrointestinal con fenotipo rabdoide, sarcomas con fenotipo rabdoide y  <objetivo> tumor rabdoide </objetivo> maligno puro primario.",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\tEl diagnóstico definitivo es de tumor con fenotipo rabdoide que sugiere sarcoma indiferenciado con fenotipo rabdoide más que  <objetivo> tumor rabdoide </objetivo> extrarrenal primario.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión peritoneal y ósea\tDesgraciadamente, tras seis ciclos de tratamiento en la TC toracoabdominopélvica se evidencia  <objetivo> progresión peritoneal y ósea </objetivo> de enfermedad.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión mesentérica\tDurante la hospitalización, se realiza otra TC toracoabdominopélvica de evaluación, apreciándose progresión de la enfermedad por crecimiento de las lesiones hepáticas y de  <objetivo> lesión mesentérica </objetivo> en zona de anastomosis quirúrgica."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tHígado con múltiples lesiones\t<objetivo> hígado con múltiple lesión </objetivo> tumoral , el de mayor tamaño en segmento 5-6 .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinomas\tel diagnóstico diferencial incluir :   <objetivo> adenocarcinoma </objetivo> con fenotipo rabdoide , tumor del estroma gastrointestinal con fenotipo rabdoide , sarcoma con fenotipo rabdoide y tumor rabdoidir maligno puro primario .",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tCitología líquido ascítico : presencia de   <objetivo> célula maligno </objetivo> compatible con tumor maligno indiferenciado .",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\t• Biopsia hepático ( 26 de octubre de 2011 ):   <objetivo> célula tumoral </objetivo> en cordón sólido con amplio citoplasma eosinófilo y núcleo pleomórfico , hipercromático con atipia y mitosis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tdurante el hospitalización , él realizar otro TC toracoabdominopélvico de evaluación , apreciar él progresión de el enfermedad por crecimiento de el   <objetivo> lesión hepático </objetivo> y de lesión mesentérico en zona de anastomosis quirúrgico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa mesentérica\t• TC toracoabdominopélvico ( 30 de septiembre de 2010 ):   <objetivo> masa mesentérico </objetivo> de tamaño significativo , con área hipodensa en su interior con infiltración de asa de yeyuno proximal y tercero y cuarto porción duodenal , principalmente del asa con sutura por cirugía previo .",
        "9930/3\tMORFOLOGIA_NEOPLASIA\tsarcoma granulocítico\tcon este dato él llegar al diagnóstico de   <objetivo> sarcomar granulocítico </objetivo> ( cloroma ) primario y él decidir iniciar quimioterapia intensivo según protocolo para leucemia mieloide LMA-PETHEMA 2007 , administrar él entre mayo y agosto de 2010 el ciclo de inducción y primero fase de consolidación .",
        "8805/3\tMORFOLOGIA_NEOPLASIA\tsarcoma indiferenciado\tel diagnóstico definitivo ser de tumor con fenotipo rabdoidir que sugerir   <objetivo> sarcomar indiferenciado </objetivo> con fenotipo rabdoidir más que tumor rabdoidir extrarrenal primario .",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcomas\tel diagnóstico diferencial incluir : adenocarcinoma con fenotipo rabdoide , tumor del estroma gastrointestinal con fenotipo rabdoide ,   <objetivo> sarcoma </objetivo> con fenotipo rabdoide y tumor rabdoidir maligno puro primario .",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcomas\tél decidir iniciar quimioterapia de inducción con nuestro esquema asistencial de combinación para   <objetivo> sarcoma </objetivo> de parte blando , basado en doxorrubicina-ifosfamida a dosis alto , con soporte de factor granulocítico e hiperhidratación con MESNA .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel TC abdominopélvico objetivo , además , uno masa yeyunal de 51 mm , con invaginación intestinal secundario a   <objetivo> tumor </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tBordes de resección libre y uno de 33 adenopatía infiltrado por   <objetivo> tumor </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCitología líquido ascítico : presencia de célula maligno compatible con   <objetivo> tumor </objetivo> maligno indiferenciado .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t• Biopsia hepático ( 26 de octubre de 2011 ): célula   <objetivo> tumor </objetivo> él en cordón sólido con amplio citoplasma eosinófilo y núcleo pleomórfico , hipercromático con atipia y mitosis .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\ttumor maligno de parte blando de niño y joven , similar al   <objetivo> tumor </objetivo> rabdoidir renal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel diagnóstico diferencial incluir : adenocarcinoma con fenotipo rabdoide ,   <objetivo> tumor </objetivo> del estroma gastrointestinal con fenotipo rabdoide , sarcoma con fenotipo rabdoide y tumor rabdoidir maligno puro primario .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\thígado con múltiple lesión   <objetivo> tumor </objetivo> él , el de mayor tamaño en segmento 5-6 .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel diagnóstico definitivo ser de   <objetivo> tumor </objetivo> con fenotipo rabdoidir que sugerir sarcoma indiferenciado con fenotipo rabdoidir más que tumor rabdoidir extrarrenal primario .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel TC abdominopélvico objetivo , además , uno masa yeyunal de 51 mm , con invaginación intestinal secundario a   <objetivo> tumor </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tBordes de resección libre y uno de 33 adenopatía infiltrado por   <objetivo> tumor </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCitología líquido ascítico : presencia de célula maligno compatible con   <objetivo> tumor </objetivo> maligno indiferenciado .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t• Biopsia hepático ( 26 de octubre de 2011 ): célula   <objetivo> tumor </objetivo> él en cordón sólido con amplio citoplasma eosinófilo y núcleo pleomórfico , hipercromático con atipia y mitosis .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\ttumor maligno de parte blando de niño y joven , similar al   <objetivo> tumor </objetivo> rabdoidir renal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel diagnóstico diferencial incluir : adenocarcinoma con fenotipo rabdoide ,   <objetivo> tumor </objetivo> del estroma gastrointestinal con fenotipo rabdoide , sarcoma con fenotipo rabdoide y tumor rabdoidir maligno puro primario .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\thígado con múltiple lesión   <objetivo> tumor </objetivo> él , el de mayor tamaño en segmento 5-6 .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel diagnóstico definitivo ser de   <objetivo> tumor </objetivo> con fenotipo rabdoidir que sugerir sarcoma indiferenciado con fenotipo rabdoidir más que tumor rabdoidir extrarrenal primario .",
        "8936/3\tMORFOLOGIA_NEOPLASIA\ttumor del estroma gastrointestinal\tel diagnóstico diferencial incluir : adenocarcinoma con fenotipo rabdoide ,   <objetivo> tumor del estroma gastrointestinal </objetivo> con fenotipo rabdoide , sarcoma con fenotipo rabdoide y tumor rabdoidir maligno puro primario .",
        "8000/34\tMORFOLOGIA_NEOPLASIA\ttumor maligno indiferenciado\tCitología líquido ascítico : presencia de célula maligno compatible con   <objetivo> tumor maligno indiferenciado </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\t• Biopsia hepático ( 26 de octubre de 2011 ): célula   <objetivo> tumoral </objetivo> en cordón sólido con amplio citoplasma eosinófilo y núcleo pleomórfico , hipercromático con atipia y mitosis .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\thígado con múltiple lesión   <objetivo> tumoral </objetivo>   el de mayor tamaño en segmento 5-6 .",
        "9930/3\tMORFOLOGIA_NEOPLASIA\tcloroma\tcon este dato él llegar al diagnóstico de sarcoma granulocítico ( <objetivo> cloroma </objetivo>   primario y él decidir iniciar quimioterapia intensivo según protocolo para leucemia mieloide LMA-PETHEMA 2007 , administrar él entre mayo y agosto de 2010 el ciclo de inducción y primero fase de consolidación .",
        "9860/3\tMORFOLOGIA_NEOPLASIA\tleucemia mieloide\tcon este dato él llegar al diagnóstico de sarcoma granulocítico ( cloroma ) primario y él decidir iniciar quimioterapia intensivo según protocolo para   <objetivo> leucemiar mieloidir </objetivo> LMA-PETHEMA 2007 , administrar él entre mayo y agosto de 2010 el ciclo de inducción y primero fase de consolidación .",
        "9861/3\tMORFOLOGIA_NEOPLASIA\tLMA\tcon este dato él llegar al diagnóstico de sarcoma granulocítico ( cloroma ) primario y él decidir iniciar quimioterapia intensivo según protocolo para leucemia mieloidir   <objetivo> LMA </objetivo> PETHEMA 2007 , administrar él entre mayo y agosto de 2010 el ciclo de inducción y primero fase de consolidación .",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tTumor maligno de partes blandas\t<objetivo> Tumor maligno de parte blando </objetivo> de niño y joven , similar al tumor rabdoidir renal .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\ttumor maligno de parte blando de niño y joven , similar al   <objetivo> tumor rabdoidir </objetivo> renal .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\tel diagnóstico diferencial incluir : adenocarcinoma con fenotipo rabdoide , tumor del estroma gastrointestinal con fenotipo rabdoide , sarcoma con fenotipo rabdoide y   <objetivo> tumor rabdoidir </objetivo> maligno puro primario .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\tel diagnóstico definitivo ser de tumor con fenotipo rabdoidir que sugerir sarcoma indiferenciado con fenotipo rabdoidir más que   <objetivo> tumor rabdoidir </objetivo> extrarrenal primario .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinomas con fenotipo rabdoide\tel diagnóstico diferencial incluir :   <objetivo> adenocarcinoma con fenotipo rabdoidir </objetivo>   tumor del estroma gastrointestinal con fenotipo rabdoide , sarcoma con fenotipo rabdoide y tumor rabdoidir maligno puro primario .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor del estroma gastrointestinal con fenotipo rabdoide\tel diagnóstico diferencial incluir : adenocarcinoma con fenotipo rabdoide ,   <objetivo> tumor del estroma gastrointestinal con fenotipo rabdoidir </objetivo>   sarcoma con fenotipo rabdoide y tumor rabdoidir maligno puro primario .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\tsarcomas con fenotipo rabdoide\tel diagnóstico diferencial incluir : adenocarcinoma con fenotipo rabdoide , tumor del estroma gastrointestinal con fenotipo rabdoide ,   <objetivo> sarcoma con fenotipo rabdoidir </objetivo> y tumor rabdoidir maligno puro primario .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide maligno\tel diagnóstico diferencial incluir : adenocarcinoma con fenotipo rabdoide , tumor del estroma gastrointestinal con fenotipo rabdoide , sarcoma con fenotipo rabdoide y   <objetivo> tumor rabdoidir maligno </objetivo> puro primario .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor con fenotipo rabdoide\tel diagnóstico definitivo ser de   <objetivo> tumor con fenotipo rabdoidir </objetivo> que sugerir sarcoma indiferenciado con fenotipo rabdoidir más que tumor rabdoidir extrarrenal primario .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\tsarcoma indiferenciado con fenotipo rabdoide\tel diagnóstico definitivo ser de tumor con fenotipo rabdoidir que sugerir   <objetivo> sarcomar indiferenciado con fenotipo rabdoidir </objetivo> más que tumor rabdoidir extrarrenal primario .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\ttumor maligno de parte blando de niño y joven , similar al   <objetivo> tumor rabdoidir </objetivo> renal .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\tel diagnóstico diferencial incluir : adenocarcinoma con fenotipo rabdoide , tumor del estroma gastrointestinal con fenotipo rabdoide , sarcoma con fenotipo rabdoide y   <objetivo> tumor rabdoidir </objetivo> maligno puro primario .",
        "8963/3\tMORFOLOGIA_NEOPLASIA\ttumor rabdoide\tel diagnóstico definitivo ser de tumor con fenotipo rabdoidir que sugerir sarcoma indiferenciado con fenotipo rabdoidir más que   <objetivo> tumor rabdoidir </objetivo> extrarrenal primario .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión peritoneal y ósea\tdesgraciadamente , tras seis ciclo de tratamiento en el TC toracoabdominopélvico él evidenciar   <objetivo> progresión peritoneal y óseo </objetivo> de enfermedad .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión mesentérica\tdurante el hospitalización , él realizar otro TC toracoabdominopélvico de evaluación , apreciar él progresión de el enfermedad por crecimiento de el lesión hepático y de   <objetivo> lesión mesentérico </objetivo> en zona de anastomosis quirúrgico ."
    ],
    "pubmed_id": "onco1479",
    "split_sentence": [
        "Anamnesis",
        "Varón de 29 años de edad, que consulta en marzo de 2010 por dolor abdominal de 48 horas de evolución, intenso, focalizado en cuadrante inferoexterno, acompañado de vómitos biliosos.",
        "Asocia estreñimiento, sin expulsión de gases, y peristaltismo abdominal aumentado con ruidos metálicos.",
        "Como único antecedente, clínica de epigastralgia y anemia microcítica de un año de evolución.",
        "La sospecha de obstrucción intestinal se confirma mediante radiografía simple abdomen.",
        "La TC abdominopélvica objetiva, además, una masa yeyunal de 51 mm, con invaginación intestinal secundaria a tumor.",
        "Con estos hallazgos, se interviene de forma urgente, realizándose una resección segmentaria de yeyuno y linfadenectomía locorregional.",
        "El informe anatomopatológico muestra infiltración por células indiferenciadas de mediano tamaño que por inmunohistoquímica son positivas para lisozima, vimentina y mieloperoxidasa focal, siendo negativas para el resto de marcadores.",
        "Bordes de resección libres y una de 33 adenopatías infiltrada por tumor.",
        "Completamos estudio de extensión con biopsia de médula ósea (normal) y TC toracoabdominopélvica sin evidencia de enfermedad.",
        "Con estos datos se llega al diagnóstico de sarcoma granulocítico (cloroma) primario y se decide iniciar quimioterapia intensiva según protocolo para leucemia mieloide LMA-PETHEMA 2007, administrándose entre mayo y agosto de 2010 los ciclos de inducción y primera fase de consolidación.",
        "Sin embargo, en septiembre de 2010, presenta cuadro de dolor abdominal difuso, con aumento perímetro abdominal y astenia, con deterioro del estado general.",
        "Exploración física",
        "Regular estado general.",
        "Abdomen globuloso, distendido, doloroso a la palpación profunda de forma difusa, con empastamiento a nivel mesogastrio.",
        "Ascitis, casi a tensión.",
        "A la auscultación pulmonar: hipoventilación bibasal.",
        "Miembros inferiores edematizados.",
        "Pruebas complementarias",
        "• Paracentesis diagnóstica/evacuadora.",
        "Citología líquido ascítico: presencia de células malignas compatibles con tumor maligno indiferenciado.",
        "Técnicas de inmunocitoquímica no concluyentes.",
        "• Biopsia hepática (26 de octubre de 2011): células tumorales en cordones sólidos con amplios citoplasmas eosinófilos y núcleos pleomórficos, hipercromáticos con atipias y mitosis.",
        "Por inmunohistoquímica: expresión difusa de vimentina, CD99, y EMA.",
        "Son negativos los marcadores de líneas B y T, CD138, mieloperoxidasa, lisozima, CD117 y las técnicas musculares y neurales.",
        "Índice de proliferación mayor al 30%.",
        "Tumor maligno de partes blandas de niños y jovenes, similar al tumor rabdoide renal.",
        "El diagnóstico diferencial incluye: adenocarcinomas con fenotipo rabdoide, tumor del estroma gastrointestinal con fenotipo rabdoide, sarcomas con fenotipo rabdoide y tumor rabdoide maligno puro primario.",
        "• TC toracoabdominopélvica (30 de septiembre de 2010): masa mesentérica de tamaño significativo, con áreas hipodensas en su interior con infiltración de asas de yeyuno proximal y tercera y cuarta porción duodenales, principalmente del asa con sutura por cirugía previa.",
        "Extensa infiltración peritoneal con gran cantidad de líquido abdominal.",
        "Hígado con múltiples lesiones tumorales, la de mayor tamaño en segmento 5-6.",
        "Diagnóstico",
        "El diagnóstico definitivo es de tumor con fenotipo rabdoide que sugiere sarcoma indiferenciado con fenotipo rabdoide más que tumor rabdoide extrarrenal primario.",
        "Tratamiento",
        "Se decide iniciar quimioterapia de inducción con nuestro esquema asistencial de combinación para sarcomas de partes blandas, basado en doxorrubicina-ifosfamida a dosis altas, con soporte de factores granulocíticos e hiperhidratación con MESNA.",
        "Evolución",
        "Inicialmente presenta excelente tolerancia al tratamiento y resolución de la sintomatología asociada (ascitis y síndrome constitucional).",
        "En la evaluación tras tres ciclos de quimioterapia, se objetiva franca mejoría clínica y respuesta parcial mayor en la TC toracoabdominopélvica.",
        "Desgraciadamente, tras seis ciclos de tratamiento en la TC toracoabdominopélvica se evidencia progresión peritoneal y ósea de enfermedad.",
        "Ante esta progresión, se pauta quimioterapia de segunda línea con esquema gemcitabina-docetaxel, con escasa respuesta clínica.",
        "Tras el segundo ciclo, requiere ingreso por deterioro estado general, mal control del dolor, toxicidad gastrointestinal (emesis grado 3, diarrea grado 2) y hematológica (anemia y trombopenia grado 2).",
        "Durante la hospitalización, se realiza otra TC toracoabdominopélvica de evaluación, apreciándose progresión de la enfermedad por crecimiento de las lesiones hepáticas y de lesión mesentérica en zona de anastomosis quirúrgica.",
        "Dado la nueva progresión y mala tolerancia, al alta se plantea quimioterapia de tercera línea con trabectedina.",
        "Lamentablemente, tras la administración del primer ciclo, acude con clínica de parestesias y pérdida de fuerza en el miembro superior izquierdo.",
        "La TC craneal muestra una lesión en el lóbulo parietal derecho.",
        "Ingresa para estudio y la RM cerebral objetiva múltiples focos seudonodulares, sugestivos de infartos de origen cardioembólico, estando el de mayor tamaño en territorio de cerebral media derecha.",
        "Progresivamente presenta deterioro clínico y neurológico y, finalmente, fallece."
    ],
    "text": "Anamnesis\nVarón de 29 años de edad, que consulta en marzo de 2010 por dolor abdominal de 48 horas de evolución, intenso, focalizado en cuadrante inferoexterno, acompañado de vómitos biliosos. Asocia estreñimiento, sin expulsión de gases, y peristaltismo abdominal aumentado con ruidos metálicos. Como único antecedente, clínica de epigastralgia y anemia microcítica de un año de evolución.\nLa sospecha de obstrucción intestinal se confirma mediante radiografía simple abdomen. La TC abdominopélvica objetiva, además, una masa yeyunal de 51 mm, con invaginación intestinal secundaria a tumor. Con estos hallazgos, se interviene de forma urgente, realizándose una resección segmentaria de yeyuno y linfadenectomía locorregional.\nEl informe anatomopatológico muestra infiltración por células indiferenciadas de mediano tamaño que por inmunohistoquímica son positivas para lisozima, vimentina y mieloperoxidasa focal, siendo negativas para el resto de marcadores. Bordes de resección libres y una de 33 adenopatías infiltrada por tumor.\nCompletamos estudio de extensión con biopsia de médula ósea (normal) y TC toracoabdominopélvica sin evidencia de enfermedad.\nCon estos datos se llega al diagnóstico de sarcoma granulocítico (cloroma) primario y se decide iniciar quimioterapia intensiva según protocolo para leucemia mieloide LMA-PETHEMA 2007, administrándose entre mayo y agosto de 2010 los ciclos de inducción y primera fase de consolidación.\nSin embargo, en septiembre de 2010, presenta cuadro de dolor abdominal difuso, con aumento perímetro abdominal y astenia, con deterioro del estado general.\n\nExploración física\nRegular estado general. Abdomen globuloso, distendido, doloroso a la palpación profunda de forma difusa, con empastamiento a nivel mesogastrio. Ascitis, casi a tensión. A la auscultación pulmonar: hipoventilación bibasal. Miembros inferiores edematizados.\n\nPruebas complementarias\n• Paracentesis diagnóstica/evacuadora. Citología líquido ascítico: presencia de células malignas compatibles con tumor maligno indiferenciado. Técnicas de inmunocitoquímica no concluyentes.\n• Biopsia hepática (26 de octubre de 2011): células tumorales en cordones sólidos con amplios citoplasmas eosinófilos y núcleos pleomórficos, hipercromáticos con atipias y mitosis. Por inmunohistoquímica: expresión difusa de vimentina, CD99, y EMA. Son negativos los marcadores de líneas B y T, CD138, mieloperoxidasa, lisozima, CD117 y las técnicas musculares y neurales. Índice de proliferación mayor al 30%.\nTumor maligno de partes blandas de niños y jovenes, similar al tumor rabdoide renal. El diagnóstico diferencial incluye: adenocarcinomas con fenotipo rabdoide, tumor del estroma gastrointestinal con fenotipo rabdoide, sarcomas con fenotipo rabdoide y tumor rabdoide maligno puro primario.\n• TC toracoabdominopélvica (30 de septiembre de 2010): masa mesentérica de tamaño significativo, con áreas hipodensas en su interior con infiltración de asas de yeyuno proximal y tercera y cuarta porción duodenales, principalmente del asa con sutura por cirugía previa. Extensa infiltración peritoneal con gran cantidad de líquido abdominal. Hígado con múltiples lesiones tumorales, la de mayor tamaño en segmento 5-6.\n\nDiagnóstico\nEl diagnóstico definitivo es de tumor con fenotipo rabdoide que sugiere sarcoma indiferenciado con fenotipo rabdoide más que tumor rabdoide extrarrenal primario.\n\nTratamiento\nSe decide iniciar quimioterapia de inducción con nuestro esquema asistencial de combinación para sarcomas de partes blandas, basado en doxorrubicina-ifosfamida a dosis altas, con soporte de factores granulocíticos e hiperhidratación con MESNA.\n\nEvolución\nInicialmente presenta excelente tolerancia al tratamiento y resolución de la sintomatología asociada (ascitis y síndrome constitucional). En la evaluación tras tres ciclos de quimioterapia, se objetiva franca mejoría clínica y respuesta parcial mayor en la TC toracoabdominopélvica.\nDesgraciadamente, tras seis ciclos de tratamiento en la TC toracoabdominopélvica se evidencia progresión peritoneal y ósea de enfermedad.\nAnte esta progresión, se pauta quimioterapia de segunda línea con esquema gemcitabina-docetaxel, con escasa respuesta clínica. Tras el segundo ciclo, requiere ingreso por deterioro estado general, mal control del dolor, toxicidad gastrointestinal (emesis grado 3, diarrea grado 2) y hematológica (anemia y trombopenia grado 2).\nDurante la hospitalización, se realiza otra TC toracoabdominopélvica de evaluación, apreciándose progresión de la enfermedad por crecimiento de las lesiones hepáticas y de lesión mesentérica en zona de anastomosis quirúrgica.\nDado la nueva progresión y mala tolerancia, al alta se plantea quimioterapia de tercera línea con trabectedina.\nLamentablemente, tras la administración del primer ciclo, acude con clínica de parestesias y pérdida de fuerza en el miembro superior izquierdo. La TC craneal muestra una lesión en el lóbulo parietal derecho.\nIngresa para estudio y la RM cerebral objetiva múltiples focos seudonodulares, sugestivos de infartos de origen cardioembólico, estando el de mayor tamaño en territorio de cerebral media derecha. Progresivamente presenta deterioro clínico y neurológico y, finalmente, fallece."
}