{
    "entities": [
        [
            1484,
            1486,
            "M1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1221,
            1235,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1832,
            1873,
            "adenocarcinoma moderadamente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/32"
        ],
        [
            795,
            824,
            "hígado con múltiples lesiones",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            908,
            918,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2657,
            2685,
            "metástasis de adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            1262,
            1322,
            "Adenocarcinoma de colon transverso estenosante con metátasis",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            1354,
            1361,
            "cT4N1M1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2134,
            2148,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tAdenocarcinoma de colon transverso estenosante con metátasis hepáticas múltiples bilobares, cT4N1 <objetivo> M1 </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tInició tratamiento con panitumumab + FOLFOX4 dentro del ensayo clínico PULSE con reducción del tamaño de la  <objetivo> M1 </objetivo> hepática en segmento VIII y práctica resolución del engrosamiento parietal a nivel del ángulo esplénico a los 6 ciclos.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tColonoscopia: lesión estenosante en ángulo esplénico con biopsia positiva para  <objetivo> adenocarcinoma </objetivo> ",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tLa anatomía patológica del colon correspondía a un  <objetivo> adenocarcinoma </objetivo> moderadamente diferenciado de bajo grado con invasión linfovascular y perineural, márgenes libres y afectación de 2 de los 17 ganglios resecados (pT3bN1a).",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe reintervino en un segundo tiempo realizándose una lobectomía hepática derecha.El estudio histológico resultó ser compatible con  <objetivo> adenocarcinoma </objetivo> intestinal con márgenes libres.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEl 20/11/2012 se practicó nueva segmentectomía hepática del segmento III-IV con resultado anatomopatológico de dos metástasis de  <objetivo> adenocarcinoma </objetivo>  de 2,6 y 1,5cm de diámetro compatibles con primario colorrectal.",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tLa anatomía patológica del colon correspondía a un  <objetivo> adenocarcinoma moderadamente diferenciado </objetivo> de bajo grado con invasión linfovascular y perineural, márgenes libres y afectación de 2 de los 17 ganglios resecados (pT3bN1a).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\thígado con múltiples lesiones\tTAC toraco-abdominal:  <objetivo> hígado con múltiples lesiones </objetivo> nodulares bilobares, heterogéneas, con captación periférica del CIV, sugestivas de metástasis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTAC toraco-abdominal: hígado con múltiples lesiones nodulares bilobares, heterogéneas, con captación periférica del CIV, sugestivas de  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl 20/11/2012 se practicó nueva segmentectomía hepática del segmento III-IV con resultado anatomopatológico de dos  <objetivo> metástasis </objetivo> de adenocarcinoma, de 2,6 y 1,5cm de diámetro compatibles con primario colorrectal.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de adenocarcinoma\tEl 20/11/2012 se practicó nueva segmentectomía hepática del segmento III-IV con resultado anatomopatológico de dos  <objetivo> metástasis de adenocarcinoma </objetivo>  de 2,6 y 1,5cm de diámetro compatibles con primario colorrectal.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de colon transverso estenosante con metátasis\t<objetivo> Adenocarcinoma de colon transverso estenosante con metátasis </objetivo> hepáticas múltiples bilobares, cT4N1M1.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT4N1M1\tAdenocarcinoma de colon transverso estenosante con metátasis hepáticas múltiples bilobares,  <objetivo> cT4N1M1 </objetivo> ",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tColonoscopia: lesión estenosante en ángulo esplénico con biopsia positiva para  <objetivo> adenocarcinoma </objetivo> ",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tLa anatomía patológica del colon correspondía a un  <objetivo> adenocarcinoma </objetivo> moderadamente diferenciado de bajo grado con invasión linfovascular y perineural, márgenes libres y afectación de 2 de los 17 ganglios resecados (pT3bN1a).",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe reintervino en un segundo tiempo realizándose una lobectomía hepática derecha.El estudio histológico resultó ser compatible con  <objetivo> adenocarcinoma </objetivo> intestinal con márgenes libres.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEl 20/11/2012 se practicó nueva segmentectomía hepática del segmento III-IV con resultado anatomopatológico de dos metástasis de  <objetivo> adenocarcinoma </objetivo>  de 2,6 y 1,5cm de diámetro compatibles con primario colorrectal."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tAdenocarcinoma de colon transverso estenosante con metátasis hepático múltiple bilobar , ct4n1 <objetivo> m1 </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tM1\tiniciar tratamiento con panitumumab  + FOLFOX4 dentro del ensayo clínico PULSE con reducción del tamaño de el   <objetivo> m1 </objetivo> hepático en segmento VIII y práctico resolución del engrosamiento parietal a nivel del ángulo esplénico a el 6 ciclo .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tcolonoscopia : lesión estenosante en ángulo esplénico con biopsia positivo para   <objetivo> adenocarcinomar </objetivo>",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tel anatomía patológico del colon corresponder a uno   <objetivo> adenocarcinomar </objetivo> moderadamente diferenciado de bajo grado con invasión linfovascular y perineural , margen libre y afectación de 2 de el 17 ganglio resecado ( pT3bN1a ) .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tél reintervenir en uno segundo tiempo realizar él uno lobectomía hepático derecha . el estudio histológico resultar ser compatible con   <objetivo> adenocarcinomar </objetivo> intestinal con margen libre .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tel 20/11/2012 él practicar nuevo segmentectomía hepático del segmento III-IV con resultado anatomopatológico de dos metástasis de   <objetivo> adenocarcinomar </objetivo>   de 2.6 y 1.5 cm de diámetro compatible con primario colorrectal .",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tel anatomía patológico del colon corresponder a uno   <objetivo> adenocarcinomar moderadamente diferenciado </objetivo> de bajo grado con invasión linfovascular y perineural , margen libre y afectación de 2 de el 17 ganglio resecado ( pT3bN1a ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\thígado con múltiples lesiones\tTAC toraco-abdominal :   <objetivo> hígado con múltiple lesión </objetivo> nodular bilobar , heterogénea , con captación periférico del CIV , sugestivo de metástasis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTAC toraco-abdominal : hígado con múltiple lesión nodular bilobar , heterogénea , con captación periférico del CIV , sugestivo de   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tel 20/11/2012 él practicar nuevo segmentectomía hepático del segmento III-IV con resultado anatomopatológico de dos   <objetivo> metástasi </objetivo> de adenocarcinoma , de 2.6 y 1.5 cm de diámetro compatible con primario colorrectal .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de adenocarcinoma\tel 20/11/2012 él practicar nuevo segmentectomía hepático del segmento III-IV con resultado anatomopatológico de dos   <objetivo> metástasis de adenocarcinoma </objetivo>   de 2.6 y 1.5 cm de diámetro compatible con primario colorrectal .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma de colon transverso estenosante con metátasis\t<objetivo> Adenocarcinoma de colon transverso estenosante con metátasis </objetivo> hepático múltiple bilobar , ct4n1m1 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcT4N1M1\tAdenocarcinoma de colon transverso estenosante con metátasis hepático múltiple bilobar ,   <objetivo> ct4n1m1 </objetivo>",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tcolonoscopia : lesión estenosante en ángulo esplénico con biopsia positivo para   <objetivo> adenocarcinomar </objetivo>",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tel anatomía patológico del colon corresponder a uno   <objetivo> adenocarcinomar </objetivo> moderadamente diferenciado de bajo grado con invasión linfovascular y perineural , margen libre y afectación de 2 de el 17 ganglio resecado ( pT3bN1a ) .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tél reintervenir en uno segundo tiempo realizar él uno lobectomía hepático derecha . el estudio histológico resultar ser compatible con   <objetivo> adenocarcinomar </objetivo> intestinal con margen libre .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tel 20/11/2012 él practicar nuevo segmentectomía hepático del segmento III-IV con resultado anatomopatológico de dos metástasis de   <objetivo> adenocarcinomar </objetivo>   de 2.6 y 1.5 cm de diámetro compatible con primario colorrectal ."
    ],
    "pubmed_id": "onco1256",
    "split_sentence": [
        "Anamnesis",
        "Varón de 52 años, sin alergias medicamentosas conocidas, exfumador de 15 paquetes/año, sin antecedentes de interés.",
        "Acudió en junio de 2011 a Urgencias por presentar un dolor abdominal localizado en el epigastrio y en el hipocondrio derecho de 6 días y fiebre de 48 horas de evolución.",
        "Examen físico",
        "A la exploración física presentaba buen estado general, normohidratado y normocoloreado, auscultación cardíaca y pulmonar normales.",
        "Abdomen blando y depresible, doloroso a la palpación en el hipocondrio derecho, sin masas ni megalias ni signos de irritación peritoneal.",
        "Pruebas complementarias",
        "Ecografía abdominal: hígado con aumento difuso de la ecogenicidad y múltiples lesiones ocupantes de espacio hipodensas en ambos lóbulos hepáticos, la mayor de 4,5 cm.",
        "TAC toraco-abdominal: hígado con múltiples lesiones nodulares bilobares, heterogéneas, con captación periférica del CIV, sugestivas de metástasis.",
        "Engrosamiento irregular de la pared del colon de 4,5 cm a nivel del ángulo esplénico/colon transverso, con extensión a la grasa subyacente.",
        "Adenopatías mesentéricas subcentimétricas.",
        "CEA al diagnóstico fue de 630,9 ng/ml",
        "Colonoscopia: lesión estenosante en ángulo esplénico con biopsia positiva para adenocarcinoma.",
        "KRAS NATIVO",
        "Diagnóstico",
        "Adenocarcinoma de colon transverso estenosante con metátasis hepáticas múltiples bilobares, cT4N1M1.",
        "Tratamiento",
        "Inició tratamiento con panitumumab + FOLFOX4 dentro del ensayo clínico PULSE con reducción del tamaño de la M1 hepática en segmento VIII y práctica resolución del engrosamiento parietal a nivel del ángulo esplénico a los 6 ciclos.",
        "Dada la respuesta el paciente salió del estudio y se intervino el 2/11/2011 realizándose una metastasectomía de los segmentos II-III con una hemicolectomía derecha ampliada.",
        "La anatomía patológica del colon correspondía a un adenocarcinoma moderadamente diferenciado de bajo grado con invasión linfovascular y perineural, márgenes libres y afectación de 2 de los 17 ganglios resecados (pT3bN1a).",
        "Se reintervino en un segundo tiempo realizándose una lobectomía hepática derecha.El estudio histológico resultó ser compatible con adenocarcinoma intestinal con márgenes libres.",
        "Evolución",
        "Reinició FOLFOX4 + Panitumumab x 4 ciclos hasta mayo de 2012, con respuesta completa por TAC y continuó con tratamiento de mantenimiento con Panitumumab + 5FU hasta agosto de 2012 Se confirmó la persistencia de una respuesta completa por TAC.",
        "En octubre 2012, después de 10 meses libre de enfermedad, presentó nueva recidiva en segmento IV hepático.",
        "El 20/11/2012 se practicó nueva segmentectomía hepática del segmento III-IV con resultado anatomopatológico de dos metástasis de adenocarcinoma, de 2,6 y 1,5cm de diámetro compatibles con primario colorrectal.",
        "Desde enero de 2013 recibe quimioterapia adyuvante con el esquema FOLFIRI."
    ],
    "text": "Anamnesis\nVarón de 52 años, sin alergias medicamentosas conocidas, exfumador de 15 paquetes/año, sin antecedentes de interés. Acudió en junio de 2011 a Urgencias por presentar un dolor abdominal localizado en el epigastrio y en el hipocondrio derecho de 6 días y fiebre de 48 horas de evolución.\n\nExamen físico\nA la exploración física presentaba buen estado general, normohidratado y normocoloreado, auscultación cardíaca y pulmonar normales. Abdomen blando y depresible, doloroso a la palpación en el hipocondrio derecho, sin masas ni megalias ni signos de irritación peritoneal.\n\nPruebas complementarias\nEcografía abdominal: hígado con aumento difuso de la ecogenicidad y múltiples lesiones ocupantes de espacio hipodensas en ambos lóbulos hepáticos, la mayor de 4,5 cm.\nTAC toraco-abdominal: hígado con múltiples lesiones nodulares bilobares, heterogéneas, con captación periférica del CIV, sugestivas de metástasis. Engrosamiento irregular de la pared del colon de 4,5 cm a nivel del ángulo esplénico/colon transverso, con extensión a la grasa subyacente. Adenopatías mesentéricas subcentimétricas. \nCEA al diagnóstico fue de 630,9 ng/ml\nColonoscopia: lesión estenosante en ángulo esplénico con biopsia positiva para adenocarcinoma.\nKRAS NATIVO\n\nDiagnóstico\nAdenocarcinoma de colon transverso estenosante con metátasis hepáticas múltiples bilobares, cT4N1M1.\n\nTratamiento\nInició tratamiento con panitumumab + FOLFOX4 dentro del ensayo clínico PULSE con reducción del tamaño de la M1 hepática en segmento VIII y práctica resolución del engrosamiento parietal a nivel del ángulo esplénico a los 6 ciclos.\nDada la respuesta el paciente salió del estudio y se intervino el 2/11/2011 realizándose una metastasectomía de los segmentos II-III con una hemicolectomía derecha ampliada. La anatomía patológica del colon correspondía a un adenocarcinoma moderadamente diferenciado de bajo grado con invasión linfovascular y perineural, márgenes libres y afectación de 2 de los 17 ganglios resecados (pT3bN1a). Se reintervino en un segundo tiempo realizándose una lobectomía hepática derecha.El estudio histológico resultó ser compatible con adenocarcinoma intestinal con márgenes libres.\n\nEvolución\nReinició FOLFOX4 + Panitumumab x 4 ciclos hasta mayo de 2012, con respuesta completa por TAC y continuó con tratamiento de mantenimiento con Panitumumab + 5FU hasta agosto de 2012 Se confirmó la persistencia de una respuesta completa por TAC. En octubre 2012, después de 10 meses libre de enfermedad, presentó nueva recidiva en segmento IV hepático. El 20/11/2012 se practicó nueva segmentectomía hepática del segmento III-IV con resultado anatomopatológico de dos metástasis de adenocarcinoma, de 2,6 y 1,5cm de diámetro compatibles con primario colorrectal. Desde enero de 2013 recibe quimioterapia adyuvante con el esquema FOLFIRI."
}