{
    "entities": [
        [
            2416,
            2430,
            "Adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2387,
            2401,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1646,
            1660,
            "carcinomatosis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            1674,
            1693,
            "implantes tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1482,
            1492,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2457,
            2467,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1255,
            1271,
            "suelta de globos",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2763,
            2779,
            "suelta de globos",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2821,
            2828,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2022,
            2053,
            "neoplásica de estirpe epitelial",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1/H"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Adenocarcinoma </objetivo> de vía biliar.",
        "Diagnóstico anatomopatológico: compatible con  <objetivo> adenocarcinoma </objetivo> ",
        "» TC toracoabdominal: múltiples metástasis pulmonares bilaterales, lesión focal en el segmento IV del hígado, distensión de la vesícula biliar, dilatación de la vía biliar extrahepática proximal,  <objetivo> carcinomatosis </objetivo> peritoneal e implantes tumorales.",
        "» TC toracoabdominal: múltiples metástasis pulmonares bilaterales, lesión focal en el segmento IV del hígado, distensión de la vesícula biliar, dilatación de la vía biliar extrahepática proximal, carcinomatosis peritoneal e  <objetivo> implantes tumorales </objetivo> ",
        "» TC toracoabdominal: múltiples  <objetivo> metástasis </objetivo> pulmonares bilaterales, lesión focal en el segmento IV del hígado, distensión de la vesícula biliar, dilatación de la vía biliar extrahepática proximal, carcinomatosis peritoneal e implantes tumorales.",
        "Estado IV ( <objetivo> metástasis </objetivo> pulmonares, hepáticas y peritoneales).",
        "» TC toracoabdominal: múltiples  <objetivo> metástasis </objetivo> pulmonares bilaterales, lesión focal en el segmento IV del hígado, distensión de la vesícula biliar, dilatación de la vía biliar extrahepática proximal, carcinomatosis peritoneal e implantes tumorales.",
        "Estado IV ( <objetivo> metástasis </objetivo> pulmonares, hepáticas y peritoneales).",
        "Patrón en  <objetivo> suelta de globos </objetivo> ",
        "Justificación del juicio diagnóstico: en resumen, la paciente presenta clínica de síndrome constitucional junto con acolia, coluria, ictericia y prurito; lo cual, junto con las alteraciones analíticas de colestasis y la radiografía de tórax compatible con  <objetivo> suelta de globos </objetivo>  orientaba inicialmente hacia un proceso tumoral de origen en la vía hepatobiliar o pancreática.",
        "Patrón en  <objetivo> suelta de globos </objetivo> ",
        "Justificación del juicio diagnóstico: en resumen, la paciente presenta clínica de síndrome constitucional junto con acolia, coluria, ictericia y prurito; lo cual, junto con las alteraciones analíticas de colestasis y la radiografía de tórax compatible con  <objetivo> suelta de globos </objetivo>  orientaba inicialmente hacia un proceso tumoral de origen en la vía hepatobiliar o pancreática.",
        "» Marcadores  <objetivo> tumoral </objetivo> s: alfa-fetoproteína 2,8 ng/ml, antígeno carcinoembrionario 2,8 ng/ml, antígeno CA 125 78,1 U/ml, antígeno CA 19-9 1.074,2 U/ml, antígeno CA 15-3 61 UI/ml.",
        "» TC toracoabdominal: múltiples metástasis pulmonares bilaterales, lesión focal en el segmento IV del hígado, distensión de la vesícula biliar, dilatación de la vía biliar extrahepática proximal, carcinomatosis peritoneal e implantes  <objetivo> tumoral </objetivo> s.",
        "Justificación del juicio diagnóstico: en resumen, la paciente presenta clínica de síndrome constitucional junto con acolia, coluria, ictericia y prurito; lo cual, junto con las alteraciones analíticas de colestasis y la radiografía de tórax compatible con suelta de globos, orientaba inicialmente hacia un proceso  <objetivo> tumoral </objetivo> de origen en la vía hepatobiliar o pancreática.",
        "» Biopsia hepática: proliferación  <objetivo> neoplásica de estirpe epitelial </objetivo> formando estructuras glandulares."
    ],
    "lines_lemma": [
        "<objetivo> Adenocarcinoma </objetivo> de vía biliar .",
        "Diagnóstico anatomopatológico : compatible con   <objetivo> adenocarcinomar </objetivo>",
        "» TC toracoabdominal : múltiple metástasis pulmonar bilateral , lesión focal en el segmento IV del hígado , distensión de el vesícula biliar , dilatación de el vía biliar extrahepático proximal ,   <objetivo> carcinomatosis </objetivo> peritoneal e implant tumoral .",
        "» TC toracoabdominal : múltiple metástasis pulmonar bilateral , lesión focal en el segmento IV del hígado , distensión de el vesícula biliar , dilatación de el vía biliar extrahepático proximal , carcinomatosis peritoneal e   <objetivo> implant tumoral </objetivo>",
        "» TC toracoabdominal : múltiple   <objetivo> metástasi </objetivo> pulmonar bilateral , lesión focal en el segmento IV del hígado , distensión de el vesícula biliar , dilatación de el vía biliar extrahepático proximal , carcinomatosis peritoneal e implant tumoral .",
        "Estado IV ( <objetivo> metástasi </objetivo> pulmonar , hepático y peritoneal ) .",
        "» TC toracoabdominal : múltiple   <objetivo> metástasi </objetivo> pulmonar bilateral , lesión focal en el segmento IV del hígado , distensión de el vesícula biliar , dilatación de el vía biliar extrahepático proximal , carcinomatosis peritoneal e implant tumoral .",
        "Estado IV ( <objetivo> metástasi </objetivo> pulmonar , hepático y peritoneal ) .",
        "Patrón en   <objetivo> suelto de globo </objetivo>",
        "Justificación del juicio diagnóstico : en resumen , el paciente presentar clínico de síndrome constitucional junto con acolia , colurio , ictericia y prurito ; él cual , junto con el alteración analítica de colestasi y el radiografía de tórax compatible con   <objetivo> suelto de globo </objetivo>   orientar inicialmente hacia uno proceso tumoral de origen en el vía hepatobiliar o pancreático .",
        "Patrón en   <objetivo> suelto de globo </objetivo>",
        "Justificación del juicio diagnóstico : en resumen , el paciente presentar clínico de síndrome constitucional junto con acolia , colurio , ictericia y prurito ; él cual , junto con el alteración analítica de colestasi y el radiografía de tórax compatible con   <objetivo> suelto de globo </objetivo>   orientar inicialmente hacia uno proceso tumoral de origen en el vía hepatobiliar o pancreático .",
        "» Marcadores   <objetivo> tumoral </objetivo> s : alfa-fetoproteína 2.8 ng / ml , antígeno carcinoembrionario 2.8 ng / ml , antígeno CA 125 78.1 U / ml , antígeno CA 19-9 1074.2 U / ml , antígeno CA 15-3 61 UI / ml .",
        "» TC toracoabdominal : múltiple metástasis pulmonar bilateral , lesión focal en el segmento IV del hígado , distensión de el vesícula biliar , dilatación de el vía biliar extrahepático proximal , carcinomatosis peritoneal e implant   <objetivo> tumoral </objetivo> s.",
        "Justificación del juicio diagnóstico : en resumen , el paciente presentar clínico de síndrome constitucional junto con acolia , colurio , ictericia y prurito ; él cual , junto con el alteración analítica de colestasi y el radiografía de tórax compatible con suelta de globo , orientar inicialmente hacia uno proceso   <objetivo> tumoral </objetivo> de origen en el vía hepatobiliar o pancreático .",
        "» Biopsia hepático : proliferación   <objetivo> neoplásico de estirpe epitelial </objetivo> formar estructura glandular ."
    ],
    "pubmed_id": "onco158",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 75 años española, vive con su marido y presenta un adecuado soporte sociofamiliar.",
        "Independiente para las actividades básicas de la vida diaria y con funciones cognitivas conservadas.",
        "Antecedentes personales de hipertensión arterial (HTA) en tratamiento con enalapril 20 mg, un comprimido al día.",
        "No otros antecedentes médico-quirúrgicos de interés.",
        "La paciente acude a Urgencias refiriendo pérdida de peso de 3 kg en los últimos 3 meses acompañada de astenia de 2 meses de evolución y desde hace una semana aumento importante de la astenia, junto con hiporexia, prurito generalizado, acolia, coluria e ictericia.",
        "También refiere parestesias a modo de \"hormigueo\" en el epigastrio y ambos hipocondrios, sin sensación dolorosa.",
        "Exploración física",
        "Febrícula de 37,6 ºC.",
        "Leve ictericia cutánea.",
        "Lesiones por rascado en el tronco, miembros superiores e inferiores.",
        "Abdomen: levemente doloroso a la palpación en el epigastrio.",
        "Hepatomegalia de tres traveses de dedo, no dolorosa.",
        "Pruebas complementarias",
        "» Analítica sanguínea: bilirrubina de 2,8 a expensas de bilirrubina conjugada (2,5).",
        "LDH 412 UI/l, GPT 233 UI/l, GOT 231, UI/l, fosfatasa alcalina 509 UI/l.",
        "» Radiografía de tórax: presencia de múltiples nódulos bilaterales.",
        "Patrón en suelta de globos.",
        "» Marcadores tumorales: alfa-fetoproteína 2,8 ng/ml, antígeno carcinoembrionario 2,8 ng/ml, antígeno CA 125 78,1 U/ml, antígeno CA 19-9 1.074,2 U/ml, antígeno CA 15-3 61 UI/ml.",
        "» TC toracoabdominal: múltiples metástasis pulmonares bilaterales, lesión focal en el segmento IV del hígado, distensión de la vesícula biliar, dilatación de la vía biliar extrahepática proximal, carcinomatosis peritoneal e implantes tumorales.",
        "» Colangio-RM: dilatación de la vía biliar intrahepática.",
        "» Ecografía abdominopélvica (9/10/2014): lesión nodular de 24 mm en el segmento lateral del lóbulo hepático izquierdo.",
        "» Mamografía y ecografía mamaria bilateral: BI-RADS 2.",
        "» Gastroscopia: compresión extrínseca de la cámara gástrica.",
        "» Biopsia hepática: proliferación neoplásica de estirpe epitelial formando estructuras glandulares.",
        "Estroma desmoplásico con extensas áreas de necrosis.",
        "Atipia citológica, pleomorfismo y mitosis.",
        "No se identifica parénquima hepático.",
        "Inmunofenotipo: positividad para CK7, CK18, CK19, MOC-31, CEA policlonal; y negatividad para CK17, CK20, CDX-2, TTF-1.",
        "Diagnóstico anatomopatológico: compatible con adenocarcinoma.",
        "Diagnóstico",
        "Adenocarcinoma de vía biliar.",
        "Estado IV (metástasis pulmonares, hepáticas y peritoneales).",
        "Justificación del juicio diagnóstico: en resumen, la paciente presenta clínica de síndrome constitucional junto con acolia, coluria, ictericia y prurito; lo cual, junto con las alteraciones analíticas de colestasis y la radiografía de tórax compatible con suelta de globos, orientaba inicialmente hacia un proceso tumoral de origen en la vía hepatobiliar o pancreática.",
        "Se realizaron gastroscopia y mamografía como parte del diagnostico diferencial de la imagen radiológica para descartar otros posibles orígenes.",
        "A lo largo del proceso diagnóstico en la hospitalización de Medicina Interna se elevaron leve pero continuadamente los datos analíticos de colestasis, sin empeoramiento de la situación clínica de la paciente.",
        "Tratamiento",
        "Durante su estancia en la planta de Oncología Médica se colocó una endoprótesis biliar como tratamiento paliativo a la espera del manejo definitivo y se objetivó sepsis biliar con aislamiento de",
        "Enterococo faecium y Klebsiella pneumoniae tratado con imipenem y linezolid durante 14 días.",
        "En el seno de la sepsis desarrolló fracaso renal agudo.",
        "Tras comprobar el progresivo descenso de las cifras de bilirrubina y la recuperación de la función renal y completar antibioterapia se decide darle el alta y realizar el control en consultas externas.",
        "Se inició quimioterapia con esquema gemcitabina semanal, del que recibió el primer ciclo en noviembre 2014, presentando un ECOG 0.",
        "Evolución",
        "La paciente continúa el tratamientoen consultas externas hasta el momento, con buena tolerancia al mismo y manteniendo un ECOG de 0-1."
    ],
    "text": "Anamnesis\nMujer de 75 años española, vive con su marido y presenta un adecuado soporte sociofamiliar.\nIndependiente para las actividades básicas de la vida diaria y con funciones cognitivas conservadas.\nAntecedentes personales de hipertensión arterial (HTA) en tratamiento con enalapril 20 mg, un comprimido al día. No otros antecedentes médico-quirúrgicos de interés.\nLa paciente acude a Urgencias refiriendo pérdida de peso de 3 kg en los últimos 3 meses acompañada de astenia de 2 meses de evolución y desde hace una semana aumento importante de la astenia, junto con hiporexia, prurito generalizado, acolia, coluria e ictericia. También refiere parestesias a modo de \"hormigueo\" en el epigastrio y ambos hipocondrios, sin sensación dolorosa.\n\nExploración física\nFebrícula de 37,6 ºC. Leve ictericia cutánea. Lesiones por rascado en el tronco, miembros superiores e inferiores. Abdomen: levemente doloroso a la palpación en el epigastrio. Hepatomegalia de tres traveses de dedo, no dolorosa.\n\nPruebas complementarias\n» Analítica sanguínea: bilirrubina de 2,8 a expensas de bilirrubina conjugada (2,5). LDH 412 UI/l, GPT 233 UI/l, GOT 231, UI/l, fosfatasa alcalina 509 UI/l.\n» Radiografía de tórax: presencia de múltiples nódulos bilaterales. Patrón en suelta de globos.\n» Marcadores tumorales: alfa-fetoproteína 2,8 ng/ml, antígeno carcinoembrionario 2,8 ng/ml, antígeno CA 125 78,1 U/ml, antígeno CA 19-9 1.074,2 U/ml, antígeno CA 15-3 61 UI/ml.\n» TC toracoabdominal: múltiples metástasis pulmonares bilaterales, lesión focal en el segmento IV del hígado, distensión de la vesícula biliar, dilatación de la vía biliar extrahepática proximal, carcinomatosis peritoneal e implantes tumorales.\n» Colangio-RM: dilatación de la vía biliar intrahepática.\n» Ecografía abdominopélvica (9/10/2014): lesión nodular de 24 mm en el segmento lateral del lóbulo hepático izquierdo.\n» Mamografía y ecografía mamaria bilateral: BI-RADS 2.\n» Gastroscopia: compresión extrínseca de la cámara gástrica.\n» Biopsia hepática: proliferación neoplásica de estirpe epitelial formando estructuras glandulares.\nEstroma desmoplásico con extensas áreas de necrosis. Atipia citológica, pleomorfismo y mitosis. No se identifica parénquima hepático. Inmunofenotipo: positividad para CK7, CK18, CK19, MOC-31, CEA policlonal; y negatividad para CK17, CK20, CDX-2, TTF-1. Diagnóstico anatomopatológico: compatible con adenocarcinoma.\n\nDiagnóstico\nAdenocarcinoma de vía biliar. Estado IV (metástasis pulmonares, hepáticas y peritoneales).\nJustificación del juicio diagnóstico: en resumen, la paciente presenta clínica de síndrome constitucional junto con acolia, coluria, ictericia y prurito; lo cual, junto con las alteraciones analíticas de colestasis y la radiografía de tórax compatible con suelta de globos, orientaba inicialmente hacia un proceso tumoral de origen en la vía hepatobiliar o pancreática. Se realizaron gastroscopia y mamografía como parte del diagnostico diferencial de la imagen radiológica para descartar otros posibles orígenes. A lo largo del proceso diagnóstico en la hospitalización de Medicina Interna se elevaron leve pero continuadamente los datos analíticos de colestasis, sin empeoramiento de la situación clínica de la paciente.\n\nTratamiento\nDurante su estancia en la planta de Oncología Médica se colocó una endoprótesis biliar como tratamiento paliativo a la espera del manejo definitivo y se objetivó sepsis biliar con aislamiento de\nEnterococo faecium y Klebsiella pneumoniae tratado con imipenem y linezolid durante 14 días. En el seno de la sepsis desarrolló fracaso renal agudo. Tras comprobar el progresivo descenso de las cifras de bilirrubina y la recuperación de la función renal y completar antibioterapia se decide darle el alta y realizar el control en consultas externas.\nSe inició quimioterapia con esquema gemcitabina semanal, del que recibió el primer ciclo en noviembre 2014, presentando un ECOG 0.\n\nEvolución\nLa paciente continúa el tratamientoen consultas externas hasta el momento, con buena tolerancia al mismo y manteniendo un ECOG de 0-1."
}