{
    "entities": [
        [
            1839,
            1858,
            "celulas neoplasicas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            1113,
            1123,
            "meningioma",
            "MORFOLOGIA_NEOPLASIA",
            "9530/0"
        ],
        [
            2482,
            2489,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1672,
            1726,
            "meduloblastoma desmoplásico nodular grado IV de la OMS",
            "MORFOLOGIA_NEOPLASIA",
            "9471/34"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcelulas neoplasicas\tSe realiza una punción lumbar, con ausencia de  <objetivo> celulas neoplasicas </objetivo> en el LCR.",
        "9530/0\tMORFOLOGIA_NEOPLASIA\tmeningioma\t» En un primer momento, se pensó como primera sospecha diagnóstica que se trataba de un  <objetivo> meningioma </objetivo> de fosa posterior con base de implantación en la hemitienda del cerebelo.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la segunda fase se alcanzó una dosis total de 24 Gy/1,8 Gy día al volumen boost del lecho  <objetivo> tumoral </objetivo> ",
        "9471/34\tMORFOLOGIA_NEOPLASIA\tmeduloblastoma desmoplásico nodular grado IV de la OMS\tTras estos hallazgos, se interviene mediante craniectomía de fosa posterior, con diagnóstico anatomopatológico de  <objetivo> meduloblastoma desmoplásico nodular grado IV de la OMS </objetivo> "
    ],
    "lines_lemma": [
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcelulas neoplasicas\tSe realiza una punción lumbar, con ausencia de 8001/1 \t MORFOLOGIA_NEOPLASIA \t celula neoplasica \t él realizar uno punción lumbar , con ausencia de   <objetivo> celula neoplasica </objetivo> en el LCR .",
        "9530/0\tMORFOLOGIA_NEOPLASIA\tmeningioma\t» En un primer momento, se pensó como primera sospecha diagnóstica que se trataba de un 9530/0 \t MORFOLOGIA_NEOPLASIA \t meningioma \t » En uno primero momento , él pensar como primero sospecha diagnóstico que él tratar de uno   <objetivo> meningiomar </objetivo> de fosa posterior con base de implantación en el hemitienda del cerebelo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la segunda fase se alcanzó una dosis total de 24 Gy/1,8 Gy día al volumen boost del lecho 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t En el segundo fase él alcanzar uno dosis total de 24 Gy/1,8 Gy día al volumen boost del lecho   <objetivo> tumoral </objetivo>",
        "9471/34\tMORFOLOGIA_NEOPLASIA\tmeduloblastoma desmoplásico nodular grado IV de la OMS\tTras estos hallazgos, se interviene mediante craniectomía de fosa posterior, con diagnóstico anatomopatológico de 9471/34 \t MORFOLOGIA_NEOPLASIA \t meduloblastoma desmoplásico nodular grado IV de el OMS \t Tras este hallazgo , él intervenir mediante craniectomía de fosa posterior , con diagnóstico anatomopatológico de   <objetivo> meduloblastomar desmoplásico nodular grado IV de el OMS </objetivo>"
    ],
    "pubmed_id": "onco82",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 19 años, con intolerancia a metoclopramida y seretide, sin otros antecedentes personales ni familiares de interés, que en marzo de 2011 acude al Servicio de Urgencias por un cuadro vertiginoso y alteración del lenguaje intermitente, de una semana de evolución.",
        "Exploración física",
        "La paciente presentaba buen estado general.",
        "Consciente, orientada y colaboradora.",
        "Bien hidratada y perfundida.",
        "Afebril y normotensa.",
        "En la exploracion neurológica presentaba bradipsiquia, con discreta palabra escandida e inestabilidad de la marcha.",
        "No desorientacion temporo-espacial, ni déficit motor ni sensitivo.",
        "Resto de la exploración sin hallazgos.",
        "Pruebas complementarias",
        "» Se realiza una TC en el Servicio de Urgencias, donde se objetiva una imagen hiperdensa redondeada a nivel del hemisferio cerebeloso derecho de 3,8 x 3,6 x 3 cm con probable base de implantación dural en la hemitienda derecha del cerebelo que realzaba moderadamente, de manera homogénea y con un halo hipodenso en relación con edema adyacente.",
        "» En un primer momento, se pensó como primera sospecha diagnóstica que se trataba de un meningioma de fosa posterior con base de implantación en la hemitienda del cerebelo.",
        "Tras este hallazgo se cursa el ingreso en el Servicio de Neurocirugía, donde le realizan una RM craneal con contraste, donde se confirma la existencia de una lesión infratentorial redondeada de 3,7 x 3,6 cm de diametro en la fosa posterior derecha con base de implantación en el tentorio, que comprime el hemisferio cerebeloso y el IV ventrículo.",
        "Diagnóstico",
        "Tras estos hallazgos, se interviene mediante craniectomía de fosa posterior, con diagnóstico anatomopatológico de meduloblastoma desmoplásico nodular grado IV de la OMS.",
        "Se consigue una resección subtotal en más del 95% de la lesión.",
        "Se realiza una punción lumbar, con ausencia de celulas neoplasicas en el LCR.",
        "Tratamiento",
        "Tras comentar el caso en Comité multidisciplinar, ante los hallazgos de resección incompleta, se decide reintervención.",
        "En junio de 2011 se reinterviene mediante craneotomía suprainfratentorial y resección macroscópicamente completa de la lesión.",
        "Posteriormente recibe tratamiento QT-RT concomitante con vincristina 1,5 mg/m2 día 1, 8 y 15/21 días, sin toxicidades III-IV.",
        "Recibe una dosis total de RT de 60 Gy.",
        "En la primera fase se alcanzó una dosis total de 36 Gy/1,8 Gy día al volumen cráneo-espinal.",
        "En la segunda fase se alcanzó una dosis total de 24 Gy/1,8 Gy día al volumen boost del lecho tumoral.",
        "En agosto de 2011 inicia tratamiento quimioterápico adyuvante con cisplatino 75 mg/m2/d día 1/21 d alternando con ciclofosfamida 1 g/m2/d día 1-2/21 d + vincristina 1,5 mg/m2/d semanal, del que recibe ocho ciclos, hasta septiembre de 2012.",
        "Como toxicidades más relevantes cebe mencionar neurotoxicidad grado III tras el segundo ciclo, por lo que se suspende la vincristina.",
        "Presenta además pancitopenia grado II desde el sexto ciclo, neurotoxicidad y astenia grado II desde el quinto ciclo, y pérdida de audición y aparición de acufenos tras el sexto ciclo, por lo que se decide no continuar con cisplatino hasta el octavo ciclo.",
        "Evolución",
        "En la actualidad, tras un intervalo libre de enfermedad de 4 años, la paciente continúa el seguimiento en nuestras consultas.",
        "Permanece asintomática y sin evidencia de enfermedad local ni a distancia."
    ],
    "text": "Anamnesis\nMujer de 19 años, con intolerancia a metoclopramida y seretide, sin otros antecedentes personales ni familiares de interés, que en marzo de 2011 acude al Servicio de Urgencias por un cuadro vertiginoso y alteración del lenguaje intermitente, de una semana de evolución.\n\nExploración física\nLa paciente presentaba buen estado general. Consciente, orientada y colaboradora. Bien hidratada y perfundida. Afebril y normotensa. En la exploracion neurológica presentaba bradipsiquia, con discreta palabra escandida e inestabilidad de la marcha. No desorientacion temporo-espacial, ni déficit motor ni sensitivo. Resto de la exploración sin hallazgos.\n\nPruebas complementarias\n» Se realiza una TC en el Servicio de Urgencias, donde se objetiva una imagen hiperdensa redondeada a nivel del hemisferio cerebeloso derecho de 3,8 x 3,6 x 3 cm con probable base de implantación dural en la hemitienda derecha del cerebelo que realzaba moderadamente, de manera homogénea y con un halo hipodenso en relación con edema adyacente.\n» En un primer momento, se pensó como primera sospecha diagnóstica que se trataba de un meningioma de fosa posterior con base de implantación en la hemitienda del cerebelo. Tras este hallazgo se cursa el ingreso en el Servicio de Neurocirugía, donde le realizan una RM craneal con contraste, donde se confirma la existencia de una lesión infratentorial redondeada de 3,7 x 3,6 cm de diametro en la fosa posterior derecha con base de implantación en el tentorio, que comprime el hemisferio cerebeloso y el IV ventrículo.\n\nDiagnóstico\nTras estos hallazgos, se interviene mediante craniectomía de fosa posterior, con diagnóstico anatomopatológico de meduloblastoma desmoplásico nodular grado IV de la OMS. Se consigue una resección subtotal en más del 95% de la lesión.\nSe realiza una punción lumbar, con ausencia de celulas neoplasicas en el LCR.\n\nTratamiento\nTras comentar el caso en Comité multidisciplinar, ante los hallazgos de resección incompleta, se decide reintervención. En junio de 2011 se reinterviene mediante craneotomía suprainfratentorial y resección macroscópicamente completa de la lesión.\n\nPosteriormente recibe tratamiento QT-RT concomitante con vincristina 1,5 mg/m2 día 1, 8 y 15/21 días, sin toxicidades III-IV. Recibe una dosis total de RT de 60 Gy. En la primera fase se alcanzó una dosis total de 36 Gy/1,8 Gy día al volumen cráneo-espinal. En la segunda fase se alcanzó una dosis total de 24 Gy/1,8 Gy día al volumen boost del lecho tumoral.\n\nEn agosto de 2011 inicia tratamiento quimioterápico adyuvante con cisplatino 75 mg/m2/d día 1/21 d alternando con ciclofosfamida 1 g/m2/d día 1-2/21 d + vincristina 1,5 mg/m2/d semanal, del que recibe ocho ciclos, hasta septiembre de 2012. Como toxicidades más relevantes cebe mencionar neurotoxicidad grado III tras el segundo ciclo, por lo que se suspende la vincristina. Presenta además pancitopenia grado II desde el sexto ciclo, neurotoxicidad y astenia grado II desde el quinto ciclo, y pérdida de audición y aparición de acufenos tras el sexto ciclo, por lo que se decide no continuar con cisplatino hasta el octavo ciclo.\n\nEvolución\nEn la actualidad, tras un intervalo libre de enfermedad de 4 años, la paciente continúa el seguimiento en nuestras consultas. Permanece asintomática y sin evidencia de enfermedad local ni a distancia."
}