{
    "entities": [
        [
            3113,
            3126,
            "Condrosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "9220/3"
        ],
        [
            809,
            824,
            "adenoma tubular",
            "MORFOLOGIA_NEOPLASIA",
            "8211/0"
        ],
        [
            3051,
            3064,
            "condrosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "9220/3"
        ],
        [
            720,
            726,
            "lipoma",
            "MORFOLOGIA_NEOPLASIA",
            "8850/0"
        ],
        [
            4225,
            4230,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2901,
            2911,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3039,
            3046,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4323,
            4330,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2977,
            3007,
            "tumor de estirpe cartilaginosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1/H"
        ],
        [
            4673,
            4700,
            "condrosarcoma de bajo grado",
            "MORFOLOGIA_NEOPLASIA",
            "9220/31"
        ],
        [
            3373,
            3400,
            "condrosarcoma de bajo grado",
            "MORFOLOGIA_NEOPLASIA",
            "9220/31"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "9220/3\tMORFOLOGIA_NEOPLASIA\tCondrosarcoma\t<objetivo> Condrosarcoma </objetivo> óseo de cuerpo vertebral C6-C7.",
        "8211/0\tMORFOLOGIA_NEOPLASIA\tadenoma tubular\tComo antecedentes quirúrgicos destaca una intervención de un lipoma en el flanco izquierdo en el año 2000, y una polipectomía con asa de diatermia de  <objetivo> adenoma tubular </objetivo> de colon y recto en octubre de2013, actualmente en control endoscópico.",
        "9220/3\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma\tSe diagnostica de afectación tumoral por  <objetivo> condrosarcoma </objetivo>  decidiéndose realizar intervención quirúrgica.",
        "9220/3\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma\tAnatomía patológica: infiltración ósea por  <objetivo> condrosarcoma </objetivo> de bajo grado.",
        "9220/3\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma\tRecuperado del postoperatorio, es valorado por el Servicio de Oncología Radioterápica, que no indican tratamiento adyuvante dada la escasa evidencia de respuesta en un  <objetivo> condrosarcoma </objetivo> de bajo grado.",
        "8850/0\tMORFOLOGIA_NEOPLASIA\tlipoma\tComo antecedentes quirúrgicos destaca una intervención de un  <objetivo> lipoma </objetivo> en el flanco izquierdo en el año 2000, y una polipectomía con asa de diatermia de adenoma tubular de colon y recto en octubre de2013, actualmente en control endoscópico.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEl 14/2/2014 es intervenido mediante abordaje anterior de la columna cervical y extracción de muestra de  <objetivo> tumor </objetivo> ción expansiva para diagnóstico (anatomía patológica intraoperatoria: tumor de estirpe cartilaginosa).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe diagnostica de afectación  <objetivo> tumor </objetivo> l por condrosarcoma, decidiéndose realizar intervención quirúrgica.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tValorado por el Servicio de Oncología Médica, se desestima la quimioterapia adyuvante dadas las características anatomopatológicas del  <objetivo> tumor </objetivo>  así como la adecuada intervención quirúrgica realizada con escisión en bloque de la lesión tumoral (R0).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEl 14/2/2014 es intervenido mediante abordaje anterior de la columna cervical y extracción de muestra de  <objetivo> tumoración </objetivo> expansiva para diagnóstico (anatomía patológica intraoperatoria: tumor de estirpe cartilaginosa).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe diagnostica de afectación  <objetivo> tumoral </objetivo> por condrosarcoma, decidiéndose realizar intervención quirúrgica.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tValorado por el Servicio de Oncología Médica, se desestima la quimioterapia adyuvante dadas las características anatomopatológicas del tumor, así como la adecuada intervención quirúrgica realizada con escisión en bloque de la lesión  <objetivo> tumoral </objetivo> (R0).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tSe diagnostica de afectación  <objetivo> tumoral </objetivo> por condrosarcoma, decidiéndose realizar intervención quirúrgica.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tValorado por el Servicio de Oncología Médica, se desestima la quimioterapia adyuvante dadas las características anatomopatológicas del tumor, así como la adecuada intervención quirúrgica realizada con escisión en bloque de la lesión  <objetivo> tumoral </objetivo> (R0).",
        "8000/1/H\tMORFOLOGIA_NEOPLASIA\ttumor de estirpe cartilaginosa\tEl 14/2/2014 es intervenido mediante abordaje anterior de la columna cervical y extracción de muestra de tumoración expansiva para diagnóstico (anatomía patológica intraoperatoria:  <objetivo> tumor de estirpe cartilaginosa </objetivo> .",
        "9220/31\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma de bajo grado\tAnatomía patológica: infiltración ósea por  <objetivo> condrosarcoma de bajo grado </objetivo> ",
        "9220/31\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma de bajo grado\tRecuperado del postoperatorio, es valorado por el Servicio de Oncología Radioterápica, que no indican tratamiento adyuvante dada la escasa evidencia de respuesta en un  <objetivo> condrosarcoma de bajo grado </objetivo> ",
        "9220/31\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma de bajo grado\tAnatomía patológica: infiltración ósea por  <objetivo> condrosarcoma de bajo grado </objetivo> ",
        "9220/31\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma de bajo grado\tRecuperado del postoperatorio, es valorado por el Servicio de Oncología Radioterápica, que no indican tratamiento adyuvante dada la escasa evidencia de respuesta en un  <objetivo> condrosarcoma de bajo grado </objetivo> "
    ],
    "lines_lemma": [
        "9220/3\tMORFOLOGIA_NEOPLASIA\tCondrosarcoma\t<objetivo> Condrosarcoma </objetivo> óseo de cuerpo vertebral C6-C7 .",
        "8211/0\tMORFOLOGIA_NEOPLASIA\tadenoma tubular\tcomo antecedente quirúrgico destacar uno intervención de uno lipoma en el flanco izquierdo en el año 2000 , y uno polipectomía con asa de diatermia de   <objetivo> adenomar tubular </objetivo> de colon y recto en octubre de2013 , actualmente en control endoscópico .",
        "9220/3\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma\tél diagnosticar de afectación tumoral por   <objetivo> condrosarcomar </objetivo>   decidir él realizar intervención quirúrgico .",
        "9220/3\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma\tAnatomía patológicar : infiltración óseo por   <objetivo> condrosarcomar </objetivo> de bajo grado .",
        "9220/3\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma\trecuperado del postoperatorio , ser valorar por el Servicio de Oncología Radioterápica , que no indicar tratamiento adyuvante dar el escaso evidencia de respuesta en uno   <objetivo> condrosarcomar </objetivo> de bajo grado .",
        "8850/0\tMORFOLOGIA_NEOPLASIA\tlipoma\tcomo antecedente quirúrgico destacar uno intervención de uno   <objetivo> lipomar </objetivo> en el flanco izquierdo en el año 2000 , y uno polipectomía con asa de diatermia de adenoma tubular de colon y recto en octubre de2013 , actualmente en control endoscópico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel 14/2/2014 ser intervenir mediante abordaje anterior de el columna cervical y extracción de muestra de   <objetivo> tumor </objetivo> ción expansivo para diagnóstico ( anatomía patológica intraoperatorio : tumor de estirpe cartilaginós ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél diagnosticar de afectación   <objetivo> tumor </objetivo> l por condrosarcoma , decidir él realizar intervención quirúrgico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tvalorado por el Servicio de Oncología Médica , él desestimar el quimioterapia adyuvante dado el característica anatomopatológica del   <objetivo> tumor </objetivo>   así como el adecuado intervención quirúrgico realizado con escisión en bloque de el lesión tumoral ( R0 ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tel 14/2/2014 ser intervenir mediante abordaje anterior de el columna cervical y extracción de muestra de   <objetivo> tumoración </objetivo> expansivo para diagnóstico ( anatomía patológica intraoperatorio : tumor de estirpe cartilaginós ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tél diagnosticar de afectación   <objetivo> tumoral </objetivo> por condrosarcoma , decidir él realizar intervención quirúrgico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tvalorado por el Servicio de Oncología Médica , él desestimar el quimioterapia adyuvante dado el característica anatomopatológica del tumor , así como el adecuado intervención quirúrgico realizado con escisión en bloque de el lesión   <objetivo> tumoral </objetivo> ( R0 ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tél diagnosticar de afectación   <objetivo> tumoral </objetivo> por condrosarcoma , decidir él realizar intervención quirúrgico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tvalorado por el Servicio de Oncología Médica , él desestimar el quimioterapia adyuvante dado el característica anatomopatológica del tumor , así como el adecuado intervención quirúrgico realizado con escisión en bloque de el lesión   <objetivo> tumoral </objetivo> ( R0 ) .",
        "8000/1/H\tMORFOLOGIA_NEOPLASIA\ttumor de estirpe cartilaginosa\tel 14/2/2014 ser intervenir mediante abordaje anterior de el columna cervical y extracción de muestra de tumoración expansivo para diagnóstico ( anatomía patológica intraoperatorio :   <objetivo> tumor de estirpe cartilaginós </objetivo> .",
        "9220/31\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma de bajo grado\tAnatomía patológicar : infiltración óseo por   <objetivo> condrosarcomar de bajo grado </objetivo>",
        "9220/31\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma de bajo grado\trecuperado del postoperatorio , ser valorar por el Servicio de Oncología Radioterápica , que no indicar tratamiento adyuvante dar el escaso evidencia de respuesta en uno   <objetivo> condrosarcomar de bajo grado </objetivo>",
        "9220/31\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma de bajo grado\tAnatomía patológicar : infiltración óseo por   <objetivo> condrosarcomar de bajo grado </objetivo>",
        "9220/31\tMORFOLOGIA_NEOPLASIA\tcondrosarcoma de bajo grado\trecuperado del postoperatorio , ser valorar por el Servicio de Oncología Radioterápica , que no indicar tratamiento adyuvante dar el escaso evidencia de respuesta en uno   <objetivo> condrosarcomar de bajo grado </objetivo>"
    ],
    "pubmed_id": "onco1097",
    "split_sentence": [
        "Anamnesis",
        "Varón de 65 años que consulta en aAgosto de 2013 por dolor cervical, acudiendo al médico de Atención Primaria, que comienza pauta de antiinflamatorios.",
        "Presenta mala evolución clínica pese a la analgesia, comenzando en diciembre con parestesias en los miembros superiores y alteración de la sensibilidad en las extremidades inferiores, por lo que se inicia estudio.",
        "Como antecedentes personales presenta hipertensión arterial en control con IECA, hipercolesterolemia en tratamiento con estatinas, e hiperuricemia con episodios de gota en tratamiento con alopurinol.",
        "Refiere meningitis bacteriana a los 17 años de edad con parálisis facial residual.",
        "Como antecedentes quirúrgicos destaca una intervención de un lipoma en el flanco izquierdo en el año 2000, y una polipectomía con asa de diatermia de adenoma tubular de colon y recto en octubre de2013, actualmente en control endoscópico.",
        "Sin antecedentes familiares oncológicos de interés.",
        "Examen físico",
        "Indice de Karfnosky 100.",
        "Normocoloreado y normoperfundido.",
        "No adenopatías palpables.",
        "Eupnéico en reposo.",
        "Conjuntivas normocrómicas y escleras anictéricas.",
        "Auscultación cardiopulmonar normal.",
        "Dolor a la puñopercusión en las apófisis espinosas cervicales.",
        "Abdomen indoloro, sin masas ni megalias palpables a la exploración.",
        "Dentro de la exploración neurológica destacaba, parálisis facial izquierda residual, con resto de pares craneales dentro de la normalidad.",
        "No alteraciones en la comprensión ni construcción del lenguaje, así como una correcta orientación temporoespacial.",
        "Fuerza conservada en las cuatro extremidades, con reflejos osteotendinosos presentes y simétricos.",
        "Reflejo cutáneo-plantar flexor bilateral.",
        "Mínima alteración de la sensibilidad con parestesias distales en la extremidad superior izquierda y marcha estable sin aumento de la base de sustentación.",
        "Pruebas complementarias",
        "- Radiografía simple de columna cervical (15/12/2013): destrucción de cuerpos vertebrales cervicales (C6 y C7).",
        "- TC tóraco-abdómino-pélvica (17/12/2013): lesión lítica, multiloculada en C6 y C7.",
        "Resto del estudio sin hallazgos.",
        "- RM columna cervical (18/12/2013): lesión lítica expansiva en los cuerpos vertebrales C6 y C7, que condiciona estenosis del canal y compresión de la médula cervical.",
        "- EMG (21/2/2014): electromiograma y electroneurograma compatibles con datos de afectación neurógena de características crónicas en la musculatura dependiente del nivel C6-C7 bilateral, más marcado y evidente en C7 izquierdo.",
        "- Potenciales evocados (21/2/2014): potenciales evocados motores patológicos con estímulo cervical bilateral con respuestas retrasadas en ambas extremidades superiores y con estímulo cortical central, con respuestas retrasadas en ambas extremidades inferiores, de morfología disgregada y polifásica.",
        "Diagnóstico",
        "El 14/2/2014 es intervenido mediante abordaje anterior de la columna cervical y extracción de muestra de tumoración expansiva para diagnóstico (anatomía patológica intraoperatoria: tumor de estirpe cartilaginosa).",
        "Se diagnostica de afectación tumoral por condrosarcoma, decidiéndose realizar intervención quirúrgica.",
        "Condrosarcoma óseo de cuerpo vertebral C6-C7.",
        "Tratamiento",
        "El 2/4/2014 se realiza corpectomía de los cuerpos vertebrales C6 y C7 y descompresión del canal medular, colocando un implante y una placa cervical anterior.",
        "Anatomía patológica: infiltración ósea por condrosarcoma de bajo grado.",
        "A nivel intraoperatorio, presenta potenciales evocados somestésicos en el límite alto de la normalidad durante toda la intervención, así como al finalizar la misma, y potenciales evocados motores con latencias y amplitudes mantenidas desde el inicio de la intervención, sin modificaciones al finalizar la misma.",
        "Evolución",
        "Durante el postoperatorio inmediato, el paciente presenta disfonía por lesión del recurrente laríngeo y disfagia para sólidos por manipulación esofágica, con lenta mejoría pese a la rehabilitación por foniatría.",
        "Presenta mejoría clínica, con desaparición de la focalidad neurológica sensitiva y dolor cervical controlado con analgesia pautada en el postoperatorio.",
        "Valorado por el Servicio de Oncología Médica, se desestima la quimioterapia adyuvante dadas las características anatomopatológicas del tumor, así como la adecuada intervención quirúrgica realizada con escisión en bloque de la lesión tumoral (R0).",
        "Como complicaciones intercurrentes presenta extrusión de material sustituto de cuerpo vertebral y placa cervical anterior, siendo reintervenido con éxito el 19/5/2014.",
        "Recuperado del postoperatorio, es valorado por el Servicio de Oncología Radioterápica, que no indican tratamiento adyuvante dada la escasa evidencia de respuesta en un condrosarcoma de bajo grado."
    ],
    "text": "Anamnesis\nVarón de 65 años que consulta en aAgosto de 2013 por dolor cervical, acudiendo al médico de Atención Primaria, que comienza pauta de antiinflamatorios. Presenta mala evolución clínica pese a la analgesia, comenzando en diciembre con parestesias en los miembros superiores y alteración de la sensibilidad en las extremidades inferiores, por lo que se inicia estudio.\nComo antecedentes personales presenta hipertensión arterial en control con IECA, hipercolesterolemia en tratamiento con estatinas, e hiperuricemia con episodios de gota en tratamiento con alopurinol. Refiere meningitis bacteriana a los 17 años de edad con parálisis facial residual.\nComo antecedentes quirúrgicos destaca una intervención de un lipoma en el flanco izquierdo en el año 2000, y una polipectomía con asa de diatermia de adenoma tubular de colon y recto en octubre de2013, actualmente en control endoscópico.\nSin antecedentes familiares oncológicos de interés.\n\nExamen físico\nIndice de Karfnosky 100. Normocoloreado y normoperfundido. No adenopatías palpables. Eupnéico en reposo.\nConjuntivas normocrómicas y escleras anictéricas. Auscultación cardiopulmonar normal. Dolor a la puñopercusión en las apófisis espinosas cervicales. Abdomen indoloro, sin masas ni megalias palpables a la exploración.\nDentro de la exploración neurológica destacaba, parálisis facial izquierda residual, con resto de pares craneales dentro de la normalidad. No alteraciones en la comprensión ni construcción del lenguaje, así como una correcta orientación temporoespacial. Fuerza conservada en las cuatro extremidades, con reflejos osteotendinosos presentes y simétricos.\nReflejo cutáneo-plantar flexor bilateral. Mínima alteración de la sensibilidad con parestesias distales en la extremidad superior izquierda y marcha estable sin aumento de la base de sustentación.\n\nPruebas complementarias\n- Radiografía simple de columna cervical (15/12/2013): destrucción de cuerpos vertebrales cervicales (C6 y C7).\n- TC tóraco-abdómino-pélvica (17/12/2013): lesión lítica, multiloculada en C6 y C7. Resto del estudio sin hallazgos.\n- RM columna cervical (18/12/2013): lesión lítica expansiva en los cuerpos vertebrales C6 y C7, que condiciona estenosis del canal y compresión de la médula cervical.\n- EMG (21/2/2014): electromiograma y electroneurograma compatibles con datos de afectación neurógena de características crónicas en la musculatura dependiente del nivel C6-C7 bilateral, más marcado y evidente en C7 izquierdo.\n- Potenciales evocados (21/2/2014): potenciales evocados motores patológicos con estímulo cervical bilateral con respuestas retrasadas en ambas extremidades superiores y con estímulo cortical central, con respuestas retrasadas en ambas extremidades inferiores, de morfología disgregada y polifásica.\n\nDiagnóstico\nEl 14/2/2014 es intervenido mediante abordaje anterior de la columna cervical y extracción de muestra de tumoración expansiva para diagnóstico (anatomía patológica intraoperatoria: tumor de estirpe cartilaginosa). Se diagnostica de afectación tumoral por condrosarcoma, decidiéndose realizar intervención quirúrgica.\nCondrosarcoma óseo de cuerpo vertebral C6-C7.\n\nTratamiento\nEl 2/4/2014 se realiza corpectomía de los cuerpos vertebrales C6 y C7 y descompresión del canal medular, colocando un implante y una placa cervical anterior. Anatomía patológica: infiltración ósea por condrosarcoma de bajo grado.\nA nivel intraoperatorio, presenta potenciales evocados somestésicos en el límite alto de la normalidad durante toda la intervención, así como al finalizar la misma, y potenciales evocados motores con latencias y amplitudes mantenidas desde el inicio de la intervención, sin modificaciones al finalizar la misma.\n\nEvolución\nDurante el postoperatorio inmediato, el paciente presenta disfonía por lesión del recurrente laríngeo y disfagia para sólidos por manipulación esofágica, con lenta mejoría pese a la rehabilitación por foniatría. Presenta mejoría clínica, con desaparición de la focalidad neurológica sensitiva y dolor cervical controlado con analgesia pautada en el postoperatorio.\nValorado por el Servicio de Oncología Médica, se desestima la quimioterapia adyuvante dadas las características anatomopatológicas del tumor, así como la adecuada intervención quirúrgica realizada con escisión en bloque de la lesión tumoral (R0).\nComo complicaciones intercurrentes presenta extrusión de material sustituto de cuerpo vertebral y placa cervical anterior, siendo reintervenido con éxito el 19/5/2014.\nRecuperado del postoperatorio, es valorado por el Servicio de Oncología Radioterápica, que no indican tratamiento adyuvante dada la escasa evidencia de respuesta en un condrosarcoma de bajo grado."
}