{
    "entities": [
        [
            62,
            80,
            "síndrome de Gorlin",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ],
        [
            438,
            459,
            "tumores basocelulares",
            "MORFOLOGIA_NEOPLASIA",
            "8090/1"
        ],
        [
            545,
            569,
            "carcinomas basocelulares",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ],
        [
            923,
            947,
            "Síndrome de Gorlin-Goltz",
            "MORFOLOGIA_NEOPLASIA",
            "8090/3"
        ],
        [
            778,
            799,
            "quistes odontogénicos",
            "MORFOLOGIA_NEOPLASIA",
            "9301/0"
        ],
        [
            1734,
            1755,
            "quistes odontogénicos",
            "MORFOLOGIA_NEOPLASIA",
            "9301/0"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8090/3\tMORFOLOGIA_NEOPLASIA\tsíndrome de Gorlin\tMujer de 40 años con antecedentes de diagnóstico de  <objetivo> síndrome de Gorlin </objetivo> en 1996; intervenida de prótesis mamarias bilaterales.",
        "8090/1\tMORFOLOGIA_NEOPLASIA\ttumores basocelulares\tPreviamente se le habían realizado varias intervenciones de los queratoquistes mandibulares y exéresis de los  <objetivo> tumores basocelulares </objetivo> cutáneos.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tMúltiples  <objetivo> carcinomas basocelulares </objetivo> > 1 cm a nivel de las extremidades y el tronco, normocoloreada, no edemas.",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tSíndrome de Gorlin-Goltz\t<objetivo> Síndrome de Gorlin-Goltz </objetivo> ",
        "9301/0\tMORFOLOGIA_NEOPLASIA\tquistes odontogénicos\t» TC craneal: múltiples  <objetivo> quistes odontogénicos </objetivo> que varían en tamaño desde 0,4 a 1,6 cm.",
        "9301/0\tMORFOLOGIA_NEOPLASIA\tquistes odontogénicos\tEn ese momento presentaba una reducción de todas las lesiones cutáneas (alguna con regresión completa) y sin aparición de lesiones nuevas ni progresión de los  <objetivo> quistes odontogénicos </objetivo> ",
        "9301/0\tMORFOLOGIA_NEOPLASIA\tquistes odontogénicos\t» TC craneal: múltiples  <objetivo> quistes odontogénicos </objetivo> que varían en tamaño desde 0,4 a 1,6 cm.",
        "9301/0\tMORFOLOGIA_NEOPLASIA\tquistes odontogénicos\tEn ese momento presentaba una reducción de todas las lesiones cutáneas (alguna con regresión completa) y sin aparición de lesiones nuevas ni progresión de los  <objetivo> quistes odontogénicos </objetivo> "
    ],
    "lines_lemma": [
        "8090/3\tMORFOLOGIA_NEOPLASIA\tsíndrome de Gorlin\tMujer de 40 años con antecedentes de diagnóstico de 8090/3 \t MORFOLOGIA_NEOPLASIA \t síndrome de Gorlin \t Mujer de 40 año con antecedente de diagnóstico de   <objetivo> síndromir de Gorlin </objetivo> en 1996 ; intervenido de prótesis mamaria bilateral .",
        "8090/1\tMORFOLOGIA_NEOPLASIA\ttumores basocelulares\tPreviamente se le habían realizado varias intervenciones de los queratoquistes mandibulares y exéresis de los 8090/1 \t MORFOLOGIA_NEOPLASIA \t tumor basocelular \t previamente él él haber realizar varios intervención de el queratoquist mandibular y exéresis de el   <objetivo> tumor basocelular </objetivo> cutáneo .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tcarcinomas basocelulares\tMúltiples 8090/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma basocelular \t Múltiples   <objetivo> carcinoma basocelular </objetivo> > 1 cm a nivel de el extremidad y el tronco , normocoloreado , no edema .",
        "8090/3\tMORFOLOGIA_NEOPLASIA\tSíndrome de Gorlin-Goltz\t8090/3 \t MORFOLOGIA_NEOPLASIA \t Síndrome de Gorlin-Goltz \t <objetivo> Síndrome de Gorlin-Goltz </objetivo>",
        "9301/0\tMORFOLOGIA_NEOPLASIA\tquistes odontogénicos\t» TC craneal: múltiples 9301/0 \t MORFOLOGIA_NEOPLASIA \t quist odontogénico \t » TC craneal : múltiple   <objetivo> quist odontogénico </objetivo> que varíar en tamaño desde 0.4 a 1.6 cm .",
        "9301/0\tMORFOLOGIA_NEOPLASIA\tquistes odontogénicos\tEn ese momento presentaba una reducción de todas las lesiones cutáneas (alguna con regresión completa) y sin aparición de lesiones nuevas ni progresión de los 9301/0 \t MORFOLOGIA_NEOPLASIA \t quist odontogénico \t En ese momento presentar uno reducción de todo el lesión cutánea ( alguno con regresión completo ) y sin aparición de lesión nuevo ni progresión de el   <objetivo> quist odontogénico </objetivo>",
        "9301/0\tMORFOLOGIA_NEOPLASIA\tquistes odontogénicos\t» TC craneal: múltiples 9301/0 \t MORFOLOGIA_NEOPLASIA \t quist odontogénico \t » TC craneal : múltiple   <objetivo> quist odontogénico </objetivo> que varíar en tamaño desde 0.4 a 1.6 cm .",
        "9301/0\tMORFOLOGIA_NEOPLASIA\tquistes odontogénicos\tEn ese momento presentaba una reducción de todas las lesiones cutáneas (alguna con regresión completa) y sin aparición de lesiones nuevas ni progresión de los 9301/0 \t MORFOLOGIA_NEOPLASIA \t quist odontogénico \t En ese momento presentar uno reducción de todo el lesión cutánea ( alguno con regresión completo ) y sin aparición de lesión nuevo ni progresión de el   <objetivo> quist odontogénico </objetivo>"
    ],
    "pubmed_id": "onco125",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 40 años con antecedentes de diagnóstico de síndrome de Gorlin en 1996; intervenida de prótesis mamarias bilaterales.",
        "Fumadora de 10 a/p.",
        "Sin tratamiento habitual.",
        "Trabaja como profesora infantil.",
        "No refiere antecedentes familiares de interés.",
        "La paciente es remitida al Servicio de Oncología en mayo de 2012.",
        "Previamente se le habían realizado varias intervenciones de los queratoquistes mandibulares y exéresis de los tumores basocelulares cutáneos.",
        "Exploración física",
        "Buen estado general.",
        "Consciente y orientada.",
        "Múltiples carcinomas basocelulares > 1 cm a nivel de las extremidades y el tronco, normocoloreada, no edemas.",
        "Exploración cardiopulmonar y abdominal anodina.",
        "No signos de focalidad neurológica.",
        "Pruebas complementarias",
        "» TC craneal: múltiples quistes odontogénicos que varían en tamaño desde 0,4 a 1,6 cm.",
        "Calcificación de la hoz del cerebro.",
        "Sin otros hallazgos de interés.",
        "Diagnóstico",
        "Síndrome de Gorlin-Goltz.",
        "Tratamiento",
        "En junio de 2012 inicia tratamiento con vismodegib, dosis 150 mg/día, dentro de un ensayo clínico.",
        "A los 2 meses de iniciar el tratamiento presenta toxicidad leve con alopecia grado I y calambres grado I.",
        "En los meses siguientes la toxicidad va en aumento, presentando mayor intensidad de calambres hasta un grado III y alopecia grado II, además de astenia leve y pérdida de apetito.",
        "La paciente, tras 8 meses, decide dejar el tratamiento alegando que la toxicidad en forma de calambres le produce grandes molestias y nole permite realizar su trabajo; además de que la alopecia le produce un gran estigma social.",
        "En ese momento presentaba una reducción de todas las lesiones cutáneas (alguna con regresión completa) y sin aparición de lesiones nuevas ni progresión de los quistes odontogénicos.",
        "No presentó toxicidad cutánea.",
        "Evolución",
        "En seguimientos posteriores la paciente presentó calambres hasta 4 meses después de finalizar el tratamiento, además de disgeusia y anosmia, que se atribuyeron al fármaco.",
        "En enero de 2014 (ya sin toxicidad alguna) se propone el reinicio del tratamiento con vismodegib 150 mg/día dentro de un nuevo ensayo clínico con una pauta intermitente de tratamiento con un período de descanso de 8 semanas que varía según la rama del ensayo.",
        "A punto de finalizar el tratamiento en la actualidad, la paciente ha presentado una toxicidad mucho más tolerable.",
        "Únicamente ha mostrado algún episodio puntual de diarrea grado I y alguna náusea ocasional.",
        "No ha presentado alopecia ni calambres, tampoco alteraciones analíticas.",
        "Las lesiones cutáneas continúan en respuesta y sin signos de progresión."
    ],
    "text": "Anamnesis\nMujer de 40 años con antecedentes de diagnóstico de síndrome de Gorlin en 1996; intervenida de prótesis mamarias bilaterales. Fumadora de 10 a/p. Sin tratamiento habitual. Trabaja como profesora infantil. No refiere antecedentes familiares de interés.\nLa paciente es remitida al Servicio de Oncología en mayo de 2012. Previamente se le habían realizado varias intervenciones de los queratoquistes mandibulares y exéresis de los tumores basocelulares cutáneos.\n\nExploración física\nBuen estado general. Consciente y orientada. Múltiples carcinomas basocelulares > 1 cm a nivel de las extremidades y el tronco, normocoloreada, no edemas. Exploración cardiopulmonar y abdominal anodina. No signos de focalidad neurológica.\n\nPruebas complementarias\n» TC craneal: múltiples quistes odontogénicos que varían en tamaño desde 0,4 a 1,6 cm.\nCalcificación de la hoz del cerebro. Sin otros hallazgos de interés.\n\nDiagnóstico\nSíndrome de Gorlin-Goltz.\n\nTratamiento\nEn junio de 2012 inicia tratamiento con vismodegib, dosis 150 mg/día, dentro de un ensayo clínico. A los 2 meses de iniciar el tratamiento presenta toxicidad leve con alopecia grado I y calambres grado I.\nEn los meses siguientes la toxicidad va en aumento, presentando mayor intensidad de calambres hasta un grado III y alopecia grado II, además de astenia leve y pérdida de apetito. La paciente, tras 8 meses, decide dejar el tratamiento alegando que la toxicidad en forma de calambres le produce grandes molestias y nole permite realizar su trabajo; además de que la alopecia le produce un gran estigma social. En ese momento presentaba una reducción de todas las lesiones cutáneas (alguna con regresión completa) y sin aparición de lesiones nuevas ni progresión de los quistes odontogénicos. No presentó toxicidad cutánea.\n\nEvolución\nEn seguimientos posteriores la paciente presentó calambres hasta 4 meses después de finalizar el tratamiento, además de disgeusia y anosmia, que se atribuyeron al fármaco.\nEn enero de 2014 (ya sin toxicidad alguna) se propone el reinicio del tratamiento con vismodegib 150 mg/día dentro de un nuevo ensayo clínico con una pauta intermitente de tratamiento con un período de descanso de 8 semanas que varía según la rama del ensayo. A punto de finalizar el tratamiento en la actualidad, la paciente ha presentado una toxicidad mucho más tolerable. Únicamente ha mostrado algún episodio puntual de diarrea grado I y alguna náusea ocasional. No ha presentado alopecia ni calambres, tampoco alteraciones analíticas. Las lesiones cutáneas continúan en respuesta y sin signos de progresión."
}