{
    "entities": [
        [
            3117,
            3143,
            "adenocarcinoma metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            1326,
            1367,
            "adenocarcinoma moderadamente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/32"
        ],
        [
            1850,
            1891,
            "adenocarcinoma moderadamente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/32"
        ],
        [
            3097,
            3113,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            1706,
            1716,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2407,
            2417,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3926,
            3935,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            992,
            1002,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1440,
            1447,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1933,
            1942,
            "pT2bpN2M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2963,
            3009,
            "diseminación intracraneal de su adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma metastásico\tLa citología del LCR resulta positiva para células malignas de  <objetivo> adenocarcinoma metastásico </objetivo>  y se detecta la mutación del exón 21 de EGFR, sin la mutación T790M.",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tEl resultado anatomopatológico de la punción pulmonar fue positivo para  <objetivo> adenocarcinoma moderadamente diferenciado </objetivo> ",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tSe trata de un  <objetivo> adenocarcinoma moderadamente diferenciado </objetivo>  5,5 cm con afectación en 5/10 ganglios, pT2bpN2M0, estadio IIIA (N2).",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tEl resultado anatomopatológico de la punción pulmonar fue positivo para  <objetivo> adenocarcinoma moderadamente diferenciado </objetivo> ",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tSe trata de un  <objetivo> adenocarcinoma moderadamente diferenciado </objetivo>  5,5 cm con afectación en 5/10 ganglios, pT2bpN2M0, estadio IIIA (N2).",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tLa citología del LCR resulta positiva para  <objetivo> células malignas </objetivo> de adenocarcinoma metastásico, y se detecta la mutación del exón 21 de EGFR, sin la mutación T790M.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAnte el hallazgo de  <objetivo> metástasis </objetivo> ganglionar, se realiza mediastinoscopia en enero de 2014 que descarta adenopatías afectas a nivel de N2.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn enero de 2015, a 10 meses de la cirugía, en TC torácica de control, presenta aparición de múltiples  <objetivo> metástasis </objetivo> pulmonares bilaterales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAnte el hallazgo de  <objetivo> metástasis </objetivo> ganglionar, se realiza mediastinoscopia en enero de 2014 que descarta adenopatías afectas a nivel de N2.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn enero de 2015, a 10 meses de la cirugía, en TC torácica de control, presenta aparición de múltiples  <objetivo> metástasis </objetivo> pulmonares bilaterales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEn contexto de una neumonía nosocomial, la paciente presenta importante deterioro del estado general que impide recibir ningún tratamiento adicional para su  <objetivo> neoplasia </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tLa  <objetivo> tumoración </objetivo> se asocia a múltiples pequeños ganglios linfáticos subcentimétricos mediastínicos en área prevascular y en región de ventana aortopulmonar, con presencia de una adenopatía inespecífica de 13,2 mm y una adenopatía de 1 cm en hilio pulmonar izquierdo.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la tomografía por emisión de positrones (PET), se detecta una masa  <objetivo> tumoral </objetivo> hipermetabólica en el lóbulo superior izquierdo (SUVmax: 10,10) en contacto con el mediastino.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT2bpN2M0\tSe trata de un adenocarcinoma moderadamente diferenciado, 5,5 cm con afectación en 5/10 ganglios,  <objetivo> pT2bpN2M0 </objetivo>  estadio IIIA (N2).",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tdiseminación intracraneal de su adenocarcinoma\tDado que no se evidencian lesiones isquémicas por TC craneal, se realiza RMN cerebral que muestra captación de contraste leptomeníngeo supratentorial, compatible con  <objetivo> diseminación intracraneal de su adenocarcinoma </objetivo>  sin evidencia de enfermedad extracerebral."
    ],
    "lines_lemma": [
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma metastásico\tel citología del LCR resultar positivo para célula maligno de   <objetivo> adenocarcinomar metastásico </objetivo>   y él detectar el mutación del exón 21 de EGFR , sin el mutación T790M.",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tel resultado anatomopatológico de el punción pulmonar ser positivo para   <objetivo> adenocarcinomar moderadamente diferenciado </objetivo>",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tél tratar de uno   <objetivo> adenocarcinomar moderadamente diferenciado </objetivo>   5.5 cm con afectación en 5/10 ganglio , pt2bpn2m0 , estadio IIIA ( N2 ) .",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tel resultado anatomopatológico de el punción pulmonar ser positivo para   <objetivo> adenocarcinomar moderadamente diferenciado </objetivo>",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderadamente diferenciado\tél tratar de uno   <objetivo> adenocarcinomar moderadamente diferenciado </objetivo>   5.5 cm con afectación en 5/10 ganglio , pt2bpn2m0 , estadio IIIA ( N2 ) .",
        "8001/3\tMORFOLOGIA_NEOPLASIA\tcélulas malignas\tel citología del LCR resultar positivo para   <objetivo> célula maligno </objetivo> de adenocarcinoma metastásico , y él detectar el mutación del exón 21 de EGFR , sin el mutación T790M.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tante el hallazgo de   <objetivo> metástasi </objetivo> ganglionar , él realizar mediastinoscopia en enero de 2014 que descartar adenopatía afecta a nivel de N2 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten enero de 2015 , a 10 mes de el cirugía , en TC torácico de control , presentar aparición de múltiple   <objetivo> metástasi </objetivo> pulmonar bilateral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tante el hallazgo de   <objetivo> metástasi </objetivo> ganglionar , él realizar mediastinoscopia en enero de 2014 que descartar adenopatía afecta a nivel de N2 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\ten enero de 2015 , a 10 mes de el cirugía , en TC torácico de control , presentar aparición de múltiple   <objetivo> metástasi </objetivo> pulmonar bilateral .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\ten contexto de uno neumonía nosocomial , el paciente presentar importante deterioro del estado general que impedir recibir ninguno tratamiento adicional para su   <objetivo> neoplasio </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tel   <objetivo> tumoración </objetivo> él asociar a múltiple pequeño ganglio linfático subcentimétrico mediastínico en área prevascular y en región de ventana aortopulmonar , con presencia de uno adenopatía inespecífico de 13.2 mm y uno adenopatía de 1 cm en hilio pulmonar izquierdo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\ten el tomografía por emisión de positrón ( PET ) , él detectar uno masa   <objetivo> tumoral </objetivo> hipermetabólico en el lóbulo superior izquierdo ( suvmax : 10.10 ) en contacto con el mediastino .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT2bpN2M0\tél tratar de uno adenocarcinoma moderadamente diferenciado , 5.5 cm con afectación en 5/10 ganglio ,   <objetivo> pT2bpN2M0 </objetivo>   estadio IIIA ( N2 ) .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tdiseminación intracraneal de su adenocarcinoma\tdado que no él evidenciar lesión isquémica por TC craneal , él realizar RMN cerebral que mostrar captación de contraste leptomeníngeo supratentorial , compatible con   <objetivo> diseminación intracraneal de su adenocarcinoma </objetivo>   sin evidencia de enfermedad extracerebral ."
    ],
    "pubmed_id": "onco1045",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 58 años, sin alergias medicamentosas conocidas, nunca fumadora, sin antecedentes patológicos, personales ni familiares de interés, que consulta en mayo de 2014 por cuadro de disnea de medianos esfuerzos progresiva y astenia, así como por opresión torácica.",
        "Durante el ingreso para estudio del dolor torácico, se objetiva en las pruebas de imagen un nódulo pulmonar solitario en lóbulo superior izquierdo.",
        "Exploración física",
        "Buen estado general.",
        "Consciente y orientada, pupilas isocóricas y normorreactivas, pares craneales conservados.",
        "Bien hidratada y perfundida.",
        "Sin ingurgitación yugular, ni adenopatías laterocervicales, axilares ni supraclaviculares.",
        "Auscultación cardiorrespiratoria sin hallazgos.",
        "Abdomen anodino.",
        "Extremidades sin edemas ni signos de trombosis.",
        "Pruebas complementarias",
        "Se realiza una tomografía computarizada (TC) toracoabdominal donde se objetiva una masa pulmonar de 56,3 x 32,5 mm de diámetro, localizada en segmento apicoposterior de LSI.",
        "La tumoración se asocia a múltiples pequeños ganglios linfáticos subcentimétricos mediastínicos en área prevascular y en región de ventana aortopulmonar, con presencia de una adenopatía inespecífica de 13,2 mm y una adenopatía de 1 cm en hilio pulmonar izquierdo.",
        "El resultado anatomopatológico de la punción pulmonar fue positivo para adenocarcinoma moderadamente diferenciado.",
        "En la tomografía por emisión de positrones (PET), se detecta una masa tumoral hipermetabólica en el lóbulo superior izquierdo (SUVmax: 10,10) en contacto con el mediastino.",
        "A nivel de hilio pulmonar se observa una adenopatía hipermetabólica (SUVmax: 3,98) de 10 mm de diámetro sugestiva de infiltración ganglionar.",
        "Ante el hallazgo de metástasis ganglionar, se realiza mediastinoscopia en enero de 2014 que descarta adenopatías afectas a nivel de N2.",
        "Diagnóstico",
        "Se trata de un adenocarcinoma moderadamente diferenciado, 5,5 cm con afectación en 5/10 ganglios, pT2bpN2M0, estadio IIIA (N2).",
        "Presenta una mutación en el exón 21 del gen EGFR.",
        "Tratamiento",
        "Se decide tratamiento adyuvante con QT-RT secuencial esquema cisplatino 80 mg/m2 día 1 + vinorelbina 20 mg/m2 días 1 y 8 cada 4 semanas por cuatro ciclos, que finaliza en junio de 2014 seguido de RT (60 Gy totales en 30 sesiones), que finaliza en septiembre de 2014.",
        "Evolución",
        "En enero de 2015, a 10 meses de la cirugía, en TC torácica de control, presenta aparición de múltiples metástasis pulmonares bilaterales.",
        "Se propone inclusión en ensayo clínico GOAL, aleatorizada a la rama de gefitinib 250 mg al día + olaparib 250 mg al día, que inicia en febrero de 2015 con respuesta completa.",
        "Tras 14 ciclos, inicia cuadro de afasia global, letargo, descoordinación, orientando el cuadro inicialmente como ictus isquémico e ingresando en planta de Neurología para estudio.",
        "Dado que no se evidencian lesiones isquémicas por TC craneal, se realiza RMN cerebral que muestra captación de contraste leptomeníngeo supratentorial, compatible con diseminación intracraneal de su adenocarcinoma, sin evidencia de enfermedad extracerebral.",
        "La citología del LCR resulta positiva para células malignas de adenocarcinoma metastásico, y se detecta la mutación del exón 21 de EGFR, sin la mutación T790M.",
        "Se plantea iniciar tratamiento con erlotinib semanal a dosis de 1.500 mg en marzo de 2016 y se mantiene con enfermedad estable meníngea hasta enero de 2017.",
        "Durante el tratamiento, la paciente presenta buena tolerancia, apareciendo como principal efecto adversos astenia G2.",
        "En enero de 2017. presenta empeoramiento de la clínica neurológica, en forma de afasia de expresión.",
        "Se confirma progresión por RMN cerebral sin enfermedad extracerebral y en el análisis del líquido cefalorraquídeo se detecta la mutación T790M, que plantea el uso de osimertinib.",
        "En contexto de una neumonía nosocomial, la paciente presenta importante deterioro del estado general que impide recibir ningún tratamiento adicional para su neoplasia.",
        "La paciente fallece en marzo de 2017."
    ],
    "text": "Anamnesis\nMujer de 58 años, sin alergias medicamentosas conocidas, nunca fumadora, sin antecedentes patológicos, personales ni familiares de interés, que consulta en mayo de 2014 por cuadro de disnea de medianos esfuerzos progresiva y astenia, así como por opresión torácica.\nDurante el ingreso para estudio del dolor torácico, se objetiva en las pruebas de imagen un nódulo pulmonar solitario en lóbulo superior izquierdo.\n\nExploración física\nBuen estado general. Consciente y orientada, pupilas isocóricas y normorreactivas, pares craneales conservados. Bien hidratada y perfundida. Sin ingurgitación yugular, ni adenopatías laterocervicales, axilares ni supraclaviculares. Auscultación cardiorrespiratoria sin hallazgos. Abdomen anodino. Extremidades sin edemas ni signos de trombosis.\n\nPruebas complementarias\n Se realiza una tomografía computarizada (TC) toracoabdominal donde se objetiva una masa pulmonar de 56,3 x 32,5 mm de diámetro, localizada en segmento apicoposterior de LSI. La tumoración se asocia a múltiples pequeños ganglios linfáticos subcentimétricos mediastínicos en área prevascular y en región de ventana aortopulmonar, con presencia de una adenopatía inespecífica de 13,2 mm y una adenopatía de 1 cm en hilio pulmonar izquierdo.\n El resultado anatomopatológico de la punción pulmonar fue positivo para adenocarcinoma moderadamente diferenciado.\n En la tomografía por emisión de positrones (PET), se detecta una masa tumoral hipermetabólica en el lóbulo superior izquierdo (SUVmax: 10,10) en contacto con el mediastino. A nivel de hilio pulmonar se observa una adenopatía hipermetabólica (SUVmax: 3,98) de 10 mm de diámetro sugestiva de infiltración ganglionar.\n Ante el hallazgo de metástasis ganglionar, se realiza mediastinoscopia en enero de 2014 que descarta adenopatías afectas a nivel de N2.\n\nDiagnóstico\nSe trata de un adenocarcinoma moderadamente diferenciado, 5,5 cm con afectación en 5/10 ganglios, pT2bpN2M0, estadio IIIA (N2). Presenta una mutación en el exón 21 del gen EGFR.\n\nTratamiento\nSe decide tratamiento adyuvante con QT-RT secuencial esquema cisplatino 80 mg/m2 día 1 + vinorelbina 20 mg/m2 días 1 y 8 cada 4 semanas por cuatro ciclos, que finaliza en junio de 2014 seguido de RT (60 Gy totales en 30 sesiones), que finaliza en septiembre de 2014.\n\nEvolución\nEn enero de 2015, a 10 meses de la cirugía, en TC torácica de control, presenta aparición de múltiples metástasis pulmonares bilaterales. Se propone inclusión en ensayo clínico GOAL, aleatorizada a la rama de gefitinib 250 mg al día + olaparib 250 mg al día, que inicia en febrero de 2015 con respuesta completa. Tras 14 ciclos, inicia cuadro de afasia global, letargo, descoordinación, orientando el cuadro inicialmente como ictus isquémico e ingresando en planta de Neurología para estudio. Dado que no se evidencian lesiones isquémicas por TC craneal, se realiza RMN cerebral que muestra captación de contraste leptomeníngeo supratentorial, compatible con diseminación intracraneal de su adenocarcinoma, sin evidencia de enfermedad extracerebral. La citología del LCR resulta positiva para células malignas de adenocarcinoma metastásico, y se detecta la mutación del exón 21 de EGFR, sin la mutación T790M. Se plantea iniciar tratamiento con erlotinib semanal a dosis de 1.500 mg en marzo de 2016 y se mantiene con enfermedad estable meníngea hasta enero de 2017.\nDurante el tratamiento, la paciente presenta buena tolerancia, apareciendo como principal efecto adversos astenia G2. En enero de 2017. presenta empeoramiento de la clínica neurológica, en forma de afasia de expresión. Se confirma progresión por RMN cerebral sin enfermedad extracerebral y en el análisis del líquido cefalorraquídeo se detecta la mutación T790M, que plantea el uso de osimertinib. En contexto de una neumonía nosocomial, la paciente presenta importante deterioro del estado general que impide recibir ningún tratamiento adicional para su neoplasia. La paciente fallece en marzo de 2017."
}