{
    "entities": [
        [
            2771,
            2790,
            "enfermedad hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1377,
            1387,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2122,
            2154,
            "tumor de células de la granulosa",
            "MORFOLOGIA_NEOPLASIA",
            "8620/1"
        ],
        [
            451,
            458,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1135,
            1142,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            59,
            95,
            "carcinoma de células de la granulosa",
            "MORFOLOGIA_NEOPLASIA",
            "8620/3"
        ],
        [
            199,
            254,
            "carcinoma de células de la granulosa de ovario E.IIA G1",
            "MORFOLOGIA_NEOPLASIA",
            "8620/31"
        ],
        [
            508,
            579,
            "metástasis por tumor de células de la granulosa pobremente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8620/63"
        ],
        [
            1974,
            2049,
            "metástasis por carcinoma de células de la granulosa pobremente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8620/63"
        ],
        [
            2530,
            2544,
            "(LOE) hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1594,
            1656,
            "recaída tumoral abdominal por tumor de células de la granulosa",
            "MORFOLOGIA_NEOPLASIA",
            "8620/63"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad hepática\tEn seguimientos posteriores se descartó la progresión de la  <objetivo> enfermedad hepática </objetivo> mediante TC.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\t- Se realizó una PET de confirmación, que informó de una masa de 35 mm en la fosa iliaca derecha, adyacente a los vasos iliacos externos derechos, con intenso hipermetabolismo (SUV 5), sugestiva de  <objetivo> malignidad </objetivo>  sin poder descartar infiltración del íleon terminal por contigüidad.",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de células de la granulosa\tEn 2002 la paciente es sometida a laparotomía exploradora por sospecha de recaída pélvica, realizándose resección tumoral, sigmoidectomía y cistectomía parcial, con AP de metástasis por  <objetivo> tumor de células de la granulosa </objetivo> pobremente diferenciado.",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de células de la granulosa\tLa sospecha radiológica fue de segunda recaída tumoral abdominal por  <objetivo> tumor de células de la granulosa </objetivo> del ovario.",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de células de la granulosa\tAnte la segunda recaída con infiltración ganglionar e intestinal o por  <objetivo> tumor de células de la granulosa </objetivo> del ovario, se decidió iniciar tratamiento quimioterápico con esquema CDDP-VP16 en abril de 2008,recibiendo 4 ciclos completos, con regular tolerancia por náuseas y vómitos grado 2 y astenia grado 1.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn 2002 la paciente es sometida a laparotomía exploradora por sospecha de recaída pélvica, realizándose resección  <objetivo> tumoral </objetivo>  sigmoidectomía y cistectomía parcial, con AP de metástasis por tumor de células de la granulosa pobremente diferenciado.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t- Como parte del seguimiento, se realizó una TC-TAP, que informó de una masa sólida de 4 x 3 cm en la hemipelvis derecha adyacente a los vasos iliacos, con captación heterogénea de contraste, de contornos irregulares sugestiva de recidiva  <objetivo> tumoral </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tLa sospecha radiológica fue de segunda recaída  <objetivo> tumoral </objetivo> abdominal por tumor de células de la granulosa del ovario.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn 2002 la paciente es sometida a laparotomía exploradora por sospecha de recaída pélvica, realizándose resección  <objetivo> tumoral </objetivo>  sigmoidectomía y cistectomía parcial, con AP de metástasis por tumor de células de la granulosa pobremente diferenciado.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t- Como parte del seguimiento, se realizó una TC-TAP, que informó de una masa sólida de 4 x 3 cm en la hemipelvis derecha adyacente a los vasos iliacos, con captación heterogénea de contraste, de contornos irregulares sugestiva de recidiva  <objetivo> tumoral </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tLa sospecha radiológica fue de segunda recaída  <objetivo> tumoral </objetivo> abdominal por tumor de células de la granulosa del ovario.",
        "8620/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células de la granulosa\tMujer de 48 años, en segunda recaída pélvica por  <objetivo> carcinoma de células de la granulosa </objetivo> ",
        "8620/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células de la granulosa\tEn 1997 se realiza una histerectomía total con doble anexectomia con diagnóstico anatomopatológico de  <objetivo> carcinoma de células de la granulosa </objetivo> de ovario E.IIA G1 de la FIGO.",
        "8620/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células de la granulosa\tLa AP confirmó el diagnóstico de metástasis por  <objetivo> carcinoma de células de la granulosa </objetivo> pobremente diferenciado.",
        "8620/31\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células de la granulosa de ovario E.IIA G1\tEn 1997 se realiza una histerectomía total con doble anexectomia con diagnóstico anatomopatológico de  <objetivo> carcinoma de células de la granulosa de ovario E.IIA G1 </objetivo> de la FIGO.",
        "8620/63\tMORFOLOGIA_NEOPLASIA\tmetástasis por tumor de células de la granulosa pobremente diferenciado\tEn 2002 la paciente es sometida a laparotomía exploradora por sospecha de recaída pélvica, realizándose resección tumoral, sigmoidectomía y cistectomía parcial, con AP de  <objetivo> metástasis por tumor de células de la granulosa pobremente diferenciado </objetivo> ",
        "8620/63\tMORFOLOGIA_NEOPLASIA\tmetástasis por carcinoma de células de la granulosa pobremente diferenciado\tLa AP confirmó el diagnóstico de  <objetivo> metástasis por carcinoma de células de la granulosa pobremente diferenciado </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\t(LOE) hepática\tEn septiembre de 2012 se objetivó en la TC-TAP una lesión ocupante de espacio  <objetivo> (LOE) hepática </objetivo> de nueva aparición, de 22 mm en el segmento 7 del lóbulo hepático derecho (LHD).",
        "8620/63\tMORFOLOGIA_NEOPLASIA\trecaída tumoral abdominal por tumor de células de la granulosa\tLa sospecha radiológica fue de segunda  <objetivo> recaída tumoral abdominal por tumor de células de la granulosa </objetivo> del ovario."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad hepática\ten seguimiento posterior él descartar el progresión de el   <objetivo> enfermedad hepático </objetivo> mediante TC .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\t- él realizar uno PET de confirmación , que informar de uno masa de 35 mm en el fós iliaca derecho , adyacente a el vaso iliaco externo derecho , con intenso hipermetabolismo ( SUV 5 ) , sugestivo de   <objetivo> malignidad </objetivo>   sin poder descartar infiltración del íleon terminal por contigüidad .",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de células de la granulosa\ten 2002 el paciente ser sometido a laparotomía exploradoro por sospecha de recaída pélvico , realizar él resección tumoral , sigmoidectomía y cistectomía parcial , con AP de metástasis por   <objetivo> tumor de célula de el granulosa </objetivo> pobremente diferenciado .",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de células de la granulosa\tel sospecha radiológico ser de segundo recaída tumoral abdominal por   <objetivo> tumor de célula de el granulosa </objetivo> del ovario .",
        "8620/1\tMORFOLOGIA_NEOPLASIA\ttumor de células de la granulosa\tante el segundo recaída con infiltración ganglionar e intestinal o por   <objetivo> tumor de célula de el granulosa </objetivo> del ovario , él decidir iniciar tratamiento quimioterápico con esquema cddp-vp16 en abril de 2008,recibiendo 4 ciclo completo , con regular tolerancia por náusea y vómito grado 2 y astenia grado 1 .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\ten 2002 el paciente ser sometido a laparotomía exploradoro por sospecha de recaída pélvico , realizar él resección   <objetivo> tumoral </objetivo>   sigmoidectomía y cistectomía parcial , con AP de metástasis por tumor de célula de el granulosa pobremente diferenciado .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t- Como parte del seguimiento , él realizar uno tc-tap , que informar de uno masa sólido de 4 x 3 cm en el hemipelvis derecho adyacente a el vaso iliaco , con captación heterogéneo de contraste , de contorno irregular sugestivo de recidivo   <objetivo> tumoral </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tel sospecha radiológico ser de segundo recaída   <objetivo> tumoral </objetivo> abdominal por tumor de célula de el granulosa del ovario .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\ten 2002 el paciente ser sometido a laparotomía exploradoro por sospecha de recaída pélvico , realizar él resección   <objetivo> tumoral </objetivo>   sigmoidectomía y cistectomía parcial , con AP de metástasis por tumor de célula de el granulosa pobremente diferenciado .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t- Como parte del seguimiento , él realizar uno tc-tap , que informar de uno masa sólido de 4 x 3 cm en el hemipelvis derecho adyacente a el vaso iliaco , con captación heterogéneo de contraste , de contorno irregular sugestivo de recidivo   <objetivo> tumoral </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tel sospecha radiológico ser de segundo recaída   <objetivo> tumoral </objetivo> abdominal por tumor de célula de el granulosa del ovario .",
        "8620/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células de la granulosa\tmujer de 48 año , en segundo recaída pélvico por   <objetivo> carcinomar de célula de el granulosa </objetivo>",
        "8620/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células de la granulosa\ten 1997 él realizar uno histerectomía total con doble anexectomia con diagnóstico anatomopatológico de   <objetivo> carcinomar de célula de el granulosa </objetivo> de ovario E.IIA G1 de el FIGO .",
        "8620/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células de la granulosa\tel AP confirmar el diagnóstico de metástasis por   <objetivo> carcinomar de célula de el granulosa </objetivo> pobremente diferenciado .",
        "8620/31\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células de la granulosa de ovario E.IIA G1\ten 1997 él realizar uno histerectomía total con doble anexectomia con diagnóstico anatomopatológico de   <objetivo> carcinomar de célula de el granulosa de ovario E.IIA G1 </objetivo> de el FIGO .",
        "8620/63\tMORFOLOGIA_NEOPLASIA\tmetástasis por tumor de células de la granulosa pobremente diferenciado\ten 2002 el paciente ser sometido a laparotomía exploradoro por sospecha de recaída pélvico , realizar él resección tumoral , sigmoidectomía y cistectomía parcial , con AP de   <objetivo> metástasis por tumor de célula de el granulosa pobremente diferenciado </objetivo>",
        "8620/63\tMORFOLOGIA_NEOPLASIA\tmetástasis por carcinoma de células de la granulosa pobremente diferenciado\tel AP confirmar el diagnóstico de   <objetivo> metástasis por carcinoma de célula de el granulosa pobremente diferenciado </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\t(LOE) hepática\ten septiembre de 2012 él objetivar en el tc-tap uno lesión ocupante de espacio   <objetivo> ( LOE ) hepático </objetivo> de nuevo aparición , de 22 mm en el segmento 7 del lóbulo hepático derecho ( LHD ) .",
        "8620/63\tMORFOLOGIA_NEOPLASIA\trecaída tumoral abdominal por tumor de células de la granulosa\tel sospecha radiológico ser de segundo   <objetivo> recaído tumoral abdominal por tumor de célula de el granulosa </objetivo> del ovario ."
    ],
    "pubmed_id": "onco1171",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 48 años, en segunda recaída pélvica por carcinoma de células de la granulosa.",
        "En 1997 se realiza una histerectomía total con doble anexectomia con diagnóstico anatomopatológico de carcinoma de células de la granulosa de ovario E.IIA G1 de la FIGO.",
        "Se remitió al Servicio de Oncología Médica, decidiéndose seguimiento.",
        "En 2002 la paciente es sometida a laparotomía exploradora por sospecha de recaída pélvica, realizándose resección tumoral, sigmoidectomía y cistectomía parcial, con AP de metástasis por tumor de células de la granulosa pobremente diferenciado.",
        "Se decidió su seguimiento.",
        "Examen físico",
        "En su visita de seguimiento de diciembre 2007, la paciente presenta un muy buen estado general, permaneciendo asintomática, sin síndrome constitucional y realizando una vida completamente normal.",
        "La exploración física no aportaba datos de interés.",
        "Pruebas complementarias",
        "- Como parte del seguimiento, se realizó una TC-TAP, que informó de una masa sólida de 4 x 3 cm en la hemipelvis derecha adyacente a los vasos iliacos, con captación heterogénea de contraste, de contornos irregulares sugestiva de recidiva tumoral.",
        "El resto del estudio fue negativo.",
        "- Se realizó una PET de confirmación, que informó de una masa de 35 mm en la fosa iliaca derecha, adyacente a los vasos iliacos externos derechos, con intenso hipermetabolismo (SUV 5), sugestiva de malignidad; sin poder descartar infiltración del íleon terminal por contigüidad.",
        "- La analítica sanguínea solo destacó un CEA de 7,3 ng/ml, y un CA125 de 16 UI/ml.",
        "Diagnóstico",
        "La sospecha radiológica fue de segunda recaída tumoral abdominal por tumor de células de la granulosa del ovario.",
        "Tratamiento",
        "Se presentó el caso en Comité de Tumores, donde se decidió cirugía, realizándose una nueva laparotomía exploradora con resección en bloque del íleon y el ciego con anastomosis ileocólica, exéresis de adenopatía iliaca derecha y de meso del intestino delgado.",
        "La AP confirmó el diagnóstico de metástasis por carcinoma de células de la granulosa pobremente diferenciado.",
        "Ante la segunda recaída con infiltración ganglionar e intestinal o por tumor de células de la granulosa del ovario, se decidió iniciar tratamiento quimioterápico con esquema CDDP-VP16 en abril de 2008,recibiendo 4 ciclos completos, con regular tolerancia por náuseas y vómitos grado 2 y astenia grado 1.",
        "Finalizó el tratamiento en junio de 2008.",
        "Desde entonces se encuentra en seguimiento.",
        "Evolución",
        "En septiembre de 2012 se objetivó en la TC-TAP una lesión ocupante de espacio (LOE) hepática de nueva aparición, de 22 mm en el segmento 7 del lóbulo hepático derecho (LHD).",
        "Se realizó una PET, que informó de ausencia de evidencia de enfermedad macroscópica.",
        "En seguimientos posteriores se descartó la progresión de la enfermedad hepática mediante TC.",
        "En el momento actual, la paciente permanece en seguimiento anual con TC-TAP, con un intervalo libre de enfermedad de 6 años."
    ],
    "text": "Anamnesis\nMujer de 48 años, en segunda recaída pélvica por carcinoma de células de la granulosa.\nEn 1997 se realiza una histerectomía total con doble anexectomia con diagnóstico anatomopatológico de carcinoma de células de la granulosa de ovario E.IIA G1 de la FIGO. Se remitió al Servicio de Oncología Médica, decidiéndose seguimiento.\nEn 2002 la paciente es sometida a laparotomía exploradora por sospecha de recaída pélvica, realizándose resección tumoral, sigmoidectomía y cistectomía parcial, con AP de metástasis por tumor de células de la granulosa pobremente diferenciado. Se decidió su seguimiento.\n\nExamen físico\nEn su visita de seguimiento de diciembre 2007, la paciente presenta un muy buen estado general, permaneciendo asintomática, sin síndrome constitucional y realizando una vida completamente normal.\nLa exploración física no aportaba datos de interés.\n\nPruebas complementarias\n- Como parte del seguimiento, se realizó una TC-TAP, que informó de una masa sólida de 4 x 3 cm en la hemipelvis derecha adyacente a los vasos iliacos, con captación heterogénea de contraste, de contornos irregulares sugestiva de recidiva tumoral. El resto del estudio fue negativo.\n- Se realizó una PET de confirmación, que informó de una masa de 35 mm en la fosa iliaca derecha, adyacente a los vasos iliacos externos derechos, con intenso hipermetabolismo (SUV 5), sugestiva de malignidad; sin poder descartar infiltración del íleon terminal por contigüidad.\n- La analítica sanguínea solo destacó un CEA de 7,3 ng/ml, y un CA125 de 16 UI/ml.\n\nDiagnóstico\nLa sospecha radiológica fue de segunda recaída tumoral abdominal por tumor de células de la granulosa del ovario.\n\nTratamiento\nSe presentó el caso en Comité de Tumores, donde se decidió cirugía, realizándose una nueva laparotomía exploradora con resección en bloque del íleon y el ciego con anastomosis ileocólica, exéresis de adenopatía iliaca derecha y de meso del intestino delgado. La AP confirmó el diagnóstico de metástasis por carcinoma de células de la granulosa pobremente diferenciado.\nAnte la segunda recaída con infiltración ganglionar e intestinal o por tumor de células de la granulosa del ovario, se decidió iniciar tratamiento quimioterápico con esquema CDDP-VP16 en abril de 2008,recibiendo 4 ciclos completos, con regular tolerancia por náuseas y vómitos grado 2 y astenia grado 1. Finalizó el tratamiento en junio de 2008. Desde entonces se encuentra en seguimiento.\n\nEvolución\nEn septiembre de 2012 se objetivó en la TC-TAP una lesión ocupante de espacio (LOE) hepática de nueva aparición, de 22 mm en el segmento 7 del lóbulo hepático derecho (LHD). Se realizó una PET, que informó de ausencia de evidencia de enfermedad macroscópica. En seguimientos posteriores se descartó la progresión de la enfermedad hepática mediante TC.\nEn el momento actual, la paciente permanece en seguimiento anual con TC-TAP, con un intervalo libre de enfermedad de 6 años."
}