{
    "entities": [
        [
            873,
            899,
            "Adenopatía supraclavicular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3719,
            3741,
            "carcinoma inflamatorio",
            "MORFOLOGIA_NEOPLASIA",
            "8530/3"
        ],
        [
            1656,
            1666,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1240,
            1278,
            "metástasis de carcinoma indiferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8020/6"
        ],
        [
            2450,
            2455,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1849,
            1901,
            "carcinoma de mama izquierdo en estadio metabólico M1",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            1916,
            1952,
            "Carcinoma indiferenciado metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8020/6"
        ],
        [
            2018,
            2062,
            "afectación axilar izquierda, supraclavicular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2769,
            2803,
            "enfermedad a nivel supraclavicular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tAdenopatía supraclavicular\tPeso 74 kg. Talla 149 cm. Masa palpable en la región axilar izquierda de 60 x 40 mm.  <objetivo> Adenopatía supraclavicular </objetivo> izquierda y laterocervical derecha palpables de < 10 mm de tamaño.",
        "8530/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma inflamatorio\tSe concluye que estos hallazgos podrían estar en relación con bloqueo linfático, ser secundarios a un  <objetivo> carcinoma inflamatorio </objetivo> o tener un origen inflamatorio.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\t- PET-TC (octubre 2013): masa en la mama izquierda metabólicamente positiva y sugestiva de  <objetivo> malignidad </objetivo> (SUV 9,5) con extensa afectación linfática (axilar, retropectoral, mamaria interna, supra/infraclaviculares ipsilaterales y mediastínica bilateral), siendo el estudio compatible con carcinoma de mama izquierdo en estadio metabólico M1.",
        "8020/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma indiferenciado\tPaquete adenopático axilar de mama izquierda de 40 x 27 mm del que se realiza biopsia de aguja gruesa con resultado histológico de  <objetivo> metástasis de carcinoma indiferenciado </objetivo> de origen incierto.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnte el probable origen mamario del  <objetivo> tumor </objetivo>  así como subtipo basal-like o triple negativo, se decide continuar tratamiento con cisplatino + adriamicina y tras dos ciclos se realiza una TC de reevaluación (enero 2014), que objetiva respuesta parcial axilar y mediastínica, con desaparición de adenopatías en la cadena mamaria interna y estabilización de la enfermedad a nivel supraclavicular.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma de mama izquierdo en estadio metabólico M1\t- PET-TC (octubre 2013): masa en la mama izquierda metabólicamente positiva y sugestiva de malignidad (SUV 9,5) con extensa afectación linfática (axilar, retropectoral, mamaria interna, supra/infraclaviculares ipsilaterales y mediastínica bilateral), siendo el estudio compatible con  <objetivo> carcinoma de mama izquierdo en estadio metabólico M1 </objetivo> ",
        "8020/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma indiferenciado metastásico\t<objetivo> Carcinoma indiferenciado metastásico </objetivo> de origen desconocido (probable mama izquierda en la PET-TC) con afectación axilar izquierda, supraclavicular, mediastínica bilateral y mamaria izquierda triple negativo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación axilar izquierda, supraclavicular\tCarcinoma indiferenciado metastásico de origen desconocido (probable mama izquierda en la PET-TC) con  <objetivo> afectación axilar izquierda, supraclavicular </objetivo>  mediastínica bilateral y mamaria izquierda triple negativo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel supraclavicular\tAnte el probable origen mamario del tumor, así como subtipo basal-like o triple negativo, se decide continuar tratamiento con cisplatino + adriamicina y tras dos ciclos se realiza una TC de reevaluación (enero 2014), que objetiva respuesta parcial axilar y mediastínica, con desaparición de adenopatías en la cadena mamaria interna y estabilización de la  <objetivo> enfermedad a nivel supraclavicular </objetivo> "
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tAdenopatía supraclavicular\tPeso 74 kg . tallar 149 cm . masa palpable en el región axilar izquierda de 60 x 40 mm .   <objetivo> Adenopatía supraclavicular </objetivo> izquierdo y laterocervical derecha palpabl de < 10 mm de tamaño .",
        "8530/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma inflamatorio\tél concluir que este hallazgo poder estar en relación con bloqueo linfático , ser secundario a uno   <objetivo> carcinomar inflamatorio </objetivo> o tener uno origen inflamatorio .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\t- PET-TC ( octubre 2013 ): masa en el mama izquierdo metabólicamente positivo y sugestivo de   <objetivo> malignidad </objetivo> ( SUV 9.5 ) con extenso afectación linfático ( axilar , retropectoral , mamario interno , supro / infraclavicular ipsilateral y mediastínico bilateral ) , ser el estudio compatible con carcinoma de mama izquierdo en estadio metabólico M1 .",
        "8020/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma indiferenciado\tPaquete adenopático axilar de mama izquierdo de 40 x 27 mm del que él realizar biopsia de aguja grueso con resultado histológico de   <objetivo> metástasis de carcinoma indiferenciado </objetivo> de origen incierto .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tante el probable origen mamario del   <objetivo> tumor </objetivo>   así como subtipo basal-like o triple negativo , él decidir continuar tratamiento con cisplatino + adriamicina y tras dos ciclo él realizar uno TC de reevaluación ( enero 2014 ) , que objetivo respuesta parcial axilar y mediastínico , con desaparición de adenopatía en el cadena mamario interno y estabilización de el enfermedad a nivel supraclavicular .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma de mama izquierdo en estadio metabólico M1\t- PET-TC ( octubre 2013 ): masa en el mama izquierdo metabólicamente positivo y sugestivo de malignidad ( SUV 9.5 ) con extenso afectación linfático ( axilar , retropectoral , mamario interno , supro / infraclavicular ipsilateral y mediastínico bilateral ) , ser el estudio compatible con   <objetivo> carcinomar de mama izquierdo en estadio metabólico M1 </objetivo>",
        "8020/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma indiferenciado metastásico\t<objetivo> Carcinoma indiferenciado metastásico </objetivo> de origen desconocido ( probable mama izquierdo en el PET-TC ) con afectación axilar izquierdo , supraclavicular , mediastínico bilateral y mamario izquierda triple negativo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación axilar izquierda, supraclavicular\tCarcinoma indiferenciado metastásico de origen desconocido ( probable mama izquierdo en el PET-TC ) con   <objetivo> afectación axilar izquierdo , supraclavicular </objetivo>   mediastínico bilateral y mamario izquierda triple negativo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel supraclavicular\tante el probable origen mamario del tumor , así como subtipo basal-like o triple negativo , él decidir continuar tratamiento con cisplatino + adriamicina y tras dos ciclo él realizar uno TC de reevaluación ( enero 2014 ) , que objetivo respuesta parcial axilar y mediastínico , con desaparición de adenopatía en el cadena mamario interno y estabilización de el   <objetivo> enfermedad a nivel supraclavicular </objetivo>"
    ],
    "pubmed_id": "onco1066",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 58 años derivada a consultas de Oncología desde Cirugía General para valoración de tratamiento quimioterápico.",
        "Alergia a penicilina.",
        "No hábitos tóxicos.",
        "DM2 en tratamiento con metformina e hipotiroidimo en tratamiento sustitutivo como antecedentes de interés.",
        "No cardiopatía conocida.",
        "Historia ginecológica: menarquia a los 11 años.",
        "FUR: 52 años.",
        "G3P3A0.",
        "Lactancia materna durante años.",
        "Toma de ACO durante 1-2 meses.",
        "No THS.",
        "No screening de senografía ni citología cervical.",
        "Historia oncológica: derivada desde su médico de atención primaria (MAP) a consultas de Cirugía tras la autodetección de un bultoma en la axila izquierda no doloroso en junio de 2013.",
        "No otros síntomas asociados salvo pérdida de peso de 7 kg aproximadamente en 2 meses.",
        "Examen físico",
        "ECOG 1.",
        "Peso 74 kg. Talla 149 cm. Masa palpable en la región axilar izquierda de 60 x 40 mm. Adenopatía supraclavicular izquierda y laterocervical derecha palpables de < 10 mm de tamaño.",
        "Mamas normales.",
        "ACR sin hallazgos.",
        "Resto normal.",
        "Pruebas complementarias",
        "- Senografía y ecografía bilateral (junio 2013) con mamas normales.",
        "Paquete adenopático axilar de mama izquierda de 40 x 27 mm del que se realiza biopsia de aguja gruesa con resultado histológico de metástasis de carcinoma indiferenciado de origen incierto.",
        "Citoqueratina (CK)1/3+, CK7+, CK20-, mamoglobina-, TTF1-, RH -, HER2-.- TC cervical-tórax y abdomen (julio 2013) que detecta además adenopatías infraclaviculares izquierdas (15 mm), paratraqueal derecha (11 mm) y subcarinal (12 mm), sin otros hallazgos patológicos.",
        "- PET-TC (octubre 2013): masa en la mama izquierda metabólicamente positiva y sugestiva de malignidad (SUV 9,5) con extensa afectación linfática (axilar, retropectoral, mamaria interna, supra/infraclaviculares ipsilaterales y mediastínica bilateral), siendo el estudio compatible con carcinoma de mama izquierdo en estadio metabólico M1.",
        "Diagnóstico",
        "Carcinoma indiferenciado metastásico de origen desconocido (probable mama izquierda en la PET-TC) con afectación axilar izquierda, supraclavicular, mediastínica bilateral y mamaria izquierda triple negativo.",
        "Tratamiento",
        "Ante estos hallazgos se inicia en octubre de 2013 tratamiento quimioterápico con taxol semanal, completando 8 ciclos con buena tolerancia y respuesta clínica; reducción paulatina del tamaño del bloque adenopático axilar izquierdo y laterocervical, sin alteraciones en la mama.",
        "Ante el probable origen mamario del tumor, así como subtipo basal-like o triple negativo, se decide continuar tratamiento con cisplatino + adriamicina y tras dos ciclos se realiza una TC de reevaluación (enero 2014), que objetiva respuesta parcial axilar y mediastínica, con desaparición de adenopatías en la cadena mamaria interna y estabilización de la enfermedad a nivel supraclavicular.",
        "Se administran dos nuevos ciclos de cisplatino + adriamicina, sin toxicidades relevantes, salvo alopecia grado 2 y astenia grado 2, con nuevo estudio de reevaluación mediante PET-TC (marzo 2014) que informa de una respuesta metabólica completa.",
        "Evolución",
        "Dada la respuesta completa posquimioterapia, se comenta el caso en comité de cirugía de mama para tratamiento quirúrgico versus radioterápico, decidiéndose la realización previa de biopsia de piel y estudio de mamografía y ecografía de mama izquierda.",
        "En ambas pruebas se detecta un aumento de densidad asimétrico y difuso de la mama izquierda, sin visualizar nódulos ni distorsiones arquitecturales, existiendo cierto engrosamiento cutáneo y ectasia ductal retroareolar.",
        "Región axilar izquierda con adenopatías con cortical engrosada (la mayor de 17 mm).",
        "Se concluye que estos hallazgos podrían estar en relación con bloqueo linfático, ser secundarios a un carcinoma inflamatorio o tener un origen inflamatorio.",
        "Actualmente se encuentra pendiente de biopsia cutánea amplia y decisión quirúrgica."
    ],
    "text": "Anamnesis\nMujer de 58 años derivada a consultas de Oncología desde Cirugía General para valoración de tratamiento quimioterápico.\nAlergia a penicilina. No hábitos tóxicos. DM2 en tratamiento con metformina e hipotiroidimo en tratamiento sustitutivo como antecedentes de interés. No cardiopatía conocida.\nHistoria ginecológica: menarquia a los 11 años. FUR: 52 años. G3P3A0. Lactancia materna durante años. Toma de ACO durante 1-2 meses. No THS. No screening de senografía ni citología cervical.\nHistoria oncológica: derivada desde su médico de atención primaria (MAP) a consultas de Cirugía tras la autodetección de un bultoma en la axila izquierda no doloroso en junio de 2013. No otros síntomas asociados salvo pérdida de peso de 7 kg aproximadamente en 2 meses.\n\nExamen físico\nECOG 1. Peso 74 kg. Talla 149 cm. Masa palpable en la región axilar izquierda de 60 x 40 mm. Adenopatía supraclavicular izquierda y laterocervical derecha palpables de < 10 mm de tamaño. Mamas normales. ACR sin hallazgos. Resto normal.\n\nPruebas complementarias\n- Senografía y ecografía bilateral (junio 2013) con mamas normales. Paquete adenopático axilar de mama izquierda de 40 x 27 mm del que se realiza biopsia de aguja gruesa con resultado histológico de metástasis de carcinoma indiferenciado de origen incierto. Citoqueratina (CK)1/3+, CK7+, CK20-, mamoglobina-, TTF1-, RH -, HER2-.- TC cervical-tórax y abdomen (julio 2013) que detecta además adenopatías infraclaviculares izquierdas (15 mm), paratraqueal derecha (11 mm) y subcarinal (12 mm), sin otros hallazgos patológicos.\n- PET-TC (octubre 2013): masa en la mama izquierda metabólicamente positiva y sugestiva de malignidad (SUV 9,5) con extensa afectación linfática (axilar, retropectoral, mamaria interna, supra/infraclaviculares ipsilaterales y mediastínica bilateral), siendo el estudio compatible con carcinoma de mama izquierdo en estadio metabólico M1.\n\nDiagnóstico\nCarcinoma indiferenciado metastásico de origen desconocido (probable mama izquierda en la PET-TC) con afectación axilar izquierda, supraclavicular, mediastínica bilateral y mamaria izquierda triple negativo.\n\nTratamiento\nAnte estos hallazgos se inicia en octubre de 2013 tratamiento quimioterápico con taxol semanal, completando 8 ciclos con buena tolerancia y respuesta clínica; reducción paulatina del tamaño del bloque adenopático axilar izquierdo y laterocervical, sin alteraciones en la mama.\nAnte el probable origen mamario del tumor, así como subtipo basal-like o triple negativo, se decide continuar tratamiento con cisplatino + adriamicina y tras dos ciclos se realiza una TC de reevaluación (enero 2014), que objetiva respuesta parcial axilar y mediastínica, con desaparición de adenopatías en la cadena mamaria interna y estabilización de la enfermedad a nivel supraclavicular. Se administran dos nuevos ciclos de cisplatino + adriamicina, sin toxicidades relevantes, salvo alopecia grado 2 y astenia grado 2, con nuevo estudio de reevaluación mediante PET-TC (marzo 2014) que informa de una respuesta metabólica completa.\n\nEvolución\nDada la respuesta completa posquimioterapia, se comenta el caso en comité de cirugía de mama para tratamiento quirúrgico versus radioterápico, decidiéndose la realización previa de biopsia de piel y estudio de mamografía y ecografía de mama izquierda.\nEn ambas pruebas se detecta un aumento de densidad asimétrico y difuso de la mama izquierda, sin visualizar nódulos ni distorsiones arquitecturales, existiendo cierto engrosamiento cutáneo y ectasia ductal retroareolar. Región axilar izquierda con adenopatías con cortical engrosada (la mayor de 17 mm). Se concluye que estos hallazgos podrían estar en relación con bloqueo linfático, ser secundarios a un carcinoma inflamatorio o tener un origen inflamatorio.\nActualmente se encuentra pendiente de biopsia cutánea amplia y decisión quirúrgica.\n"
}