{
    "entities": [
        [
            2077,
            2086,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            2416,
            2425,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            2567,
            2656,
            "Recaída múltiple a nivel de tracto digestivo (esofágica y rectal) de carcinoma lobulillar",
            "MORFOLOGIA_NEOPLASIA",
            "8520/6"
        ],
        [
            2461,
            2495,
            "metástasis de carcinoma lobulillar",
            "MORFOLOGIA_NEOPLASIA",
            "8520/6"
        ],
        [
            343,
            348,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            192,
            202,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            314,
            324,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1087,
            1127,
            "adenopatías axilares o supraclaviculares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2684,
            2703,
            "afectación visceral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2897,
            2917,
            "progresión esofágica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En este momento, el diagnóstico diferencial se establecía entre patología esofágica intrínseca o nueva recidiva de  <objetivo> carcinoma </objetivo> de mama.",
        "La Anatomía Patológica demostró infiltración masiva de tejido fibroso por  <objetivo> carcinoma </objetivo> con inmunofenotipo concordante con metástasis de carcinoma lobulillar de mama, receptores hormonales positivos, HER-2 negativo.",
        "Recaída múltiple a nivel de tracto digestivo (esofágica y rectal) de  <objetivo> carcinoma </objetivo> lobulillar de mama.",
        "En este momento, el diagnóstico diferencial se establecía entre patología esofágica intrínseca o nueva recidiva de  <objetivo> carcinoma </objetivo> de mama.",
        "La Anatomía Patológica demostró infiltración masiva de tejido fibroso por  <objetivo> carcinoma </objetivo> con inmunofenotipo concordante con metástasis de carcinoma lobulillar de mama, receptores hormonales positivos, HER-2 negativo.",
        "Recaída múltiple a nivel de tracto digestivo (esofágica y rectal) de  <objetivo> carcinoma </objetivo> lobulillar de mama.",
        "<objetivo> Recaída múltiple a nivel de tracto digestivo (esofágica y rectal) de carcinoma lobulillar </objetivo> de mama.",
        "La Anatomía Patológica demostró infiltración masiva de tejido fibroso por carcinoma con inmunofenotipo concordante con  <objetivo> metástasis de carcinoma lobulillar </objetivo> de mama, receptores hormonales positivos, HER-2 negativo.",
        "En septiembre de 2014 había sido intervenida en Alemania de  <objetivo> tumor </objetivo> ción rectal mediante resección anterior de recto y establecimiento de estoma definitivo.",
        "La paciente refiere que la  <objetivo> tumor </objetivo> ción era secundaria al tumor mamario, aunque no aporta informes.",
        "Ante dificultad diagnóstica se presenta en comité de  <objetivo> tumor </objetivo> s torácicos, decidiéndose abordaje quirúrgico para toma de muestra.",
        "En septiembre de 2014 había sido intervenida en Alemania de  <objetivo> tumoración </objetivo> rectal mediante resección anterior de recto y establecimiento de estoma definitivo.",
        "La paciente refiere que la  <objetivo> tumoración </objetivo> era secundaria al tumor mamario, aunque no aporta informes.",
        "En septiembre de 2014 había sido intervenida en Alemania de  <objetivo> tumoración </objetivo> rectal mediante resección anterior de recto y establecimiento de estoma definitivo.",
        "La paciente refiere que la  <objetivo> tumoración </objetivo> era secundaria al tumor mamario, aunque no aporta informes.",
        "No se palpan  <objetivo> adenopatías axilares o supraclaviculares </objetivo> ",
        "Ante  <objetivo> afectación visceral </objetivo> con clínica de disfagia en progresión, se inició tratamiento con paclitaxel semanal en abril 2017, precisando modificación por Nab-paclitaxel por reacción infusional.",
        "Tras 4 ciclos,  <objetivo> progresión esofágica </objetivo> y mesentérica, por lo que en agosto de 2017 comenzó tratamiento a adriamicina liposomal con reacción infusional grave que obligó a la suspensión del mismo."
    ],
    "lines_lemma": [
        "en este momento , el diagnóstico diferencial él establecer entre patología esofágico intrínseco o nuevo recidiva de   <objetivo> carcinomar </objetivo> de mama .",
        "el Anatomía Patológica demostrar infiltración masivo de tejido fibroso por   <objetivo> carcinomar </objetivo> con inmunofenotipo concordante con metástasis de carcinoma lobulillar de mama , receptor hormonal positivo , her-2 negativo .",
        "recaída múltiple a nivel de tracto digestivo ( esofágico y rectal ) de   <objetivo> carcinomar </objetivo> lobulillar de mama .",
        "en este momento , el diagnóstico diferencial él establecer entre patología esofágico intrínseco o nuevo recidiva de   <objetivo> carcinomar </objetivo> de mama .",
        "el Anatomía Patológica demostrar infiltración masivo de tejido fibroso por   <objetivo> carcinomar </objetivo> con inmunofenotipo concordante con metástasis de carcinoma lobulillar de mama , receptor hormonal positivo , her-2 negativo .",
        "recaída múltiple a nivel de tracto digestivo ( esofágico y rectal ) de   <objetivo> carcinomar </objetivo> lobulillar de mama .",
        "<objetivo> Recaída múltiple a nivel de tracto digestivo ( esofágico y rectal ) de carcinoma lobulillar </objetivo> de mama .",
        "el Anatomía Patológica demostrar infiltración masivo de tejido fibroso por carcinoma con inmunofenotipo concordante con   <objetivo> metástasis de carcinoma lobulillar </objetivo> de mama , receptor hormonal positivo , her-2 negativo .",
        "en septiembre de 2014 haber ser intervenir en Alemania de   <objetivo> tumor </objetivo> ción rectal mediante resección anterior de recto y establecimiento de estoma definitivo .",
        "el paciente referir que el   <objetivo> tumor </objetivo> ción ser secundario al tumor mamario , aunque no aportar informe .",
        "ante dificultad diagnóstico él presentar en comité de   <objetivo> tumor </objetivo> s torácico , decidir él abordaje quirúrgico para toma de muestra .",
        "en septiembre de 2014 haber ser intervenir en Alemania de   <objetivo> tumoración </objetivo> rectal mediante resección anterior de recto y establecimiento de estoma definitivo .",
        "el paciente referir que el   <objetivo> tumoración </objetivo> ser secundario al tumor mamario , aunque no aportar informe .",
        "en septiembre de 2014 haber ser intervenir en Alemania de   <objetivo> tumoración </objetivo> rectal mediante resección anterior de recto y establecimiento de estoma definitivo .",
        "el paciente referir que el   <objetivo> tumoración </objetivo> ser secundario al tumor mamario , aunque no aportar informe .",
        "no él palpar   <objetivo> adenopatía axilar o supraclavicular </objetivo>",
        "ante   <objetivo> afectación visceral </objetivo> con clínica de disfagia en progresión , él iniciar tratamiento con paclitaxel semanal en abril 2017 , precisar modificación por Nab-paclitaxel por reacción infusional .",
        "tras 4 ciclo ,   <objetivo> progresión esofágico </objetivo> y mesentérico , por él que en agosto de 2017 comenzar tratamiento a adriamicina liposomal con reacción infusional grave que obligar a el suspensión del mismo ."
    ],
    "pubmed_id": "onco826",
    "split_sentence": [
        "Anamnesis",
        "En enero de 2017 acude nuevamente a consultas de Oncología Médica, refiriendo disfagia para sólidos desde agosto de 2016.",
        "En septiembre de 2014 había sido intervenida en Alemania de tumoración rectal mediante resección anterior de recto y establecimiento de estoma definitivo.",
        "La paciente refiere que la tumoración era secundaria al tumor mamario, aunque no aporta informes.",
        "Desde entonces estaba recibiendo tratamiento con everolimus y exemestano.",
        "Había iniciado estudio en Alemania de la disfagia, realizándose en diciembre de 2016 TC de abdomen con hallazgo de estenosis subcardial y gastroscopia con estenosis no franqueable por el endoscopio.",
        "Se realizó dilatación de la estenosis, pero según la paciente no se tomaron muestras.",
        "En este momento, la paciente se ha traslada nuevamente a España y desea continuar seguimiento y estudio en nuestro centro.",
        "Exploración física",
        "» ECOG PS 1, peso 77 kg, talla 168 cm.",
        "» Consciente y orientada en las tres esferas, buen estado general.",
        "Bien hidratada y perfundida.",
        "» Mamas: prótesis bilaterales.",
        "Sin otros hallazgos.",
        "No se palpan adenopatías axilares o supraclaviculares.",
        "» ACR: tonos rítmicos, sin soplos.",
        "Murmullo vesicular conservado sin agregados.",
        "» ABD: ruidos hidroaéreos normoactivos.",
        "Blando, no doloroso durante la palpación.",
        "No hay masas ni organomegalias.",
        "Colostomía normofuncionante.",
        "» MMII: sin edema ni signos de trombosis venosa profunda.",
        "Pruebas complementarias",
        "» TC toracoabdominal en enero 2017: estenosis por engrosamiento concéntrico de esófago torácico, sugestivo de etiología intrínseca esofágica y reticulación de la grasa mesentérica, de la que se recomienda seguimiento estrecho.",
        "» Gastroscopia: estenosis que impide el paso de endoscopia convencional a 27 cm de la arcada",
        "» dentaría, con mucosa esofágica normal, sugestiva de compresión extrínseca, no se realiza biopsia.",
        "» Broncoscopia: sin hallazgos.",
        "» PET-TC: leve actividad metabólica en el engrosamiento esofágico conocido.",
        "En este momento, el diagnóstico diferencial se establecía entre patología esofágica intrínseca o nueva recidiva de carcinoma de mama.",
        "Ante dificultad diagnóstica se presenta en comité de tumores torácicos, decidiéndose abordaje quirúrgico para toma de muestra.",
        "Se realiza biopsia de tejido periesofágico por abordaje VATS de forma conjunta con cirugía torácica y cirugía general.",
        "La Anatomía Patológica demostró infiltración masiva de tejido fibroso por carcinoma con inmunofenotipo concordante con metástasis de carcinoma lobulillar de mama, receptores hormonales positivos, HER-2 negativo.",
        "Diagnóstico",
        "Recaída múltiple a nivel de tracto digestivo (esofágica y rectal) de carcinoma lobulillar de mama.",
        "Tratamiento",
        "Ante afectación visceral con clínica de disfagia en progresión, se inició tratamiento con paclitaxel semanal en abril 2017, precisando modificación por Nab-paclitaxel por reacción infusional.",
        "Evolución",
        "Tras 4 ciclos, progresión esofágica y mesentérica, por lo que en agosto de 2017 comenzó tratamiento a adriamicina liposomal con reacción infusional grave que obligó a la suspensión del mismo.",
        "En septiembre 2017 se inicia eribulina, con mala tolerancia y progresión clínica, por lo que desde noviembre 2017 recibe tratamiento con fulvestrant.",
        "Última reevaluación en marzo 2018, con enfermedad estable y buen control sintomático, habiendo desaparecido la disfagia para sólidos que había motivado el inicio del estudio."
    ],
    "text": "Anamnesis\nEn enero de 2017 acude nuevamente a consultas de Oncología Médica, refiriendo disfagia para sólidos desde agosto de 2016.\nEn septiembre de 2014 había sido intervenida en Alemania de tumoración rectal mediante resección anterior de recto y establecimiento de estoma definitivo. La paciente refiere que la tumoración era secundaria al tumor mamario, aunque no aporta informes. Desde entonces estaba recibiendo tratamiento con everolimus y exemestano.\nHabía iniciado estudio en Alemania de la disfagia, realizándose en diciembre de 2016 TC de abdomen con hallazgo de estenosis subcardial y gastroscopia con estenosis no franqueable por el endoscopio. Se realizó dilatación de la estenosis, pero según la paciente no se tomaron muestras. En este momento, la paciente se ha traslada nuevamente a España y desea continuar seguimiento y estudio en nuestro centro.\n\nExploración física\n» ECOG PS 1, peso 77 kg, talla 168 cm.\n» Consciente y orientada en las tres esferas, buen estado general. Bien hidratada y perfundida.\n» Mamas: prótesis bilaterales. Sin otros hallazgos. No se palpan adenopatías axilares o supraclaviculares.\n» ACR: tonos rítmicos, sin soplos. Murmullo vesicular conservado sin agregados.\n» ABD: ruidos hidroaéreos normoactivos. Blando, no doloroso durante la palpación. No hay masas ni organomegalias. Colostomía normofuncionante.\n» MMII: sin edema ni signos de trombosis venosa profunda.\n\nPruebas complementarias\n» TC toracoabdominal en enero 2017: estenosis por engrosamiento concéntrico de esófago torácico, sugestivo de etiología intrínseca esofágica y reticulación de la grasa mesentérica, de la que se recomienda seguimiento estrecho.\n» Gastroscopia: estenosis que impide el paso de endoscopia convencional a 27 cm de la arcada\n» dentaría, con mucosa esofágica normal, sugestiva de compresión extrínseca, no se realiza biopsia.\n» Broncoscopia: sin hallazgos.\n» PET-TC: leve actividad metabólica en el engrosamiento esofágico conocido.\nEn este momento, el diagnóstico diferencial se establecía entre patología esofágica intrínseca o nueva recidiva de carcinoma de mama.\nAnte dificultad diagnóstica se presenta en comité de tumores torácicos, decidiéndose abordaje quirúrgico para toma de muestra. Se realiza biopsia de tejido periesofágico por abordaje VATS de forma conjunta con cirugía torácica y cirugía general. La Anatomía Patológica demostró infiltración masiva de tejido fibroso por carcinoma con inmunofenotipo concordante con metástasis de carcinoma lobulillar de mama, receptores hormonales positivos, HER-2 negativo.\n\nDiagnóstico\nRecaída múltiple a nivel de tracto digestivo (esofágica y rectal) de carcinoma lobulillar de mama.\n\nTratamiento\nAnte afectación visceral con clínica de disfagia en progresión, se inició tratamiento con paclitaxel semanal en abril 2017, precisando modificación por Nab-paclitaxel por reacción infusional.\n\nEvolución\nTras 4 ciclos, progresión esofágica y mesentérica, por lo que en agosto de 2017 comenzó tratamiento a adriamicina liposomal con reacción infusional grave que obligó a la suspensión del mismo. En septiembre 2017 se inicia eribulina, con mala tolerancia y progresión clínica, por lo que desde noviembre 2017 recibe tratamiento con fulvestrant. Última reevaluación en marzo 2018, con enfermedad estable y buen control sintomático, habiendo desaparecido la disfagia para sólidos que había motivado el inicio del estudio."
}