{
    "entities": [
        [
            5176,
            5200,
            "afectación leptomeníngea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2135,
            2149,
            "carcinomatosis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            2654,
            2665,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4612,
            4623,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2042,
            2052,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            603,
            646,
            "carcinoma mal diferenciado de célula grande",
            "MORFOLOGIA_NEOPLASIA",
            "8012/33"
        ],
        [
            823,
            890,
            "carcinoma de pulmón de célula no pequeña (CPCNP) extendido a pleura",
            "MORFOLOGIA_NEOPLASIA",
            "8046/6"
        ],
        [
            865,
            870,
            "CPCNP",
            "MORFOLOGIA_NEOPLASIA",
            "8046/3"
        ],
        [
            1030,
            1080,
            "carcinoma de célula grande LSD pulmón G3 cT1bN1M1a",
            "MORFOLOGIA_NEOPLASIA",
            "8012/63"
        ],
        [
            751,
            769,
            "afectación pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1952,
            1991,
            "afectación del sistema nervioso central",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2183,
            2229,
            "progresión pulmonar (basal derecha) y meníngea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2752,
            2771,
            "progresión meníngea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3073,
            3097,
            "adenocarcinoma acinar G2",
            "MORFOLOGIA_NEOPLASIA",
            "8550/32"
        ],
        [
            5230,
            5290,
            "Adenocarcinoma LSD pulmón Estadio IV por afectación meníngea",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación leptomeníngea\tEstabilidad de la  <objetivo> afectación leptomeníngea </objetivo> ",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tSe realiza una punción lumbar en la que aparece extendido celular compatible con  <objetivo> carcinomatosis </objetivo> leptomeningea.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t3 meses más tarde se realiza PET/TC,donde se aprecia enfermedad estable pulmonar, y RM cerebral con aparición de realces patológicos, que sugieren afectación  <objetivo> metastásica </objetivo> leptomeníngea, tanto a nivel del III p.c. derecho, como de surcos cerebrales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tTC Craneal 26.01.2016: El estudio se realiza sin contrate intravenoso, por alergia de la paciente al mismo, lo que no permite valorar de manera adecuada la afectación  <objetivo> metastásica </objetivo> leptomeníngea conocida.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t3 meses más tarde se realiza PET/TC,donde se aprecia enfermedad estable pulmonar, y RM cerebral con aparición de realces patológicos, que sugieren afectación  <objetivo> metastásica </objetivo> leptomeníngea, tanto a nivel del III p.c. derecho, como de surcos cerebrales.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tTC Craneal 26.01.2016: El estudio se realiza sin contrate intravenoso, por alergia de la paciente al mismo, lo que no permite valorar de manera adecuada la afectación  <objetivo> metastásica </objetivo> leptomeníngea conocida.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tAnte sospecha de probable afectación del nervio oculomotor (III par craneal), se solicita una RM cerebral para descartar afectación del sistema nervioso central (SNC), sin que se aprecien lesiones sugestivas de  <objetivo> metástasis </objetivo> ",
        "8012/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma mal diferenciado de célula grande\tEn PET/CT: nódulo pulmonar en lóbulo superior derecho (LSD) de 2.7x2.5x2.9 cm. Se completa estudio con TC toraco-abdominal, fibrobroncospia con biopsia ( <objetivo> carcinoma mal diferenciado de célula grande </objetivo> .",
        "8046/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma de pulmón de célula no pequeña (CPCNP) extendido a pleura\tSe remite para tratamiento quirúrgico mediante VATS (video-assisted thoracic surgery) con hallazgo de afectación pleural que se analiza intraoperatoriamente con resultado de  <objetivo> carcinoma de pulmón de célula no pequeña (CPCNP) extendido a pleura </objetivo> de forma difusa.",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tCPCNP\tSe remite para tratamiento quirúrgico mediante VATS (video-assisted thoracic surgery) con hallazgo de afectación pleural que se analiza intraoperatoriamente con resultado de carcinoma de pulmón de célula no pequeña ( <objetivo> CPCNP </objetivo>  extendido a pleura de forma difusa.",
        "8012/63\tMORFOLOGIA_NEOPLASIA\tcarcinoma de célula grande LSD pulmón G3 cT1bN1M1a\tCon todo lo anterior se diagnostica de  <objetivo> carcinoma de célula grande LSD pulmón G3 cT1bN1M1a </objetivo> PLEU) con fenotipo molecular que detecta la mutación del gen EGFR en el exón 21 (tipo L858R).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\tSe remite para tratamiento quirúrgico mediante VATS (video-assisted thoracic surgery) con hallazgo de  <objetivo> afectación pleural </objetivo> que se analiza intraoperatoriamente con resultado de carcinoma de pulmón de célula no pequeña (CPCNP) extendido a pleura de forma difusa.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación del sistema nervioso central\tAnte sospecha de probable afectación del nervio oculomotor (III par craneal), se solicita una RM cerebral para descartar  <objetivo> afectación del sistema nervioso central </objetivo> (SNC), sin que se aprecien lesiones sugestivas de metástasis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar (basal derecha) y meníngea\tAnte criterios de  <objetivo> progresión pulmonar (basal derecha) y meníngea </objetivo>  mediante citología de líquido cefalorraquídeo, inicia tratamiento con Afatinib 50 mg/día en Julio de 2015.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión meníngea\tDada la  <objetivo> progresión meníngea </objetivo>  se plantea la posibilidad de inclusión en ensayo clínico con un inhibidor de la tirosina quinasa (TKI) de tercera generación, activo frente a mutación de resistencia T790M.",
        "8550/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma acinar G2\tRebiopsiamos el nódulo de LSD en Diciembre de 2015 y la paciente no es portadora de dicha mutación, informándose la biopsia de  <objetivo> adenocarcinoma acinar G2 </objetivo> ",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma LSD pulmón Estadio IV por afectación meníngea\t<objetivo> Adenocarcinoma LSD pulmón Estadio IV por afectación meníngea </objetivo>  EGFR mutado (L858R) ALK negativo, en progresión clínica con hidrocefalia sintomática."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación leptomeníngea\testabilidad de el   <objetivo> afectación leptomeníngea </objetivo>",
        "8010/9\tMORFOLOGIA_NEOPLASIA\tcarcinomatosis\tél realizar uno punción lumbar en el que aparecer extendido celular compatible con   <objetivo> carcinomatosis </objetivo> leptomeningea .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t3 mes más tarde él realizar PET / TC , donde él apreciar enfermedad estable pulmonar , y RM cerebral con aparición de realz patológico , que sugerir afectación   <objetivo> metastásicar </objetivo> leptomeníngea , tanto a nivel del III p.c . derecho , como de surco cerebral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tTC Craneal 26.01.2016 : el estudio él realizar sin contrate intravenoso , por alergia de el paciente al mismo , él que no permitir valorar de manera adecuado el afectación   <objetivo> metastásicar </objetivo> leptomeníngea conocido .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\t3 mes más tarde él realizar PET / TC , donde él apreciar enfermedad estable pulmonar , y RM cerebral con aparición de realz patológico , que sugerir afectación   <objetivo> metastásicar </objetivo> leptomeníngea , tanto a nivel del III p.c . derecho , como de surco cerebral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tTC Craneal 26.01.2016 : el estudio él realizar sin contrate intravenoso , por alergia de el paciente al mismo , él que no permitir valorar de manera adecuado el afectación   <objetivo> metastásicar </objetivo> leptomeníngea conocido .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tante sospecha de probable afectación del nervio oculomotor ( III par craneal ) , él solicitar uno RM cerebral para descartar afectación del sistema nervioso central ( SNC ) , sin que él aprecien lesión sugestivo de   <objetivo> metástasi </objetivo>",
        "8012/33\tMORFOLOGIA_NEOPLASIA\tcarcinoma mal diferenciado de célula grande\ten PET / ct : nódulo pulmonar en lóbulo superior derecho ( LSD ) de 2.7x2.5x2.9 cm . él completo estudio con TC toraco-abdominal , fibrobroncospio con biopsia ( <objetivo> carcinomar mal diferenciado de célula grande </objetivo> .",
        "8046/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma de pulmón de célula no pequeña (CPCNP) extendido a pleura\tél remitir para tratamiento quirúrgico mediante VATS ( video-assisted thoracic surgery ) con hallazgo de afectación pleural que él analizar intraoperatoriamente con resultado de   <objetivo> carcinomar de pulmón de célula no pequeño ( cpcnp ) extendido a pleura </objetivo> de forma difús .",
        "8046/3\tMORFOLOGIA_NEOPLASIA\tCPCNP\tél remitir para tratamiento quirúrgico mediante VATS ( video-assisted thoracic surgery ) con hallazgo de afectación pleural que él analizar intraoperatoriamente con resultado de carcinoma de pulmón de célula no pequeño ( <objetivo> CPCNP </objetivo>   extendido a pleura de forma difús .",
        "8012/63\tMORFOLOGIA_NEOPLASIA\tcarcinoma de célula grande LSD pulmón G3 cT1bN1M1a\tcon todo él anterior él diagnosticar de   <objetivo> carcinomar de célula grande LSD pulmón G3 ct1bn1m1a </objetivo> PLEU ) con fenotipo molecular que detectar el mutación del gen EGFR en el exón 21 ( tipo L858R ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\tél remitir para tratamiento quirúrgico mediante VATS ( video-assisted thoracic surgery ) con hallazgo de   <objetivo> afectación pleural </objetivo> que él analizar intraoperatoriamente con resultado de carcinoma de pulmón de célula no pequeño ( cpcnp ) extendido a pleura de forma difús .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación del sistema nervioso central\tante sospecha de probable afectación del nervio oculomotor ( III par craneal ) , él solicitar uno RM cerebral para descartar   <objetivo> afectación del sistema nervioso central </objetivo> ( SNC ) , sin que él aprecien lesión sugestivo de metástasis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión pulmonar (basal derecha) y meníngea\tante criterio de   <objetivo> progresión pulmonar ( basal derecho ) y meníngea </objetivo>   mediante citología de líquido cefalorraquídeo , iniciar tratamiento con Afatinib 50 mg / día en Julio de 2015 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión meníngea\tdar el   <objetivo> progresión meníngea </objetivo>   él plantear el posibilidad de inclusión en ensayo clínico con uno inhibidor de el tirosina quinasa ( TKI ) de tercero generación , activo frente a mutación de resistencia T790M.",
        "8550/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma acinar G2\trebiopsiar el nódulo de LSD en Diciembre de 2015 y el paciente no ser portadora de dicho mutación , informar él el biopsia de   <objetivo> adenocarcinomar acinar G2 </objetivo>",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma LSD pulmón Estadio IV por afectación meníngea\t<objetivo> Adenocarcinoma LSD pulmón Estadio IV por afectación meníngea </objetivo>   EGFR mutado ( L858R ) ALK negativo , en progresión clínico con hidrocefalia sintomático ."
    ],
    "pubmed_id": "onco375",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 56 años con alergia a ácido acetilsalicílico y a contrate yodado, exfumadora desde hace 30 años, con un consumo acumulado de 2 años/paquete.",
        "Sin otros antecedentes médicos de interés",
        "Asintomática.",
        "A raíz de una determinación de antígeno carcinoembrionario (CEA) de 7ng/ml (N: 0-4,7 ng/ml) en Enero de 2013 que progresivamente aumenta hasta Febrero de 2014 (23ng/ml), inicia estudio mediante gastro y colonoscopia que son normales.",
        "En PET/CT: nódulo pulmonar en lóbulo superior derecho (LSD) de 2.7x2.5x2.9 cm. Se completa estudio con TC toraco-abdominal, fibrobroncospia con biopsia (carcinoma mal diferenciado de célula grande).",
        "Se remite para tratamiento quirúrgico mediante VATS (video-assisted thoracic surgery) con hallazgo de afectación pleural que se analiza intraoperatoriamente con resultado de carcinoma de pulmón de célula no pequeña (CPCNP) extendido a pleura de forma difusa.",
        "Se desestima resección pulmonar y se realiza pleurodesis química en Junio de 2014.",
        "Con todo lo anterior se diagnostica de carcinoma de célula grande LSD pulmón G3 cT1bN1M1a(PLEU) con fenotipo molecular que detecta la mutación del gen EGFR en el exón 21 (tipo L858R).",
        "En Julio de 2014, la paciente presenta un ECOG 0 e inicia tratamiento con Erlotinib 150mg/día.",
        "Tras 11 meses de seguimiento la paciente permanece con criterios clínico/radiológicos de enfermedad estable.",
        "Ha presentado como toxicidades una dermatitis g1, sin necesidad de reducción de dosis.",
        "En el PET/TC realizado en Junio de 2015 se objetiva estabilidad del nódulo en LSD y aparición de nódulo hipermetabólico subpleural de 1.4 mm en base pulmonar derecha.",
        "Cuando la paciente acude a la consulta presenta una discreta ptosis palpebral derecha y leve limitación en la levoversión del ojo derecho que condiciona una diplopia binocular con dicho movimiento.",
        "Ante sospecha de probable afectación del nervio oculomotor (III par craneal), se solicita una RM cerebral para descartar afectación del sistema nervioso central (SNC), sin que se aprecien lesiones sugestivas de metástasis.",
        "Se realiza una punción lumbar en la que aparece extendido celular compatible con carcinomatosis leptomeningea.",
        "Ante criterios de progresión pulmonar (basal derecha) y meníngea, mediante citología de líquido cefalorraquídeo, inicia tratamiento con Afatinib 50 mg/día en Julio de 2015.",
        "Rápidamente presenta mejoría clínica, manteniéndose paucisintomática, ECOG 1, con discreta paresia del III par craneal y sin otra sintomatología acompañante.",
        "3 meses más tarde se realiza PET/TC,donde se aprecia enfermedad estable pulmonar, y RM cerebral con aparición de realces patológicos, que sugieren afectación metastásica leptomeníngea, tanto a nivel del III p.c. derecho, como de surcos cerebrales.",
        "Dada la progresión meníngea, se plantea la posibilidad de inclusión en ensayo clínico con un inhibidor de la tirosina quinasa (TKI) de tercera generación, activo frente a mutación de resistencia T790M.",
        "Rebiopsiamos el nódulo de LSD en Diciembre de 2015 y la paciente no es portadora de dicha mutación, informándose la biopsia de adenocarcinoma acinar G2.",
        "ALK negativo.Mutación EGFR:Exon 19 (delec): negativa; Exon 21 (mut L858R): positivo; Exon 20 (mut T790M): negativa; Inserciones:Exon 18 (G719X): negativa; Exon 18 (S768i): negativa; Exon 21 (L861Q): negativa.",
        "En Enero 2016 la paciente ingresa en planta de hospitalización con clínica de 2 semanas de evolución de vómitos matutinos en escopetazo, somnolencia y cefalea que en las últimas 48 horas provoca rápido deterioro del estado general con emesis, tanto espontánea como con mínimo movimiento, y postración.",
        "Exploración física",
        "Al ingreso:",
        "PS ECOG 2.",
        "Consciente y orientada.",
        "Normocoloreada y normohidratada.",
        "Eupneica",
        "No rigidez nucal.",
        "Discreta ptosis palpebral derecha con paresia del III par derecho con diplopia binocular.",
        "No adenopatías periféricas.",
        "Auscultación cardiopulmonar: Tonos rítmicos sin soplos.",
        "Murmullo vesicular conservado.",
        "Abdomen: Blando, depresible, no doloroso a la palpación.",
        "No masas ni megalias.",
        "Peristaltismo conservado.",
        "Extremidades inferiores sin edemas ni signos de trombosis.",
        "Pruebas complementarias",
        "Analítica sanguínea del 24.01.16: Hemoglobina 13.5g/mL, Leucocitos 8600 (77%Neutrófilos), Plaquetas 304000/mm3.",
        "IQuick 81%.",
        "Glucosa 122mg/dL, Creatinina 1.01mg/dL, Sodio 140meq/L, potasio 3.7meq/L, calcio 8.1mg/dL, albúmina 3.1g/dL.",
        "PCR 0.05mg/L. Gasometría venosa 24.01.16: pH 7.46, pCO2 41.7mmHg, HCO3 29 meq/L.",
        "TC Craneal 26.01.2016: El estudio se realiza sin contrate intravenoso, por alergia de la paciente al mismo, lo que no permite valorar de manera adecuada la afectación metastásica leptomeníngea conocida.",
        "Se compara con exploración previa de fecha 18.01.2016, realizada en otro centro, apareciendo aumento de la talla ventricular a expensas de las astas frontales y laterales de los ventrículos laterales, así como del tercer ventrículo.",
        "No se precia aumento de la talla venticular a nivel de astas occipitales ni temporales de los ventrículos laterales, ni a nivel del cuerto ventrícullo.",
        "Sin lesiones intraventriculares.",
        "Aumento del trasudado subependimario adyacente a las hastas occipitales y astas temporales.",
        "Estabilidad de la afectación leptomeníngea.",
        "Resto estable.",
        "Diagnóstico",
        "Adenocarcinoma LSD pulmón Estadio IV por afectación meníngea, EGFR mutado (L858R) ALK negativo, en progresión clínica con hidrocefalia sintomática.",
        "Tratamiento",
        "Se instaura tratamiento con medidas antiedema sin éxito, por lo que se decide realizar derivación ventrículoperitoneal y radioterapia externa sobre el neuroeje.",
        "Evolución",
        "Tras realización de derivación ventrículoperitoneal, desaparece la clínica de hipertensión intracraneal, quedando la paciente paucisintomática con ECOG 1.",
        "Días previos al ingreso se realizó TC toraco-abdominal donde persiste enfermedad estable pulmonar.",
        "La paciente recibió radioterapia externa sobre el neuroeje e inició tratamiento con Nivolumab a dosis de 3mg/Kg cada 2 semanas.",
        "Actualmente sigue tratamiento con Nivolumab, con muy buena tolerancia y criterios de enfermedad estable."
    ],
    "text": "Anamnesis\nMujer de 56 años con alergia a ácido acetilsalicílico y a contrate yodado, exfumadora desde hace 30 años, con un consumo acumulado de 2 años/paquete. Sin otros antecedentes médicos de interés\nAsintomática. A raíz de una determinación de antígeno carcinoembrionario (CEA) de 7ng/ml (N: 0-4,7 ng/ml) en Enero de 2013 que progresivamente aumenta hasta Febrero de 2014 (23ng/ml), inicia estudio mediante gastro y colonoscopia que son normales. En PET/CT: nódulo pulmonar en lóbulo superior derecho (LSD) de 2.7x2.5x2.9 cm. Se completa estudio con TC toraco-abdominal, fibrobroncospia con biopsia (carcinoma mal diferenciado de célula grande). Se remite para tratamiento quirúrgico mediante VATS (video-assisted thoracic surgery) con hallazgo de afectación pleural que se analiza intraoperatoriamente con resultado de carcinoma de pulmón de célula no pequeña (CPCNP) extendido a pleura de forma difusa. Se desestima resección pulmonar y se realiza pleurodesis química en Junio de 2014. Con todo lo anterior se diagnostica de carcinoma de célula grande LSD pulmón G3 cT1bN1M1a(PLEU) con fenotipo molecular que detecta la mutación del gen EGFR en el exón 21 (tipo L858R).\nEn Julio de 2014, la paciente presenta un ECOG 0 e inicia tratamiento con Erlotinib 150mg/día. Tras 11 meses de seguimiento la paciente permanece con criterios clínico/radiológicos de enfermedad estable.\nHa presentado como toxicidades una dermatitis g1, sin necesidad de reducción de dosis.\nEn el PET/TC realizado en Junio de 2015 se objetiva estabilidad del nódulo en LSD y aparición de nódulo hipermetabólico subpleural de 1.4 mm en base pulmonar derecha. Cuando la paciente acude a la consulta presenta una discreta ptosis palpebral derecha y leve limitación en la levoversión del ojo derecho que condiciona una diplopia binocular con dicho movimiento. Ante sospecha de probable afectación del nervio oculomotor (III par craneal), se solicita una RM cerebral para descartar afectación del sistema nervioso central (SNC), sin que se aprecien lesiones sugestivas de metástasis. Se realiza una punción lumbar en la que aparece extendido celular compatible con carcinomatosis leptomeningea.\nAnte criterios de progresión pulmonar (basal derecha) y meníngea, mediante citología de líquido cefalorraquídeo, inicia tratamiento con Afatinib 50 mg/día en Julio de 2015.\nRápidamente presenta mejoría clínica, manteniéndose paucisintomática, ECOG 1, con discreta paresia del III par craneal y sin otra sintomatología acompañante. 3 meses más tarde se realiza PET/TC,donde se aprecia enfermedad estable pulmonar, y RM cerebral con aparición de realces patológicos, que sugieren afectación metastásica leptomeníngea, tanto a nivel del III p.c. derecho, como de surcos cerebrales.\nDada la progresión meníngea, se plantea la posibilidad de inclusión en ensayo clínico con un inhibidor de la tirosina quinasa (TKI) de tercera generación, activo frente a mutación de resistencia T790M.\nRebiopsiamos el nódulo de LSD en Diciembre de 2015 y la paciente no es portadora de dicha mutación, informándose la biopsia de adenocarcinoma acinar G2. ALK negativo.Mutación EGFR:Exon 19 (delec): negativa; Exon 21 (mut L858R): positivo; Exon 20 (mut T790M): negativa; Inserciones:Exon 18 (G719X): negativa; Exon 18 (S768i): negativa; Exon 21 (L861Q): negativa.\nEn Enero 2016 la paciente ingresa en planta de hospitalización con clínica de 2 semanas de evolución de vómitos matutinos en escopetazo, somnolencia y cefalea que en las últimas 48 horas provoca rápido deterioro del estado general con emesis, tanto espontánea como con mínimo movimiento, y postración.\n\nExploración física\nAl ingreso:\nPS ECOG 2. Consciente y orientada. Normocoloreada y normohidratada. Eupneica\nNo rigidez nucal. Discreta ptosis palpebral derecha con paresia del III par derecho con diplopia binocular.\nNo adenopatías periféricas.\nAuscultación cardiopulmonar: Tonos rítmicos sin soplos. Murmullo vesicular conservado.\nAbdomen: Blando, depresible, no doloroso a la palpación. No masas ni megalias. Peristaltismo conservado.\nExtremidades inferiores sin edemas ni signos de trombosis.\n\nPruebas complementarias\nAnalítica sanguínea del 24.01.16: Hemoglobina 13.5g/mL, Leucocitos 8600 (77%Neutrófilos), Plaquetas 304000/mm3. IQuick 81%. Glucosa 122mg/dL, Creatinina 1.01mg/dL, Sodio 140meq/L, potasio 3.7meq/L, calcio 8.1mg/dL, albúmina 3.1g/dL. PCR 0.05mg/L. Gasometría venosa 24.01.16: pH 7.46, pCO2 41.7mmHg, HCO3 29 meq/L.\nTC Craneal 26.01.2016: El estudio se realiza sin contrate intravenoso, por alergia de la paciente al mismo, lo que no permite valorar de manera adecuada la afectación metastásica leptomeníngea conocida. Se compara con exploración previa de fecha 18.01.2016, realizada en otro centro, apareciendo aumento de la talla ventricular a expensas de las astas frontales y laterales de los ventrículos laterales, así como del tercer ventrículo. No se precia aumento de la talla venticular a nivel de astas occipitales ni temporales de los ventrículos laterales, ni a nivel del cuerto ventrícullo. Sin lesiones intraventriculares. Aumento del trasudado subependimario adyacente a las hastas occipitales y astas temporales. Estabilidad de la afectación leptomeníngea. Resto estable.\n\nDiagnóstico\nAdenocarcinoma LSD pulmón Estadio IV por afectación meníngea, EGFR mutado (L858R) ALK negativo, en progresión clínica con hidrocefalia sintomática.\n\nTratamiento\nSe instaura tratamiento con medidas antiedema sin éxito, por lo que se decide realizar derivación ventrículoperitoneal y radioterapia externa sobre el neuroeje.\n\nEvolución\nTras realización de derivación ventrículoperitoneal, desaparece la clínica de hipertensión intracraneal, quedando la paciente paucisintomática con ECOG 1. Días previos al ingreso se realizó TC toraco-abdominal donde persiste enfermedad estable pulmonar. La paciente recibió radioterapia externa sobre el neuroeje e inició tratamiento con Nivolumab a dosis de 3mg/Kg cada 2 semanas.\nActualmente sigue tratamiento con Nivolumab, con muy buena tolerancia y criterios de enfermedad estable."
}