{
    "entities": [
        [
            1676,
            1690,
            "Adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            142,
            152,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1443,
            1453,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1517,
            1526,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            62,
            76,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            194,
            215,
            "diseminación hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            604,
            645,
            "progresión radiológica a nivel peritoneal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1381,
            1426,
            "nódulos hipodensos en ambos lóbulos hepáticos",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t<objetivo> Adenocarcinoma </objetivo> de colon estadio IV en progresión tras segunda línea de tratamiento quimioterápico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDebut de adenocarcinoma de colon en marzo de 2016 con ictericia obstructiva secundaria a  <objetivo> metástasis </objetivo> hepáticas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» Tomografía computarizada toracoabdominopélvica del 13 de agosto de 2018 que se compara con la previa de abril de 2018: nódulos hipodensos en ambos lóbulos hepáticos compatibles con  <objetivo> metástasis </objetivo> hepáticas, sin cambios.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDebut de adenocarcinoma de colon en marzo de 2016 con ictericia obstructiva secundaria a  <objetivo> metástasis </objetivo> hepáticas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» Tomografía computarizada toracoabdominopélvica del 13 de agosto de 2018 que se compara con la previa de abril de 2018: nódulos hipodensos en ambos lóbulos hepáticos compatibles con  <objetivo> metástasis </objetivo> hepáticas, sin cambios.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEngrosamiento de sigma en relación con  <objetivo> neoplasia </objetivo> conocida similar a control previo.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tDebut de  <objetivo> adenocarcinoma </objetivo> de colon en marzo de 2016 con ictericia obstructiva secundaria a metástasis hepáticas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación hepática\tEstadio IV al diagnóstico por  <objetivo> diseminación hepática </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión radiológica a nivel peritoneal\tSe empieza una segunda línea con FOLFIRI-panitumumab por neurotoxicidad al tratamiento previo y, tras el sexto ciclo, se observa una  <objetivo> progresión radiológica a nivel peritoneal </objetivo> con elevación del marcador tumoral.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos hipodensos en ambos lóbulos hepáticos\t» Tomografía computarizada toracoabdominopélvica del 13 de agosto de 2018 que se compara con la previa de abril de 2018:  <objetivo> nódulos hipodensos en ambos lóbulos hepáticos </objetivo> compatibles con metástasis hepáticas, sin cambios."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma\t8140/3 \t MORFOLOGIA_NEOPLASIA \t Adenocarcinoma \t <objetivo> Adenocarcinoma </objetivo> de colon estadio IV en progresión tras segundo línea de tratamiento quimioterápico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDebut de adenocarcinoma de colon en marzo de 2016 con ictericia obstructiva secundaria a 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Debut de adenocarcinoma de colon en marzo de 2016 con ictericia obstructivo secundario a   <objetivo> metástasi </objetivo> hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» Tomografía computarizada toracoabdominopélvica del 13 de agosto de 2018 que se compara con la previa de abril de 2018: nódulos hipodensos en ambos lóbulos hepáticos compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t » Tomografía computarizado toracoabdominopélvico del 13 de agosto de 2018 que él compar con el previa de abril de 2018 : nódulos hipodenso en ambos lobu él hepático compatible con   <objetivo> metástasi </objetivo> hepático , sin cambio .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDebut de adenocarcinoma de colon en marzo de 2016 con ictericia obstructiva secundaria a 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Debut de adenocarcinoma de colon en marzo de 2016 con ictericia obstructivo secundario a   <objetivo> metástasi </objetivo> hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» Tomografía computarizada toracoabdominopélvica del 13 de agosto de 2018 que se compara con la previa de abril de 2018: nódulos hipodensos en ambos lóbulos hepáticos compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t » Tomografía computarizado toracoabdominopélvico del 13 de agosto de 2018 que él compar con el previa de abril de 2018 : nódulos hipodenso en ambos lobu él hepático compatible con   <objetivo> metástasi </objetivo> hepático , sin cambio .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEngrosamiento de sigma en relación con 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t Engrosamiento de sigma en relación con   <objetivo> neoplasio </objetivo> conocido similar a control previo .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tDebut de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Debut de   <objetivo> adenocarcinomar </objetivo> de colon en marzo de 2016 con ictericia obstructivo secundario a metástasis hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación hepática\tEstadio IV al diagnóstico por 8000/6 \t MORFOLOGIA_NEOPLASIA \t diseminación hepático \t Estadio IV al diagnóstico por   <objetivo> diseminación hepático </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión radiológica a nivel peritoneal\tSe empieza una segunda línea con FOLFIRI-panitumumab por neurotoxicidad al tratamiento previo y, tras el sexto ciclo, se observa una 8000/6 \t MORFOLOGIA_NEOPLASIA \t progresión radiológico a nivel peritoneal \t él empezar uno segundo línea con FOLFIRI-panitumumab por neurotoxicidad al tratamiento previo y , tras el sexto ciclo , él observar uno   <objetivo> progresión radiológico a nivel peritoneal </objetivo> con elevación del marcador tumoral .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos hipodensos en ambos lóbulos hepáticos\t» Tomografía computarizada toracoabdominopélvica del 13 de agosto de 2018 que se compara con la previa de abril de 2018: 8000/6 \t MORFOLOGIA_NEOPLASIA \t nodu él hipodenso en ambos lóbulo hepático \t » Tomografía computarizado toracoabdominopélvico del 13 de agosto de 2018 que él compar con el previa de abril de 2018 :   <objetivo> nódulo hipodenso en ambos lobu él hepático </objetivo> compatible con metástasis hepático , sin cambio ."
    ],
    "pubmed_id": "onco597",
    "split_sentence": [
        "Anamnesis",
        "Sin antecedentes cardiológicos de interés.",
        "Debut de adenocarcinoma de colon en marzo de 2016 con ictericia obstructiva secundaria a metástasis hepáticas.",
        "Estadio IV al diagnóstico por diseminación hepática.",
        "Mutación KRAS no detectada.",
        "En marzo de 2016 se inicia primera línea de quimioterapia paliativa con 6 ciclos de FOLFOX6 y cetuximab con respuesta parcial en octubre de 2016.",
        "Enfermedad estable hasta enero de 2018 con progresión local a nivel rectosigma.",
        "Se empieza una segunda línea con FOLFIRI-panitumumab por neurotoxicidad al tratamiento previo y, tras el sexto ciclo, se observa una progresión radiológica a nivel peritoneal con elevación del marcador tumoral.",
        "Exploración física",
        "» Buen estado general.",
        "ECOG 0.",
        "» Afebril y hemodinámicamente estable.",
        "Bien perfundido e hidratado.",
        "Eupneico.",
        "» Auscultación cardiaca rítmica.",
        "» Auscultación pulmonar con murmullo vesicular conservado.",
        "» Abdomen blando y depresible, no doloroso durante la palpación y sin signos de irritación peritoneal.",
        "No se palpan masas ni organomegalias.",
        "Pruebas complementarias",
        "» Analítica sanguínea del 17 de agosto de 2018: función renal e iones sin alteraciones.",
        "Proteínas totales disminuidas de 5,94 g/dl. CEA de 15,9.",
        "Hemograma con cifras dentro de la normalidad.",
        "» Tomografía computarizada toracoabdominopélvica del 13 de agosto de 2018 que se compara con la previa de abril de 2018: nódulos hipodensos en ambos lóbulos hepáticos compatibles con metástasis hepáticas, sin cambios.",
        "Engrosamiento de sigma en relación con neoplasia conocida similar a control previo.",
        "Varios nódulos sólidos en grasa meso sigmoidea con aumento de tamaño con respecto al control previo.",
        "Diagnóstico",
        "Adenocarcinoma de colon estadio IV en progresión tras segunda línea de tratamiento quimioterápico.",
        "Tratamiento",
        "Nueva línea de tratamiento con capecitabina-bevacizumab en esquema trisemanal con capecitabina 650 mg cada 12 horas durante 14 días y bevacizumab 585 mg administrado el día 1.",
        "Evolución",
        "Inicia el tratamiento en octubre de 2018 con buena tolerancia.",
        "En febrero de 2019, tras cinco ciclos de capecitabina-bevacizumab y la enfermedad estable, acude a Urgencias por disnea de 24 horas de evolución.",
        "Refiere disnea de intensidad progresiva hasta hacerse de reposo, ortopnea y molestias torácicas difusas.",
        "En la exploración física, presenta hipotensión de 91/79 mm de Hg, taquicardia de 128 lpm y una frecuencia respiratoria de 36 respiraciones por minuto con mala perfusión distal e ingurgitación yugular.",
        "En la auscultación cardiaca se escucha un soplo sistólico grado III y crepitantes en ambos campos pulmonares.",
        "Analíticamente destaca una acidosis metabólica con un pH de 7,11, un pro-BNP de 8.179 pg/ml y una insuficiencia renal leve con creatinina de 1,22 mg/dl. En la radiografía de tórax, se observan signos de redistribución vascular compatibles con edema agudo de pulmón.",
        "Se inicia tratamiento con oxigenoterapia intensiva, diuréticos, morfina, bicarbonato y nitroglicerina en perfusión y se traslada a la Unidad de Cuidados Intensivos.",
        "A su llegada, se realiza una ecografía transtorácica en la que se observa un ventrículo izquierdo de tamaño normal con una fracción de eyección estimada de más del 70% y un ventrículo derecho dilatado.",
        "Además, se objetiva en la zona basal del septo interventricular una imagen aneurismática, confirmándose mediante Doppler una comunicación interventricular a dicho nivel.",
        "Posteriormente, la evolución clínica es desfavorable con disnea progresiva e hipotensión arterial refractarias al tratamiento, falleciendo tras nueve horas de su ingreso."
    ],
    "text": "Anamnesis\nSin antecedentes cardiológicos de interés.\nDebut de adenocarcinoma de colon en marzo de 2016 con ictericia obstructiva secundaria a metástasis hepáticas. Estadio IV al diagnóstico por diseminación hepática. Mutación KRAS no detectada.\nEn marzo de 2016 se inicia primera línea de quimioterapia paliativa con 6 ciclos de FOLFOX6 y cetuximab con respuesta parcial en octubre de 2016.\nEnfermedad estable hasta enero de 2018 con progresión local a nivel rectosigma. Se empieza una segunda línea con FOLFIRI-panitumumab por neurotoxicidad al tratamiento previo y, tras el sexto ciclo, se observa una progresión radiológica a nivel peritoneal con elevación del marcador tumoral.\n\nExploración física\n» Buen estado general. ECOG 0.\n» Afebril y hemodinámicamente estable. Bien perfundido e hidratado. Eupneico.\n» Auscultación cardiaca rítmica.\n» Auscultación pulmonar con murmullo vesicular conservado.\n» Abdomen blando y depresible, no doloroso durante la palpación y sin signos de irritación peritoneal. No se palpan masas ni organomegalias.\n\nPruebas complementarias\n» Analítica sanguínea del 17 de agosto de 2018: función renal e iones sin alteraciones. Proteínas totales disminuidas de 5,94 g/dl. CEA de 15,9. Hemograma con cifras dentro de la normalidad.\n» Tomografía computarizada toracoabdominopélvica del 13 de agosto de 2018 que se compara con la previa de abril de 2018: nódulos hipodensos en ambos lóbulos hepáticos compatibles con metástasis hepáticas, sin cambios. Engrosamiento de sigma en relación con neoplasia conocida similar a control previo. Varios nódulos sólidos en grasa meso sigmoidea con aumento de tamaño con respecto al control previo.\n\nDiagnóstico\nAdenocarcinoma de colon estadio IV en progresión tras segunda línea de tratamiento quimioterápico.\n\nTratamiento\nNueva línea de tratamiento con capecitabina-bevacizumab en esquema trisemanal con capecitabina 650 mg cada 12 horas durante 14 días y bevacizumab 585 mg administrado el día 1.\n\nEvolución\nInicia el tratamiento en octubre de 2018 con buena tolerancia.\nEn febrero de 2019, tras cinco ciclos de capecitabina-bevacizumab y la enfermedad estable, acude a Urgencias por disnea de 24 horas de evolución. Refiere disnea de intensidad progresiva hasta hacerse de reposo, ortopnea y molestias torácicas difusas. En la exploración física, presenta hipotensión de 91/79 mm de Hg, taquicardia de 128 lpm y una frecuencia respiratoria de 36 respiraciones por minuto con mala perfusión distal e ingurgitación yugular. En la auscultación cardiaca se escucha un soplo sistólico grado III y crepitantes en ambos campos pulmonares. Analíticamente destaca una acidosis metabólica con un pH de 7,11, un pro-BNP de 8.179 pg/ml y una insuficiencia renal leve con creatinina de 1,22 mg/dl. En la radiografía de tórax, se observan signos de redistribución vascular compatibles con edema agudo de pulmón.\nSe inicia tratamiento con oxigenoterapia intensiva, diuréticos, morfina, bicarbonato y nitroglicerina en perfusión y se traslada a la Unidad de Cuidados Intensivos.\nA su llegada, se realiza una ecografía transtorácica en la que se observa un ventrículo izquierdo de tamaño normal con una fracción de eyección estimada de más del 70% y un ventrículo derecho dilatado. Además, se objetiva en la zona basal del septo interventricular una imagen aneurismática, confirmándose mediante Doppler una comunicación interventricular a dicho nivel.\nPosteriormente, la evolución clínica es desfavorable con disnea progresiva e hipotensión arterial refractarias al tratamiento, falleciendo tras nueve horas de su ingreso."
}