{
    "entities": [
        [
            2372,
            2374,
            "SK",
            "MORFOLOGIA_NEOPLASIA",
            "9140/3"
        ],
        [
            2802,
            2804,
            "SK",
            "MORFOLOGIA_NEOPLASIA",
            "9140/3"
        ],
        [
            3212,
            3214,
            "SK",
            "MORFOLOGIA_NEOPLASIA",
            "9140/3"
        ],
        [
            2390,
            2407,
            "Sarcoma de Kaposi",
            "MORFOLOGIA_NEOPLASIA",
            "9140/3"
        ],
        [
            2044,
            2053,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            1690,
            1697,
            "linfoma",
            "MORFOLOGIA_NEOPLASIA",
            "9590/3"
        ],
        [
            1857,
            1867,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2015,
            2041,
            "proceso linfoproliferativo",
            "MORFOLOGIA_NEOPLASIA",
            "9970/1"
        ],
        [
            2353,
            2370,
            "sarcoma de Kaposi",
            "MORFOLOGIA_NEOPLASIA",
            "9140/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "El estudio inmunohistoquímico es positivo para marcadores endoteliales (CD31 y CD34) y herpes virus humano 8 (HHV-8), siendo compatible con sarcoma de Kaposi ( <objetivo> SK </objetivo> .",
        "Por otra parte, una vez obtenido el diagnóstico de  <objetivo> SK </objetivo> visceral avanzado, inicialmente seprocede a disminuir progresivamente el tratamiento corticoideo y cambiar la inmunosupresión de tacrolimus a everolimus.",
        "Persiste expectoración marronácea semisólida, que se remite a AP y es también compatible con  <objetivo> SK </objetivo> ",
        "El estudio inmunohistoquímico es positivo para marcadores endoteliales (CD31 y CD34) y herpes virus humano 8 (HHV-8), siendo compatible con sarcoma de Kaposi ( <objetivo> SK </objetivo> .",
        "Por otra parte, una vez obtenido el diagnóstico de  <objetivo> SK </objetivo> visceral avanzado, inicialmente seprocede a disminuir progresivamente el tratamiento corticoideo y cambiar la inmunosupresión de tacrolimus a everolimus.",
        "Persiste expectoración marronácea semisólida, que se remite a AP y es también compatible con  <objetivo> SK </objetivo> ",
        "El estudio inmunohistoquímico es positivo para marcadores endoteliales (CD31 y CD34) y herpes virus humano 8 (HHV-8), siendo compatible con sarcoma de Kaposi ( <objetivo> SK </objetivo> .",
        "Por otra parte, una vez obtenido el diagnóstico de  <objetivo> SK </objetivo> visceral avanzado, inicialmente seprocede a disminuir progresivamente el tratamiento corticoideo y cambiar la inmunosupresión de tacrolimus a everolimus.",
        "Persiste expectoración marronácea semisólida, que se remite a AP y es también compatible con  <objetivo> SK </objetivo> ",
        "<objetivo> Sarcoma de Kaposi </objetivo> visceral en una paciente trasplantada.",
        "» Las muestras inicialmente remitidas a AP son negativas para malignidad, por lo que se realiza biopsia guiada por ecografía de una adenopatía accesible, en este caso epigástrica izquierda.Se descarta la presencia de un proceso linfoproliferativo y  <objetivo> carcinoma </objetivo> renal, al presentar la muestra abundante músculo esquelético, tejido conectivo-fibroso y fragmentos con proliferación fusocelular fasciculada con atipia leve.",
        "Se considera como primera opción diagnóstica un  <objetivo> linfoma </objetivo> ",
        "» Las muestras inicialmente remitidas a AP son negativas para  <objetivo> malignidad </objetivo>  por lo que se realiza biopsia guiada por ecografía de una adenopatía accesible, en este caso epigástrica izquierda.Se descarta la presencia de un proceso linfoproliferativo y carcinoma renal, al presentar la muestra abundante músculo esquelético, tejido conectivo-fibroso y fragmentos con proliferación fusocelular fasciculada con atipia leve.",
        "» Las muestras inicialmente remitidas a AP son negativas para malignidad, por lo que se realiza biopsia guiada por ecografía de una adenopatía accesible, en este caso epigástrica izquierda.Se descarta la presencia de un  <objetivo> proceso linfoproliferativo </objetivo> y carcinoma renal, al presentar la muestra abundante músculo esquelético, tejido conectivo-fibroso y fragmentos con proliferación fusocelular fasciculada con atipia leve.",
        "El estudio inmunohistoquímico es positivo para marcadores endoteliales (CD31 y CD34) y herpes virus humano 8 (HHV-8), siendo compatible con  <objetivo> sarcoma de Kaposi </objetivo> (SK)."
    ],
    "lines_lemma": [
        "el estudio inmunohistoquímico ser positivo para marcador endotelial ( CD31 y CD34 ) y herp virus humano 8 ( HHV-8 ) , ser compatible con sarcoma de Kaposi ( <objetivo> SK </objetivo> .",
        "por otra parte , uno vez obtener el diagnóstico de   <objetivo> SK </objetivo> visceral avanzado , inicialmente seprocedir a disminuir progresivamente el tratamiento corticoideo y cambiar el inmunosupresión de tacrolimus a everolimus .",
        "Persiste expectoración marronácea semisólido , que él remitir a AP y ser también compatible con   <objetivo> SK </objetivo>",
        "el estudio inmunohistoquímico ser positivo para marcador endotelial ( CD31 y CD34 ) y herp virus humano 8 ( HHV-8 ) , ser compatible con sarcoma de Kaposi ( <objetivo> SK </objetivo> .",
        "por otra parte , uno vez obtener el diagnóstico de   <objetivo> SK </objetivo> visceral avanzado , inicialmente seprocedir a disminuir progresivamente el tratamiento corticoideo y cambiar el inmunosupresión de tacrolimus a everolimus .",
        "Persiste expectoración marronácea semisólido , que él remitir a AP y ser también compatible con   <objetivo> SK </objetivo>",
        "el estudio inmunohistoquímico ser positivo para marcador endotelial ( CD31 y CD34 ) y herp virus humano 8 ( HHV-8 ) , ser compatible con sarcoma de Kaposi ( <objetivo> SK </objetivo> .",
        "por otra parte , uno vez obtener el diagnóstico de   <objetivo> SK </objetivo> visceral avanzado , inicialmente seprocedir a disminuir progresivamente el tratamiento corticoideo y cambiar el inmunosupresión de tacrolimus a everolimus .",
        "Persiste expectoración marronácea semisólido , que él remitir a AP y ser también compatible con   <objetivo> SK </objetivo>",
        "<objetivo> Sarcoma de Kaposi </objetivo> visceral en uno paciente trasplantado .",
        "» el muestra inicialmente remitido a AP ser negativo para malignidad , por él que él realizar biopsia guiado por ecografía de uno adenopatía accesible , en este caso epigástrico izquierdo . él descartar el presencia de uno proceso linfoproliferativo y   <objetivo> carcinomar </objetivo> renal , al presentar el muestra abundante músculo esquelético , tejido conectivo-fibroso y fragmento con proliferación fusocelular fasciculado con atipia leve .",
        "él considerar como primero opción diagnósticar uno   <objetivo> linfomar </objetivo>",
        "» el muestra inicialmente remitido a AP ser negativo para   <objetivo> malignidad </objetivo>   por él que él realizar biopsia guiado por ecografía de uno adenopatía accesible , en este caso epigástrico izquierdo . él descartar el presencia de uno proceso linfoproliferativo y carcinoma renal , al presentar el muestra abundante músculo esquelético , tejido conectivo-fibroso y fragmento con proliferación fusocelular fasciculado con atipia leve .",
        "» el muestra inicialmente remitido a AP ser negativo para malignidad , por él que él realizar biopsia guiado por ecografía de uno adenopatía accesible , en este caso epigástrico izquierdo . él descartar el presencia de uno   <objetivo> proceso linfoproliferativo </objetivo> y carcinoma renal , al presentar el muestra abundante músculo esquelético , tejido conectivo-fibroso y fragmento con proliferación fusocelular fasciculado con atipia leve .",
        "el estudio inmunohistoquímico ser positivo para marcador endotelial ( CD31 y CD34 ) y herp virus humano 8 ( HHV-8 ) , ser compatible con   <objetivo> sarcomar de Kaposi </objetivo> ( SK ) ."
    ],
    "pubmed_id": "onco94",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 53 años natural de Perú, hipertensa y diabética.Diagnosticada en abril del 2010 de insuficiencia renal crónica grado V secundaria a nefritis intersticial.",
        "Requirió trasplante renal en mayo del 2012, presentando como complicación inmediata rechazo agudo mediado por células T. Desde diciembre de 2013 ha presentado un deterioro de la función del injerto con proteinuria en rango nefrótico.",
        "Su tasa de filtrado glomerular (TFG) basal es de 35.",
        "Recibe tratamiento inmunosupresor con tacrolimus y prednisona a bajas dosis.",
        "Ingresa en marzo del 2015 en planta de Nefrología para estudio de síndrome constitucional consistente en astenia, anorexia y pérdida de 10 kg de peso de 2 meses de evolución, así como disnea de mínimos esfuerzos.",
        "Exploración física",
        "Tensión arterial 127/67 mmHg, FC 80 lpm.",
        "Saturación 93% (con GN a 1,5 lpm), ECOG 2.",
        "Consciente y orientada en las tres esferas, normohidratada, normoperfundida.",
        "Eupneica en reposo.",
        "Auscultación pulmonar: murmullo vesicular abolido hasta dos tercios en el hemitórax derecho, roncus aislados.",
        "Abdomen: blando y depresible, no se palpan masas ni megalias.",
        "Exploración mucocutánea: anodina.",
        "Pruebas complementarias",
        "» La tomografía computarizada (TC) muestra derrame pleural derecho masivo, engrosamientos nodulares en la pleura visceral y nódulos pulmonares bilaterales con patrón en vidrio deslustrado.",
        "A nivel abdominal se observa una gran masa adenopática alrededor del injerto renal que se extiende por el retroperitoneo hasta el tronco celíaco y a nivel inguinal izquierdo, ocupando las cadenas ilíacas; se observa también una lesión sólida en el segmento 7 hepático.",
        "Se considera como primera opción diagnóstica un linfoma.",
        "» Se realiza toracocentesis y biopsia pleural, remitiéndose muestra a anatomía patológica (AP).",
        "» Las muestras inicialmente remitidas a AP son negativas para malignidad, por lo que se realiza biopsia guiada por ecografía de una adenopatía accesible, en este caso epigástrica izquierda.Se descarta la presencia de un proceso linfoproliferativo y carcinoma renal, al presentar la muestra abundante músculo esquelético, tejido conectivo-fibroso y fragmentos con proliferación fusocelular fasciculada con atipia leve.",
        "El estudio inmunohistoquímico es positivo para marcadores endoteliales (CD31 y CD34) y herpes virus humano 8 (HHV-8), siendo compatible con sarcoma de Kaposi (SK).",
        "Diagnóstico",
        "Sarcoma de Kaposi visceral en una paciente trasplantada.",
        "Tratamiento",
        "Tras el ingreso se procede a la realización de una toracocentesis evacuadora, extrayéndose escasa cantidad de líquido al presentar el espacio múltiples trabéculas.",
        "Dada la reaparición temprana de derrame pleural, se procede a la colocación de pig-tail pulmonar y pleurodesis con bleomicina.",
        "Por otra parte, una vez obtenido el diagnóstico de SK visceral avanzado, inicialmente seprocede a disminuir progresivamente el tratamiento corticoideo y cambiar la inmunosupresión de tacrolimus a everolimus.",
        "Evolución",
        "La paciente evoluciona favorablemente, con mejoría del estado general (ECOG 1) y disminución de la disnea, que se trata del síntoma más invalidante.",
        "Persiste expectoración marronácea semisólida, que se remite a AP y es también compatible con SK.",
        "Se solicita doxorrubicina liposomal pegilada (PLD) fuera de indicación, previa realización de un ecocardiograma normal (FEVI 65%).",
        "Comienza dicho tratamiento a dosis de 20 mg/m2 en abril del 2015, que transcurre con buena tolerancia."
    ],
    "text": "Anamnesis\nMujer de 53 años natural de Perú, hipertensa y diabética.Diagnosticada en abril del 2010 de insuficiencia renal crónica grado V secundaria a nefritis intersticial. Requirió trasplante renal en mayo del 2012, presentando como complicación inmediata rechazo agudo mediado por células T. Desde diciembre de 2013 ha presentado un deterioro de la función del injerto con proteinuria en rango nefrótico. Su tasa de filtrado glomerular (TFG) basal es de 35. Recibe tratamiento inmunosupresor con tacrolimus y prednisona a bajas dosis.\n\nIngresa en marzo del 2015 en planta de Nefrología para estudio de síndrome constitucional consistente en astenia, anorexia y pérdida de 10 kg de peso de 2 meses de evolución, así como disnea de mínimos esfuerzos.\n\nExploración física\nTensión arterial 127/67 mmHg, FC 80 lpm. Saturación 93% (con GN a 1,5 lpm), ECOG 2. Consciente y orientada en las tres esferas, normohidratada, normoperfundida. Eupneica en reposo. Auscultación pulmonar: murmullo vesicular abolido hasta dos tercios en el hemitórax derecho, roncus aislados. Abdomen: blando y depresible, no se palpan masas ni megalias. Exploración mucocutánea: anodina.\n\nPruebas complementarias\n» La tomografía computarizada (TC) muestra derrame pleural derecho masivo, engrosamientos nodulares en la pleura visceral y nódulos pulmonares bilaterales con patrón en vidrio deslustrado. A nivel abdominal se observa una gran masa adenopática alrededor del injerto renal que se extiende por el retroperitoneo hasta el tronco celíaco y a nivel inguinal izquierdo, ocupando las cadenas ilíacas; se observa también una lesión sólida en el segmento 7 hepático. Se considera como primera opción diagnóstica un linfoma.\n» Se realiza toracocentesis y biopsia pleural, remitiéndose muestra a anatomía patológica (AP).\n» Las muestras inicialmente remitidas a AP son negativas para malignidad, por lo que se realiza biopsia guiada por ecografía de una adenopatía accesible, en este caso epigástrica izquierda.Se descarta la presencia de un proceso linfoproliferativo y carcinoma renal, al presentar la muestra abundante músculo esquelético, tejido conectivo-fibroso y fragmentos con proliferación fusocelular fasciculada con atipia leve. El estudio inmunohistoquímico es positivo para marcadores endoteliales (CD31 y CD34) y herpes virus humano 8 (HHV-8), siendo compatible con sarcoma de Kaposi (SK).\n\nDiagnóstico\nSarcoma de Kaposi visceral en una paciente trasplantada.\n\nTratamiento\nTras el ingreso se procede a la realización de una toracocentesis evacuadora, extrayéndose escasa cantidad de líquido al presentar el espacio múltiples trabéculas. Dada la reaparición temprana de derrame pleural, se procede a la colocación de pig-tail pulmonar y pleurodesis con bleomicina. Por otra parte, una vez obtenido el diagnóstico de SK visceral avanzado, inicialmente seprocede a disminuir progresivamente el tratamiento corticoideo y cambiar la inmunosupresión de tacrolimus a everolimus.\n\nEvolución\nLa paciente evoluciona favorablemente, con mejoría del estado general (ECOG 1) y disminución de la disnea, que se trata del síntoma más invalidante. Persiste expectoración marronácea semisólida, que se remite a AP y es también compatible con SK.\n\nSe solicita doxorrubicina liposomal pegilada (PLD) fuera de indicación, previa realización de un ecocardiograma normal (FEVI 65%). Comienza dicho tratamiento a dosis de 20 mg/m2 en abril del 2015, que transcurre con buena tolerancia."
}