{
    "entities": [
        [
            541,
            566,
            "Tumor de células gigantes",
            "MORFOLOGIA_NEOPLASIA",
            "8003/3"
        ],
        [
            886,
            896,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            932,
            948,
            "suelta de globos",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            149,
            174,
            "tumor de células gigantes",
            "MORFOLOGIA_NEOPLASIA",
            "8003/3"
        ],
        [
            284,
            294,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            407,
            455,
            "tumor de células gigantes grado tres de Sanerkin",
            "MORFOLOGIA_NEOPLASIA",
            "8003/33"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8003/3\tMORFOLOGIA_NEOPLASIA\tTumor de células gigantes\t<objetivo> Tumor de células gigantes </objetivo> localizado en el fémur izquierdo.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSeis meses tras la realización de cirugía se diagnostica mediante radiografía de control de  <objetivo> metástasis </objetivo> pulmonares múltiples con patrón de suelta de globos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tsuelta de globos\tSeis meses tras la realización de cirugía se diagnostica mediante radiografía de control de metástasis pulmonares múltiples con patrón de  <objetivo> suelta de globos </objetivo> ",
        "8003/3\tMORFOLOGIA_NEOPLASIA\ttumor de células gigantes\tPaciente mujer de 18 años sin antecedentes personales de interés que consulta por dolor en la pierna izquierda, siendo diagnosticada de un  <objetivo> tumor de células gigantes </objetivo> de fémur izquierdo mediante biopsia con aguja gruesa.",
        "8003/3\tMORFOLOGIA_NEOPLASIA\ttumor de células gigantes\t- Anatomía patológica:  <objetivo> tumor de células gigantes </objetivo> grado tres de Sanerkin del fémur izquierdo.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tExploración física normal, salvo por la  <objetivo> tumoración </objetivo> en el miembro inferior izquierdo en la zona proximal del fémur.",
        "8003/33\tMORFOLOGIA_NEOPLASIA\ttumor de células gigantes grado tres de Sanerkin\t- Anatomía patológica:  <objetivo> tumor de células gigantes grado tres de Sanerkin </objetivo> del fémur izquierdo."
    ],
    "lines_lemma": [
        "8003/3\tMORFOLOGIA_NEOPLASIA\tTumor de células gigantes\t8003/3 \t MORFOLOGIA_NEOPLASIA \t Tumor de célula gigante \t <objetivo> Tumor de célula gigante </objetivo> localizado en el fémur izquierdo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSeis meses tras la realización de cirugía se diagnostica mediante radiografía de control de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t seis mes tras el realización de cirugía él diagnosticar mediante radiografía de control de   <objetivo> metástasi </objetivo> pulmonar múltiple con patrón de suelta de globo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tsuelta de globos\tSeis meses tras la realización de cirugía se diagnostica mediante radiografía de control de metástasis pulmonares múltiples con patrón de 8000/6 \t MORFOLOGIA_NEOPLASIA \t suelta de globo \t seis mes tras el realización de cirugía él diagnosticar mediante radiografía de control de metástasi pulmonar múltiple con patrón de   <objetivo> suelto de globo </objetivo>",
        "8003/3\tMORFOLOGIA_NEOPLASIA\ttumor de células gigantes\tPaciente mujer de 18 años sin antecedentes personales de interés que consulta por dolor en la pierna izquierda, siendo diagnosticada de un 8003/3 \t MORFOLOGIA_NEOPLASIA \t tumor de célula gigante \t Paciente mujer de 18 año sin antecedente personal de interés que consultar por dolor en el pierna izquierdo , ser diagnosticar de uno   <objetivo> tumor de célula gigante </objetivo> de fémur izquierdo mediante biopsia con aguja grueso .",
        "8003/3\tMORFOLOGIA_NEOPLASIA\ttumor de células gigantes\t- Anatomía patológica: 8003/3 \t MORFOLOGIA_NEOPLASIA \t tumor de célula gigante \t - Anatomía patológicar :   <objetivo> tumor de célula gigante </objetivo> gradir tres de Sanerkin del fémur izquierdo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tExploración física normal, salvo por la 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t Exploración físico normal , salvo por el   <objetivo> tumoración </objetivo> en el miembro inferior izquierdo en el zona proximal del fémur .",
        "8003/33\tMORFOLOGIA_NEOPLASIA\ttumor de células gigantes grado tres de Sanerkin\t- Anatomía patológica: 8003/33 \t MORFOLOGIA_NEOPLASIA \t tumor de célula gigante grado tres de Sanerkin \t - Anatomía patológicar :   <objetivo> tumor de célula gigante grado tres de Sanerkin </objetivo> del fémur izquierdo ."
    ],
    "pubmed_id": "onco1163",
    "split_sentence": [
        "Anamnesis",
        "Paciente mujer de 18 años sin antecedentes personales de interés que consulta por dolor en la pierna izquierda, siendo diagnosticada de un tumor de células gigantes de fémur izquierdo mediante biopsia con aguja gruesa.",
        "Examen físico",
        "Exploración física normal, salvo por la tumoración en el miembro inferior izquierdo en la zona proximal del fémur.",
        "Pruebas complementarias",
        "- Anatomía patológica: tumor de células gigantes grado tres de Sanerkin del fémur izquierdo.",
        "- Radiografía de tórax: sin hallazgos patológicos.",
        "Diagnóstico",
        "Tumor de células gigantes localizado en el fémur izquierdo.",
        "Tratamiento",
        "En diciembre de 1999 se interviene mediante exéresis, prótesis y aloinjerto con los resultados patológicos que se especifican en el apartado de pruebas complementarias.",
        "Evolución",
        "Seis meses tras la realización de cirugía se diagnostica mediante radiografía de control de metástasis pulmonares múltiples con patrón de suelta de globos.",
        "En octubre del año 2000 inicia quimioterapia con cisplatino, adriamicina e ifosfamida, objetivándose progresión tras la administración de seis ciclos.",
        "Tras ello realizó tratamiento con interferón alfa 2a a dosis bajas durante un mes, teniendo que abandonar el tratamiento por toxicidad inaceptable.",
        "Desde entonces está en seguimiento clínico, con estabilización de la enfermedad.",
        "Actualmente se encuentra en seguimiento mediante radiografía anual, mostrándose algunas de sus radiografías."
    ],
    "text": "Anamnesis\nPaciente mujer de 18 años sin antecedentes personales de interés que consulta por dolor en la pierna izquierda, siendo diagnosticada de un tumor de células gigantes de fémur izquierdo mediante biopsia con aguja gruesa.\n\nExamen físico\nExploración física normal, salvo por la tumoración en el miembro inferior izquierdo en la zona proximal del fémur.\n\nPruebas complementarias\n- Anatomía patológica: tumor de células gigantes grado tres de Sanerkin del fémur izquierdo.\n- Radiografía de tórax: sin hallazgos patológicos.\n\nDiagnóstico\nTumor de células gigantes localizado en el fémur izquierdo.\n\nTratamiento\nEn diciembre de 1999 se interviene mediante exéresis, prótesis y aloinjerto con los resultados patológicos que se especifican en el apartado de pruebas complementarias.\n\nEvolución\nSeis meses tras la realización de cirugía se diagnostica mediante radiografía de control de metástasis pulmonares múltiples con patrón de suelta de globos.\nEn octubre del año 2000 inicia quimioterapia con cisplatino, adriamicina e ifosfamida, objetivándose progresión tras la administración de seis ciclos.\nTras ello realizó tratamiento con interferón alfa 2a a dosis bajas durante un mes, teniendo que abandonar el tratamiento por toxicidad inaceptable.\nDesde entonces está en seguimiento clínico, con estabilización de la enfermedad. Actualmente se encuentra en seguimiento mediante radiografía anual, mostrándose algunas de sus radiografías."
}