{
    "entities": [
        [
            3092,
            3100,
            "Melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            3406,
            3420,
            "carcinomatosis",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            4713,
            4729,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            4347,
            4367,
            "enfermedad sistémica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2549,
            2559,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2276,
            2284,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            2627,
            2643,
            "melanoma maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            2011,
            2024,
            "carcinomatoso",
            "MORFOLOGIA_NEOPLASIA",
            "8010/9"
        ],
        [
            3030,
            3051,
            "infiltración meníngea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Melanoma </objetivo> pT1aN0, BRAF mutado, intervenido inicialmente, con progresión ganglionar inguinal 9 años más tarde tratada con cirugía y radioterapia adyuvante.",
        "Progresión ganglionar múltiple en respuesta completa tras 2 años de tratamiento dentro de ensayo clínico con pembrolizumab + epacadostat/placebo y aparición de  <objetivo> carcinomatosis </objetivo> meníngea tras 6 meses sin tratamiento.",
        "Tras el inicio de la quimioterapia intratecal se objetivó en las citologías del LCR menor presencia de  <objetivo> células malignas </objetivo> hasta hacerse muy escasas.",
        "Tras la obtención del informe anatomopatológico definitivo con mutación del gen BRAF se inició tratamiento sistémico con dabrafenib + trametinib ya que, aunque sin evidencia de  <objetivo> enfermedad sistémica </objetivo>  se ha demostrado efectividad de este doblete a nivel central.",
        "» Citología de LCR: células sospechosas de  <objetivo> malignidad </objetivo> con fenotipo SOX10+, MELANA+, HMB45+, S100-, CD68- compatibles con melanoma maligno.",
        "Células atípicas compatibles con progresión del  <objetivo> melanoma </objetivo> a LCR.",
        "» Citología de LCR: células sospechosas de malignidad con fenotipo SOX10+, MELANA+, HMB45+, S100-, CD68- compatibles con  <objetivo> melanoma </objetivo> maligno.",
        "» Citología de LCR: células sospechosas de malignidad con fenotipo SOX10+, MELANA+, HMB45+, S100-, CD68- compatibles con  <objetivo> melanoma maligno </objetivo> ",
        "RM craneal con contraste (3/05/2019): afectación difusa bilateral de surcos corticales valorando como posibilidad diagnóstica en primer lugar; origen leptomeníngeo bien infeccioso o  <objetivo> carcinomatoso </objetivo> ",
        "RNM de columna completa con contraste (10/05/2019): se observaron captaciones micronodulares meníngeas a nivel cervical y a nivel dorsal en el nivel D9, concluyéndose como  <objetivo> infiltración meníngea </objetivo> por su enfermedad de base."
    ],
    "lines_lemma": [
        "<objetivo> Melanoma </objetivo> pT1aN0 , BRAF mutado , intervenir inicialmente , con progresión ganglionar inguinal 9 año más tarde tratado con cirugía y radioterapiar adyuvante .",
        "progresión ganglionar múltiple en respuesta completo tras 2 año de tratamiento dentro de ensayo clínico con pembrolizumab  + epacadostat / placebo y aparición de   <objetivo> carcinomatosis </objetivo> meníngea tras 6 mes sin tratamiento .",
        "tras el inicio de el quimioterapia intratecal él objetivar en el citología del LCR menor presencia de   <objetivo> célula maligno </objetivo> hasta hacer él mucho escaso .",
        "tras el obtención del informe anatomopatológico definitivo con mutación del gen BRAF él iniciar tratamiento sistémico con dabrafenib + trametinib ya que , aunque sin evidencia de   <objetivo> enfermedad sistémico </objetivo>   él haber demostrar efectividad de este doblete a nivel central .",
        "» Citología de LCR : célula sospechoso de   <objetivo> malignidad </objetivo> con fenotipo SOX10 + , MELANA+ , HMB45 + , S100- , cd68- compatible con melanoma maligno .",
        "célula atípico compatible con progresión del   <objetivo> melanomar </objetivo> a LCR .",
        "» Citología de LCR : célula sospechoso de malignidad con fenotipo SOX10 + , MELANA+ , HMB45 + , S100- , cd68- compatible con   <objetivo> melanomar </objetivo> maligno .",
        "» Citología de LCR : célula sospechoso de malignidad con fenotipo SOX10 + , MELANA+ , HMB45 + , S100- , cd68- compatible con   <objetivo> melanomar maligno </objetivo>",
        "rm craneal con contraste ( 3/05/2019 ): afectación difús bilateral de surco cortical valorar como posibilidad diagnóstico en primero lugar ; origen leptomeníngeo bien infeccioso o   <objetivo> carcinomatoso </objetivo>",
        "RNM de columna completo con contraste ( 10/05/2019 ): él observar captación micronodular meníngea a nivel cervical y a nivel dorsal en el nivel D9 , concluir él como   <objetivo> infiltración meníngea </objetivo> por su enfermedad de base ."
    ],
    "pubmed_id": "onco476",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 51 años, alérgica a contrastes yodados, recepcionista en un taller automovilístico, sin hábitos tóxicos.",
        "Refiere quemaduras solares desde la infancia.",
        "Antecedentes personales: vitíligo secundario a inmunoterapia.",
        "Intervenciones quirúrgicas: quiste hepático benigno.",
        "Sin tratamiento domiciliario.",
        "Exploración física",
        "Consciente, orientada y colaboradora.",
        "Bien hidratada y perfundida.",
        "Auscultación cardiopulmonar con tonos rítmicos, a buena frecuencia sin soplos audibles, murmullo vesicular conservado sin ruidos patológicos.",
        "Fuerza disminuida de manera generalizada en los 4 miembros, pero de manera más llamativa en los inferiores 3/5.",
        "Pruebas complementarias",
        "Referentes al primer ingreso",
        "» TC de tórax, abdomen y pelvis sin contraste (22/03/2019): en tórax no se observaron nódulos, condensaciones parenquimatosas, adenopatías ni derrame pleural.",
        "Abdomen y pelvis sin lesiones significativas.",
        "» RM craneal con contraste (20/03/2019): en la región corticosubcortical frontal izquierda se observó una lesión hiperintensa en T2 con pequeñas zonas líquidas en su interior de apariencia residual que no presentaban efecto masa, hemosiderina asociada, captación de contraste ni restricción en difusión, lo cual se pudo interpretar como infartos lacunares crónicos.",
        "» RM craneal con contraste (01/04/2019): exploración sin cambios significativos respecto al control previo del 20 de marzo, con el que se comparó.",
        "Referentes al segundo ingreso",
        "Analítica de sangre venosa periférica: bioquímica tuvo hallazgos significativos con creatinina, iones y perfil hepático normal.",
        "Hemograma con hemoglobina y parámetros eritrocitarios dentro de los límites de la normalidad, destacando leucocitosis (18,14 x 103/l) a expensas de neutrofilia (16,74 x 103).",
        "Ligera trombocitosis (505 x 103/l).",
        "Coagulación en rangos normales.",
        "RM craneal con contraste (3/05/2019): afectación difusa bilateral de surcos corticales valorando como posibilidad diagnóstica en primer lugar; origen leptomeníngeo bien infeccioso o carcinomatoso.",
        "PET-TC (5/05/2019): sin hallazgos significativos.",
        "Análisis de líquido cefalorraquídeo:",
        "» Presión de apertura de 29 cm H2O.",
        "Aspecto macroscópico cristalino e incoloro.",
        "» Hematíes 2/ml, leucocitos 80/ml.",
        "Células atípicas compatibles con progresión del melanoma a LCR.",
        "» Polimorfonucleares 1 %, mononucleares 99 %.",
        "» Glucosa 34 mg/dl 40-70, proteínas totales 53,2 mg/dl 15-50, adenosina desaminasa < 1,5 U/l 0-5, ácido láctico 46,7 mg/dl.",
        "» Cultivo para bacterias y hongos negativo.",
        "» Citología de LCR: células sospechosas de malignidad con fenotipo SOX10+, MELANA+, HMB45+, S100-, CD68- compatibles con melanoma maligno.",
        "» Se obtuvo además el estado mutacional de los genes NRAS/BRAF en test de Ldylla resultando mutación en el codón 600 de BRAF (V600E/D).",
        "No se detectaron mutaciones en los codones 12, 13, 59, 61, 117, 146 de NRAS.",
        "RNM de columna completa con contraste (10/05/2019): se observaron captaciones micronodulares meníngeas a nivel cervical y a nivel dorsal en el nivel D9, concluyéndose como infiltración meníngea por su enfermedad de base.",
        "Diagnóstico",
        "Melanoma pT1aN0, BRAF mutado, intervenido inicialmente, con progresión ganglionar inguinal 9 años más tarde tratada con cirugía y radioterapia adyuvante.",
        "Progresión ganglionar múltiple en respuesta completa tras 2 años de tratamiento dentro de ensayo clínico con pembrolizumab + epacadostat/placebo y aparición de carcinomatosis meníngea tras 6 meses sin tratamiento.",
        "Tratamiento",
        "En el ingreso se inició corticoterapia.",
        "Tras analizar las pruebas complementarias descritas se informó a la paciente de diagnóstico, pronóstico y opciones terapéuticas, deseando tratamiento activo de su enfermedad, por lo que se contactó con Neurocirugía de nuestro hospital de referencia para inserción del reservorio de Ommaya para iniciar terapia intratecal con metrotexato.",
        "Actualmente este tratamiento se encuentra en fase de inducción cuyo esquema es 2 veces a la semana durante 4 semanas.",
        "En caso de buena respuesta, lo cual analizaremos mediante la clínica de la paciente y citologías de LCR previas a cada administración, pasaremos al siguiente esquema de frecuencia una vez a la semana.",
        "Tras la obtención del informe anatomopatológico definitivo con mutación del gen BRAF se inició tratamiento sistémico con dabrafenib + trametinib ya que, aunque sin evidencia de enfermedad sistémica, se ha demostrado efectividad de este doblete a nivel central.",
        "Evolución",
        "Con corticoterapia se logró mejoría del dolor a lo largo del cordón medular y cefalea, así como aumento del apetito.",
        "Su ceguera bilateral persistió durante el ingreso.",
        "Tras el inicio de la quimioterapia intratecal se objetivó en las citologías del LCR menor presencia de células malignas hasta hacerse muy escasas.",
        "A la fecha del envío, la paciente continúa ingresada contemplándose el alta hospitalaria en los próximos días para continuar tratamiento en hospital de día."
    ],
    "text": "Anamnesis\nMujer de 51 años, alérgica a contrastes yodados, recepcionista en un taller automovilístico, sin hábitos tóxicos. Refiere quemaduras solares desde la infancia.\nAntecedentes personales: vitíligo secundario a inmunoterapia.\nIntervenciones quirúrgicas: quiste hepático benigno. Sin tratamiento domiciliario.\n\nExploración física\nConsciente, orientada y colaboradora. Bien hidratada y perfundida. Auscultación cardiopulmonar con tonos rítmicos, a buena frecuencia sin soplos audibles, murmullo vesicular conservado sin ruidos patológicos. Fuerza disminuida de manera generalizada en los 4 miembros, pero de manera más llamativa en los inferiores 3/5.\n\nPruebas complementarias\nReferentes al primer ingreso\n» TC de tórax, abdomen y pelvis sin contraste (22/03/2019): en tórax no se observaron nódulos, condensaciones parenquimatosas, adenopatías ni derrame pleural. Abdomen y pelvis sin lesiones significativas.\n» RM craneal con contraste (20/03/2019): en la región corticosubcortical frontal izquierda se observó una lesión hiperintensa en T2 con pequeñas zonas líquidas en su interior de apariencia residual que no presentaban efecto masa, hemosiderina asociada, captación de contraste ni restricción en difusión, lo cual se pudo interpretar como infartos lacunares crónicos.\n» RM craneal con contraste (01/04/2019): exploración sin cambios significativos respecto al control previo del 20 de marzo, con el que se comparó.\nReferentes al segundo ingreso\nAnalítica de sangre venosa periférica: bioquímica tuvo hallazgos significativos con creatinina, iones y perfil hepático normal. Hemograma con hemoglobina y parámetros eritrocitarios dentro de los límites de la normalidad, destacando leucocitosis (18,14 x 103/l) a expensas de neutrofilia (16,74 x 103). Ligera trombocitosis (505 x 103/l). Coagulación en rangos normales.\nRM craneal con contraste (3/05/2019): afectación difusa bilateral de surcos corticales valorando como posibilidad diagnóstica en primer lugar; origen leptomeníngeo bien infeccioso o carcinomatoso.\nPET-TC (5/05/2019): sin hallazgos significativos.\nAnálisis de líquido cefalorraquídeo:\n» Presión de apertura de 29 cm H2O. Aspecto macroscópico cristalino e incoloro.\n» Hematíes 2/ml, leucocitos 80/ml. Células atípicas compatibles con progresión del melanoma a LCR.\n» Polimorfonucleares 1 %, mononucleares 99 %.\n» Glucosa 34 mg/dl 40-70, proteínas totales 53,2 mg/dl 15-50, adenosina desaminasa < 1,5 U/l 0-5, ácido láctico 46,7 mg/dl.\n» Cultivo para bacterias y hongos negativo.\n» Citología de LCR: células sospechosas de malignidad con fenotipo SOX10+, MELANA+, HMB45+, S100-, CD68- compatibles con melanoma maligno.\n» Se obtuvo además el estado mutacional de los genes NRAS/BRAF en test de Ldylla resultando mutación en el codón 600 de BRAF (V600E/D). No se detectaron mutaciones en los codones 12, 13, 59, 61, 117, 146 de NRAS.\nRNM de columna completa con contraste (10/05/2019): se observaron captaciones micronodulares meníngeas a nivel cervical y a nivel dorsal en el nivel D9, concluyéndose como infiltración meníngea por su enfermedad de base.\n\nDiagnóstico\nMelanoma pT1aN0, BRAF mutado, intervenido inicialmente, con progresión ganglionar inguinal 9 años más tarde tratada con cirugía y radioterapia adyuvante.\nProgresión ganglionar múltiple en respuesta completa tras 2 años de tratamiento dentro de ensayo clínico con pembrolizumab + epacadostat/placebo y aparición de carcinomatosis meníngea tras 6 meses sin tratamiento.\n\nTratamiento\nEn el ingreso se inició corticoterapia. Tras analizar las pruebas complementarias descritas se informó a la paciente de diagnóstico, pronóstico y opciones terapéuticas, deseando tratamiento activo de su enfermedad, por lo que se contactó con Neurocirugía de nuestro hospital de referencia para inserción del reservorio de Ommaya para iniciar terapia intratecal con metrotexato. Actualmente este tratamiento se encuentra en fase de inducción cuyo esquema es 2 veces a la semana durante 4 semanas. En caso de buena respuesta, lo cual analizaremos mediante la clínica de la paciente y citologías de LCR previas a cada administración, pasaremos al siguiente esquema de frecuencia una vez a la semana.\nTras la obtención del informe anatomopatológico definitivo con mutación del gen BRAF se inició tratamiento sistémico con dabrafenib + trametinib ya que, aunque sin evidencia de enfermedad sistémica, se ha demostrado efectividad de este doblete a nivel central.\n\nEvolución\nCon corticoterapia se logró mejoría del dolor a lo largo del cordón medular y cefalea, así como aumento del apetito. Su ceguera bilateral persistió durante el ingreso. Tras el inicio de la quimioterapia intratecal se objetivó en las citologías del LCR menor presencia de células malignas hasta hacerse muy escasas.\nA la fecha del envío, la paciente continúa ingresada contemplándose el alta hospitalaria en los próximos días para continuar tratamiento en hospital de día."
}