{
    "entities": [
        [
            902,
            916,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2034,
            2045,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1091,
            1101,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1921,
            1949,
            "metástasis de adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            985,
            1019,
            "adenocarcinoma de pulmón (T2BN0M1b",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            296,
            310,
            "lesión frontal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1468,
            1487,
            "enfermedad cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1518,
            1532,
            "lesión frontal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1780,
            1800,
            "masa retroperitoneal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe realiza biopsia de la lesión LSD, con confirmación histopatológica de  <objetivo> adenocarcinoma </objetivo> de pulmón.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPor tanto, nos encontramos ante un caso de  <objetivo> adenocarcinoma </objetivo> de pulmón (T2BN0M1b E-IVa de la séptima edición de estadiaje AJCC) EGFR, ALK negativos con metástasis cerebrales, frontal izquierda única.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe biopsió mediante ecoendoscopia con resultado de Anatomía Patológica que confirma metástasis de  <objetivo> adenocarcinoma </objetivo> de pulmón EGFR, ALK negativos.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe inicia tratamiento de primera línea de enfermedad  <objetivo> metastásica </objetivo> con esquema carboplatino-paclitaxel-bevacizumab, 4 ciclos con respuesta parcial al tratamiento completando con bevacizumab de mantenimiento hasta terminar 14 ciclos en junio de 2015.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPor tanto, nos encontramos ante un caso de adenocarcinoma de pulmón (T2BN0M1b E-IVa de la séptima edición de estadiaje AJCC) EGFR, ALK negativos con  <objetivo> metástasis </objetivo> cerebrales, frontal izquierda única.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe biopsió mediante ecoendoscopia con resultado de Anatomía Patológica que confirma  <objetivo> metástasis </objetivo> de adenocarcinoma de pulmón EGFR, ALK negativos.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de adenocarcinoma\tSe biopsió mediante ecoendoscopia con resultado de Anatomía Patológica que confirma  <objetivo> metástasis de adenocarcinoma </objetivo> de pulmón EGFR, ALK negativos.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de pulmón (T2BN0M1b\tPor tanto, nos encontramos ante un caso de  <objetivo> adenocarcinoma de pulmón (T2BN0M1b </objetivo> E-IVa de la séptima edición de estadiaje AJCC) EGFR, ALK negativos con metástasis cerebrales, frontal izquierda única.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión frontal\tSe realiza TC y RM cerebral en la que se detectó  <objetivo> lesión frontal </objetivo> izquierda única de 12 mm con edema vasogénico adyacente, se ingresa en Neurocirugía donde se completa el estudio con TC toracoabdominopélvica (TC TAP), destacando en el resultado gran masa en el lóbulo superior derecho (LSD) de 70 x 59,6 mm de diámetro.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión frontal\tEn mayo 2014, se aprecia progresión de enfermedad cerebral con aumento del volumen de la  <objetivo> lesión frontal </objetivo> izquierda conocida que alcanza 2 cm con aparición de 2 nuevas lesiones: frontal derecha y parietal izquierda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad cerebral\tEn mayo 2014, se aprecia progresión de  <objetivo> enfermedad cerebral </objetivo> con aumento del volumen de la lesión frontal izquierda conocida que alcanza 2 cm con aparición de 2 nuevas lesiones: frontal derecha y parietal izquierda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión frontal\tSe realiza TC y RM cerebral en la que se detectó  <objetivo> lesión frontal </objetivo> izquierda única de 12 mm con edema vasogénico adyacente, se ingresa en Neurocirugía donde se completa el estudio con TC toracoabdominopélvica (TC TAP), destacando en el resultado gran masa en el lóbulo superior derecho (LSD) de 70 x 59,6 mm de diámetro.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión frontal\tEn mayo 2014, se aprecia progresión de enfermedad cerebral con aumento del volumen de la  <objetivo> lesión frontal </objetivo> izquierda conocida que alcanza 2 cm con aparición de 2 nuevas lesiones: frontal derecha y parietal izquierda.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa retroperitoneal\tTambién en la PET-TC se confirma la existencia de la gran  <objetivo> masa retroperitoneal </objetivo> hipermetabólica de nueva aparición."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe realiza biopsia de la lesión LSD, con confirmación histopatológica de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t él realizar biopsia de el lesión LSD , con confirmación histopatológico de   <objetivo> adenocarcinomar </objetivo> de pulmón .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPor tanto, nos encontramos ante un caso de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Por tanto , yo encontrar ante uno caso de   <objetivo> adenocarcinomar </objetivo> de pulmón ( t2bn0m1b E-IVa de el séptimo edición de estadiaje AJCC ) EGFR , ALK negativo con metástasis cerebral , frontal izquierda único .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe biopsió mediante ecoendoscopia con resultado de Anatomía Patológica que confirma metástasis de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomir \t él biopsió mediante ecoendoscopia con resultado de Anatomía Patológica que confirmar metástasis de   <objetivo> adenocarcinomar </objetivo> de pulmón EGFR , ALK negativo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tSe inicia tratamiento de primera línea de enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t él iniciar tratamiento de primero línea de enfermedad   <objetivo> metastásicar </objetivo> con esquema carboplatino-paclitaxel-bevacizumab , 4 ciclo con respuesta parcial al tratamiento completar con bevacizumab de mantenimiento hasta terminar 14 ciclo en junio de 2015 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPor tanto, nos encontramos ante un caso de adenocarcinoma de pulmón (T2BN0M1b E-IVa de la séptima edición de estadiaje AJCC) EGFR, ALK negativos con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t Por tanto , yo encontrar ante uno caso de adenocarcinoma de pulmón ( t2bn0m1b E-IVa de el séptimo edición de estadiaje AJCC ) EGFR , ALK negativo con   <objetivo> metástasi </objetivo> cerebral , frontal izquierda único .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe biopsió mediante ecoendoscopia con resultado de Anatomía Patológica que confirma 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t él biopsió mediante ecoendoscopia con resultado de Anatomía Patológica que confirmar   <objetivo> metástasi </objetivo> de adenocarcinoma de pulmón EGFR , ALK negativo .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de adenocarcinoma\tSe biopsió mediante ecoendoscopia con resultado de Anatomía Patológica que confirma 8140/6 \t MORFOLOGIA_NEOPLASIA \t metástasi de adenocarcinoma \t él biopsió mediante ecoendoscopia con resultado de Anatomía Patológica que confirmar   <objetivo> metástasis de adenocarcinoma </objetivo> de pulmón EGFR , ALK negativo .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de pulmón (T2BN0M1b\tPor tanto, nos encontramos ante un caso de 8140/6 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma de pulmón ( t2bn0m1b \t Por tanto , yo encontrar ante uno caso de   <objetivo> adenocarcinomar de pulmón ( t2bn0m1b </objetivo> E-IVa de el séptimo edición de estadiaje AJCC ) EGFR , ALK negativo con metástasis cerebral , frontal izquierda único .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión frontal\tSe realiza TC y RM cerebral en la que se detectó 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión frontal \t él realizar TC y RM cerebral en el que él detectar   <objetivo> lesión frontal </objetivo> izquierda único de 12 mm con edema vasogénico adyacente , él ingresar en Neurocirugía donde él completar el estudio con TC toracoabdominopélvico ( TC TAP ) , destacar en el resultado gran masa en el lóbulo superior derecho ( LSD ) de 70 x 59.6 mm de diámetro .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión frontal\tEn mayo 2014, se aprecia progresión de enfermedad cerebral con aumento del volumen de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión frontal \t En mayo 2014 , él apreciar progresión de enfermedad cerebral con aumento del volumen de el   <objetivo> lesión frontal </objetivo> izquierda conocido que alcanzar 2 cm con aparición de 2 nuevo lesión : frontal derecha y parietal izquierda .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad cerebral\tEn mayo 2014, se aprecia progresión de 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad cerebral \t En mayo 2014 , él apreciar progresión de   <objetivo> enfermedad cerebral </objetivo> con aumento del volumen de el lesión frontal izquierda conocido que alcanzar 2 cm con aparición de 2 nuevo lesión : frontal derecha y parietal izquierda .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión frontal\tSe realiza TC y RM cerebral en la que se detectó 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión frontal \t él realizar TC y RM cerebral en el que él detectar   <objetivo> lesión frontal </objetivo> izquierda único de 12 mm con edema vasogénico adyacente , él ingresar en Neurocirugía donde él completar el estudio con TC toracoabdominopélvico ( TC TAP ) , destacar en el resultado gran masa en el lóbulo superior derecho ( LSD ) de 70 x 59.6 mm de diámetro .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión frontal\tEn mayo 2014, se aprecia progresión de enfermedad cerebral con aumento del volumen de la 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión frontal \t En mayo 2014 , él apreciar progresión de enfermedad cerebral con aumento del volumen de el   <objetivo> lesión frontal </objetivo> izquierda conocido que alcanzar 2 cm con aparición de 2 nuevo lesión : frontal derecha y parietal izquierda .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa retroperitoneal\tTambién en la PET-TC se confirma la existencia de la gran 8000/6 \t MORFOLOGIA_NEOPLASIA \t masa retroperitoneal \t también en el PET-TC él confirmar el existencia de el gran   <objetivo> masar retroperitoneal </objetivo> hipermetabólico de nuevo aparición ."
    ],
    "pubmed_id": "onco708",
    "split_sentence": [
        "Anamnesis",
        "Paciente mujer de 51 años que en octubre 2013 era exfumadora de 20 paquetes-año sin otros antecedentes de interés, ni antecedentes familiares oncológicos.",
        "La paciente acudió a consulta de Urgencias en octubre 2013 por crisis epiléptica.",
        "Se realiza TC y RM cerebral en la que se detectó lesión frontal izquierda única de 12 mm con edema vasogénico adyacente, se ingresa en Neurocirugía donde se completa el estudio con TC toracoabdominopélvica (TC TAP), destacando en el resultado gran masa en el lóbulo superior derecho (LSD) de 70 x 59,6 mm de diámetro.",
        "Con estos resultados la paciente se trasladó a Oncología Médica.",
        "Exploración física",
        "De la exploración neurológica en sala de Oncología destaca una paresia del brazo derecho e incoordinación motora, sin presentar otras crisis convulsivas.",
        "Pruebas complementarias",
        "Se realiza biopsia de la lesión LSD, con confirmación histopatológica de adenocarcinoma de pulmón.",
        "Diagnóstico",
        "Por tanto, nos encontramos ante un caso de adenocarcinoma de pulmón (T2BN0M1b E-IVa de la séptima edición de estadiaje AJCC) EGFR, ALK negativos con metástasis cerebrales, frontal izquierda única.",
        "Tratamiento",
        "Se realiza radioterapia estereotáxica cerebral con intención curativa y quimioterapia-radioterapia pulmonar concomitante con esquema cisplatino-vinorelbina (CDDP/VNR), recibiendo 6 ciclos de tratamiento con respuesta parcial (RP), y buena tolerancia al tratamiento.",
        "Evolución",
        "En mayo 2014, se aprecia progresión de enfermedad cerebral con aumento del volumen de la lesión frontal izquierda conocida que alcanza 2 cm con aparición de 2 nuevas lesiones: frontal derecha y parietal izquierda.",
        "En el abdomen hay conglomerado adenopático retroperitoneal de nueva aparición.",
        "También en la PET-TC se confirma la existencia de la gran masa retroperitoneal hipermetabólica de nueva aparición.",
        "Se biopsió mediante ecoendoscopia con resultado de Anatomía Patológica que confirma metástasis de adenocarcinoma de pulmón EGFR, ALK negativos.",
        "Se inicia tratamiento de primera línea de enfermedad metastásica con esquema carboplatino-paclitaxel-bevacizumab, 4 ciclos con respuesta parcial al tratamiento completando con bevacizumab de mantenimiento hasta terminar 14 ciclos en junio de 2015.",
        "Sufre trombopenia grado I secundaria al bevacizumab.",
        "También se realizó RT holocraneal.",
        "Actualmente está pendiente de nueva valoración."
    ],
    "text": "Anamnesis\nPaciente mujer de 51 años que en octubre 2013 era exfumadora de 20 paquetes-año sin otros antecedentes de interés, ni antecedentes familiares oncológicos. La paciente acudió a consulta de Urgencias en octubre 2013 por crisis epiléptica. Se realiza TC y RM cerebral en la que se detectó lesión frontal izquierda única de 12 mm con edema vasogénico adyacente, se ingresa en Neurocirugía donde se completa el estudio con TC toracoabdominopélvica (TC TAP), destacando en el resultado gran masa en el lóbulo superior derecho (LSD) de 70 x 59,6 mm de diámetro. Con estos resultados la paciente se trasladó a Oncología Médica.\n\nExploración física\nDe la exploración neurológica en sala de Oncología destaca una paresia del brazo derecho e incoordinación motora, sin presentar otras crisis convulsivas.\n\nPruebas complementarias\nSe realiza biopsia de la lesión LSD, con confirmación histopatológica de adenocarcinoma de pulmón.\n\n\nDiagnóstico\nPor tanto, nos encontramos ante un caso de adenocarcinoma de pulmón (T2BN0M1b E-IVa de la séptima edición de estadiaje AJCC) EGFR, ALK negativos con metástasis cerebrales, frontal izquierda única.\n\nTratamiento\nSe realiza radioterapia estereotáxica cerebral con intención curativa y quimioterapia-radioterapia pulmonar concomitante con esquema cisplatino-vinorelbina (CDDP/VNR), recibiendo 6 ciclos de tratamiento con respuesta parcial (RP), y buena tolerancia al tratamiento.\n\nEvolución\nEn mayo 2014, se aprecia progresión de enfermedad cerebral con aumento del volumen de la lesión frontal izquierda conocida que alcanza 2 cm con aparición de 2 nuevas lesiones: frontal derecha y parietal izquierda. En el abdomen hay conglomerado adenopático retroperitoneal de nueva aparición. También en la PET-TC se confirma la existencia de la gran masa retroperitoneal hipermetabólica de nueva aparición. Se biopsió mediante ecoendoscopia con resultado de Anatomía Patológica que confirma metástasis de adenocarcinoma de pulmón EGFR, ALK negativos. Se inicia tratamiento de primera línea de enfermedad metastásica con esquema carboplatino-paclitaxel-bevacizumab, 4 ciclos con respuesta parcial al tratamiento completando con bevacizumab de mantenimiento hasta terminar 14 ciclos en junio de 2015. Sufre trombopenia grado I secundaria al bevacizumab. También se realizó RT holocraneal.\nActualmente está pendiente de nueva valoración."
}