{
    "entities": [
        [
            1673,
            1682,
            "Carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            281,
            293,
            "neurofibroma",
            "MORFOLOGIA_NEOPLASIA",
            "9540/0"
        ],
        [
            354,
            434,
            "carcinoma renal de células claras izquierdo, estadio IV, con afectación pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8310/6"
        ],
        [
            569,
            580,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3518,
            3529,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1582,
            1600,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma\t»  <objetivo> Carcinoma </objetivo> renal estadio IV en tratamiento con sunitinib.",
        "9540/0\tMORFOLOGIA_NEOPLASIA\tneurofibroma\tComo único antecedente presentaba cifoescoliosis grave y había sido intervenida de histerectomía con doble anexectomía y extirpación de un  <objetivo> neurofibroma </objetivo> ",
        "8310/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras izquierdo, estadio IV, con afectación pulmonar\tHistoria oncológica: en julio de 2017 fue diagnosticada de  <objetivo> carcinoma renal de células claras izquierdo, estadio IV, con afectación pulmonar </objetivo> y ganglionar.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn agosto de ese mismo año, comenzó tratamiento con sunitinib 50 mg/24 h (esquema 4/6) como primera línea de enfermedad  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn el momento del alta hospitalaria, se decidió retirar definitivamente sunitinib y se inició tratamiento con nivolumab 3 mg/kg/cada 15 días, como segunda línea de enfermedad  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn agosto de ese mismo año, comenzó tratamiento con sunitinib 50 mg/24 h (esquema 4/6) como primera línea de enfermedad  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn el momento del alta hospitalaria, se decidió retirar definitivamente sunitinib y se inició tratamiento con nivolumab 3 mg/kg/cada 15 días, como segunda línea de enfermedad  <objetivo> metastásica </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEn la radiografía de tórax se observaron los  <objetivo> nódulos pulmonares </objetivo> ya conocidos sin objetivarse otros hallazgos relevantes."
    ],
    "lines_lemma": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tCarcinoma\t» 8010/3 \t MORFOLOGIA_NEOPLASIA \t Carcinoma \t »   <objetivo> Carcinoma </objetivo> renal estadio IV en tratamiento con sunitinib .",
        "9540/0\tMORFOLOGIA_NEOPLASIA\tneurofibroma\tComo único antecedente presentaba cifoescoliosis grave y había sido intervenida de histerectomía con doble anexectomía y extirpación de un 9540/0 \t MORFOLOGIA_NEOPLASIA \t neurofibroma \t Como único antecedente presentar cifoescoliosis grave y haber ser intervenir de histerectomía con doble anexectomía y extirpación de uno   <objetivo> neurofibromar </objetivo>",
        "8310/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma renal de células claras izquierdo, estadio IV, con afectación pulmonar\tHistoria oncológica: en julio de 2017 fue diagnosticada de 8310/6 \t MORFOLOGIA_NEOPLASIA \t carcinoma renal de célula claro izquierdo , estadio IV , con afectación pulmonar \t Historia oncológicar : en julio de 2017 ser diagnosticar de   <objetivo> carcinomar renal de célula claro izquierdo , estadio IV , con afectación pulmonar </objetivo> y ganglionar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn agosto de ese mismo año, comenzó tratamiento con sunitinib 50 mg/24 h (esquema 4/6) como primera línea de enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t En agosto de ese mismo año , comenzar tratamiento con sunitinib 50 mg/24 h ( esquema 4/6 ) como primero línea de enfermedad   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn el momento del alta hospitalaria, se decidió retirar definitivamente sunitinib y se inició tratamiento con nivolumab 3 mg/kg/cada 15 días, como segunda línea de enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t En el momento del alto hospitalaria , él decidir retirar definitivamente sunitinib y él iniciar tratamiento con nivolumab 3 mg / kg / cada 15 día , como segundo línea de enfermedad   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn agosto de ese mismo año, comenzó tratamiento con sunitinib 50 mg/24 h (esquema 4/6) como primera línea de enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t En agosto de ese mismo año , comenzar tratamiento con sunitinib 50 mg/24 h ( esquema 4/6 ) como primero línea de enfermedad   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tEn el momento del alta hospitalaria, se decidió retirar definitivamente sunitinib y se inició tratamiento con nivolumab 3 mg/kg/cada 15 días, como segunda línea de enfermedad 8000/6 \t MORFOLOGIA_NEOPLASIA \t metastásica \t En el momento del alto hospitalaria , él decidir retirar definitivamente sunitinib y él iniciar tratamiento con nivolumab 3 mg / kg / cada 15 día , como segundo línea de enfermedad   <objetivo> metastásicar </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEn la radiografía de tórax se observaron los 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo pulmonar \t En el radiografía de tórax él observar el   <objetivo> nódulo pulmonar </objetivo> ya conocido sin objetivar él otro hallazgo relevante ."
    ],
    "pubmed_id": "onco673",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 65 años, alérgica a derivados de la colchicina y diclofenaco.",
        "Sin factores de riesgo cardiovascular ni medicación crónica.",
        "Como único antecedente presentaba cifoescoliosis grave y había sido intervenida de histerectomía con doble anexectomía y extirpación de un neurofibroma.",
        "Historia oncológica: en julio de 2017 fue diagnosticada de carcinoma renal de células claras izquierdo, estadio IV, con afectación pulmonar y ganglionar.",
        "En agosto de ese mismo año, comenzó tratamiento con sunitinib 50 mg/24 h (esquema 4/6) como primera línea de enfermedad metastásica.",
        "Tras un mes del inicio del tratamiento, acudió al Servicio de Urgencias por presentar durante los últimos cuatro días hematuria franca.",
        "No refería síndrome miccional ni fiebre.",
        "Únicamente asociaba episodios aislados de vómitos con contenido alimenticio, sin abdominalgia ni alteración del tránsito gastrointestinal.",
        "Exploración física",
        "Afebril y hemodinámicamente estable.",
        "Índice de Karnofsky 70 %.",
        "Palidez mucocutánea.",
        "No se observaron hematomas ni se palparon adenopatías.",
        "La exploración cardiopulmonar y abdominal resultó normal.",
        "Pruebas complementarias",
        "La analítica al ingreso presentó, como parámetros a destacar, leucocitos 3.400/mcl, hemoglobina 10,9 g/dl, con el volumen corpuscular medio y la hemoglobina corpuscular media normales, plaquetas 31.000/mcl, urea 43,6 mg/dl, creatinina 0,89 mg/dl y proteína C reactiva 77 mg/l.",
        "El sistemático de orina al ingreso presentó nitritos negativos y en el sedimento 25-50 hematíes/campo y 2-5 leucocitos.",
        "En la radiografía de tórax se observaron los nódulos pulmonares ya conocidos sin objetivarse otros hallazgos relevantes.",
        "Diagnóstico",
        "» Carcinoma renal estadio IV en tratamiento con sunitinib.",
        "» Trombocitopenia grado 4 secundaria a tratamiento antiangiogénico.",
        "» Hematuria secundaria a trombocitopenia.",
        "Tratamiento",
        "Ante la hematuria franca se colocó sonda vesical para la realización de lavado vesical continuo, se pautó ácido tranexámico 0,5g/8 h y se trasfundió un concentrado de plaquetas, presentando leve mejoría clínica y analítica.",
        "Durante el ingreso se realizaron hemogramas diarios, objetivándose disminución progresiva de la cifra de plaquetas, por lo que se añadió corticoterapia a dosis bajas (metilprednisolona 20 mg/12 h), sin conseguir aumentar dicho parámetro analítico.",
        "Pese al tratamiento pautado, la paciente continuó con hematuria, y un recuento plaquetario de 6.000/mcl, por lo que se solicitó la realización de un frotis periférico; se comprobó dicha cifra y se descartaron esquistocitos u otras alteraciones morfológicas.",
        "De acuerdo con Hematología, se aumentaron los corticoides a dosis de 1 mg/kg/día y se pautó inmunoglobulina intravenosa (1 g/kg durante 48 horas).",
        "A partir de este tratamiento, fueron ascendiendo las cifras de plaquetas progresivamente, hasta presentar al alta 41.000/mcl.",
        "A lo largo del ingreso, fue precisa la trasfusión de seis concentrados de plaquetas.",
        "Además, como complicaciones, presentó epistaxis bilateral que requirió taponamiento nasal por Otorrinolaringología, e infección del tracto urinario secundario al sondaje vesical.",
        "En el urocultivo se aislaron más de 100.000 UFC/ml de Enterococcus faecalis y de Escherichia coli sensibles a nitrofurantoína, por lo que se realizó tratamiento con dicho antibiótico y recambio de sonda vesical.",
        "Evolución",
        "En el momento del alta hospitalaria, se decidió retirar definitivamente sunitinib y se inició tratamiento con nivolumab 3 mg/kg/cada 15 días, como segunda línea de enfermedad metastásica.",
        "En la actualidad, se encuentra en respuesta parcial (RP) tras 13 ciclos de dicho anti PD-1."
    ],
    "text": "Anamnesis\nMujer de 65 años, alérgica a derivados de la colchicina y diclofenaco. Sin factores de riesgo cardiovascular ni medicación crónica. Como único antecedente presentaba cifoescoliosis grave y había sido intervenida de histerectomía con doble anexectomía y extirpación de un neurofibroma.\nHistoria oncológica: en julio de 2017 fue diagnosticada de carcinoma renal de células claras izquierdo, estadio IV, con afectación pulmonar y ganglionar. En agosto de ese mismo año, comenzó tratamiento con sunitinib 50 mg/24 h (esquema 4/6) como primera línea de enfermedad metastásica.\nTras un mes del inicio del tratamiento, acudió al Servicio de Urgencias por presentar durante los últimos cuatro días hematuria franca. No refería síndrome miccional ni fiebre. Únicamente asociaba episodios aislados de vómitos con contenido alimenticio, sin abdominalgia ni alteración del tránsito gastrointestinal.\n\nExploración física\nAfebril y hemodinámicamente estable. Índice de Karnofsky 70 %. Palidez mucocutánea. No se observaron hematomas ni se palparon adenopatías. La exploración cardiopulmonar y abdominal resultó normal.\n\nPruebas complementarias\nLa analítica al ingreso presentó, como parámetros a destacar, leucocitos 3.400/mcl, hemoglobina 10,9 g/dl, con el volumen corpuscular medio y la hemoglobina corpuscular media normales, plaquetas 31.000/mcl, urea 43,6 mg/dl, creatinina 0,89 mg/dl y proteína C reactiva 77 mg/l.\nEl sistemático de orina al ingreso presentó nitritos negativos y en el sedimento 25-50 hematíes/campo y 2-5 leucocitos.\nEn la radiografía de tórax se observaron los nódulos pulmonares ya conocidos sin objetivarse otros hallazgos relevantes.\n\nDiagnóstico\n» Carcinoma renal estadio IV en tratamiento con sunitinib.\n» Trombocitopenia grado 4 secundaria a tratamiento antiangiogénico.\n» Hematuria secundaria a trombocitopenia.\n\nTratamiento\nAnte la hematuria franca se colocó sonda vesical para la realización de lavado vesical continuo, se pautó ácido tranexámico 0,5g/8 h y se trasfundió un concentrado de plaquetas, presentando leve mejoría clínica y analítica.\nDurante el ingreso se realizaron hemogramas diarios, objetivándose disminución progresiva de la cifra de plaquetas, por lo que se añadió corticoterapia a dosis bajas (metilprednisolona 20 mg/12 h), sin conseguir aumentar dicho parámetro analítico.\nPese al tratamiento pautado, la paciente continuó con hematuria, y un recuento plaquetario de 6.000/mcl, por lo que se solicitó la realización de un frotis periférico; se comprobó dicha cifra y se descartaron esquistocitos u otras alteraciones morfológicas.\nDe acuerdo con Hematología, se aumentaron los corticoides a dosis de 1 mg/kg/día y se pautó inmunoglobulina intravenosa (1 g/kg durante 48 horas). A partir de este tratamiento, fueron ascendiendo las cifras de plaquetas progresivamente, hasta presentar al alta 41.000/mcl.\nA lo largo del ingreso, fue precisa la trasfusión de seis concentrados de plaquetas. Además, como complicaciones, presentó epistaxis bilateral que requirió taponamiento nasal por Otorrinolaringología, e infección del tracto urinario secundario al sondaje vesical. En el urocultivo se aislaron más de 100.000 UFC/ml de Enterococcus faecalis y de Escherichia coli sensibles a nitrofurantoína, por lo que se realizó tratamiento con dicho antibiótico y recambio de sonda vesical.\n\nEvolución\nEn el momento del alta hospitalaria, se decidió retirar definitivamente sunitinib y se inició tratamiento con nivolumab 3 mg/kg/cada 15 días, como segunda línea de enfermedad metastásica. En la actualidad, se encuentra en respuesta parcial (RP) tras 13 ciclos de dicho anti PD-1."
}