{
    "entities": [
        [
            1389,
            1427,
            "carcinoma pulmonar de células pequeñas",
            "MORFOLOGIA_NEOPLASIA",
            "8041/3"
        ],
        [
            1606,
            1616,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1769,
            1821,
            "metástasis de carcinoma pulmonar de células pequeñas",
            "MORFOLOGIA_NEOPLASIA",
            "8041/6"
        ],
        [
            1879,
            1900,
            "lesión de la vértebra",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma pulmonar de células pequeñas\tSe decide tomar biopsia de dicha lesión vertebral y se realiza citología de aspirado bronquial obteniendo en ambas pruebas complementarias un resultado compatible con  <objetivo> carcinoma pulmonar de células pequeñas </objetivo> ",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma pulmonar de células pequeñas\tFractura patológica de T10 con compresión medular a dicho nivel por metástasis de  <objetivo> carcinoma pulmonar de células pequeñas </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realiza estudio de extensión mediante TC de tórax, objetivándose que la masa parahiliar derecha comprime ligeramente la vena cava y donde se observa otra lesión sugerente de  <objetivo> metástasis </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tFractura patológica de T10 con compresión medular a dicho nivel por  <objetivo> metástasis </objetivo> de carcinoma pulmonar de células pequeñas.",
        "8041/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma pulmonar de células pequeñas\tFractura patológica de T10 con compresión medular a dicho nivel por  <objetivo> metástasis de carcinoma pulmonar de células pequeñas </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión de la vértebra\tSe pauta corticoterapia y se interviene la  <objetivo> lesión de la vértebra </objetivo> T10 mediante laminectomía y fijación mediante barras metálicas y tornillos en T9, 11 y 12."
    ],
    "lines_lemma": [
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma pulmonar de células pequeñas\tél decidir tomar biopsia de dicho lesión vertebral y él realizar citología de aspirado bronquial obtener en ambos prueba complementario uno resultado compatible con   <objetivo> carcinomar pulmonar de célula pequeño </objetivo>",
        "8041/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma pulmonar de células pequeñas\tFractura patológicar de T10 con compresión medular a dicho nivel por metástasis de   <objetivo> carcinomar pulmonar de célula pequeño </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tél realizar estudio de extensión mediante TC de tórax , objetivar él que el masa parahiliar derecho comprimir ligeramente el vén cava y donde él observar otro lesión sugerente de   <objetivo> metástasi </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tFractura patológicar de T10 con compresión medular a dicho nivel por   <objetivo> metástasi </objetivo> de carcinoma pulmonar de célula pequeño .",
        "8041/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma pulmonar de células pequeñas\tFractura patológicar de T10 con compresión medular a dicho nivel por   <objetivo> metástasis de carcinoma pulmonar de célula pequeño </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión de la vértebra\tél pautar corticoterapio y él intervenir el   <objetivo> lesión de el vértebra </objetivo> T10 mediante laminectomía y fijación mediante barra metálico y tornillo en T9 , 11 y 12 ."
    ],
    "pubmed_id": "onco1412",
    "split_sentence": [
        "Anamnesis",
        "Varón de 62 años, exfumador desde hace 6 años de 100 paquetes/año y sin otros antecedentes de interés, que es intervenido de una estenosis del canal lumbar a nivel de L4-5 mediante laminectomía.",
        "Sin embargo, a los 4 días tras el alta, el paciente acude a Urgencias por debilidad en ambas extremidades inferiores.",
        "Refiere pérdida de fuerza en ambas extremidades inferiores que se establece en 2-3 horas sin causa desencadenante aparente, sin dolor asociado ni alteración sensitiva.",
        "No refiere náuseas o vómitos, ritmo intestinal conservado con deposiciones sin productos patológicos.",
        "No ha presentado relajación de esfínteres ni cortejo vegetativo.",
        "Niega otra sintomatología.",
        "Examen físico",
        "El paciente presenta un ECOG performance status de 1 con buen estado general.",
        "A la exploración física se destaca una paraparesia de 4/5 sin afectación sensitiva.",
        "En el resto de la exploración por sistemas y aparatos, no se objetivan hallazgos significativos.",
        "Pruebas complementarias",
        "Se realiza analítica con resultados normales, y se solicita una resonancia magnética de columna dorsolumbar donde se objetiva una fractura de T10 de características patológicas y una masa pulmonar perihiliar derecha como hallazgo casual.",
        "Se decide tomar biopsia de dicha lesión vertebral y se realiza citología de aspirado bronquial obteniendo en ambas pruebas complementarias un resultado compatible con carcinoma pulmonar de células pequeñas.",
        "Se realiza estudio de extensión mediante TC de tórax, objetivándose que la masa parahiliar derecha comprime ligeramente la vena cava y donde se observa otra lesión sugerente de metástasis.",
        "En la gamagrafía osea solicitada se no observan otras lesiones óseas.",
        "Diagnóstico",
        "Fractura patológica de T10 con compresión medular a dicho nivel por metástasis de carcinoma pulmonar de células pequeñas.",
        "Tratamiento",
        "Se pauta corticoterapia y se interviene la lesión de la vértebra T10 mediante laminectomía y fijación mediante barras metálicas y tornillos en T9, 11 y 12.",
        "Además, el paciente recibe 10 sesiones de RT concomitante en T10.",
        "Acepta también recibir tratamiento quimioterápico según esquema de cisplatino 75 mg/m2 y etopósido 100 mg/m2.",
        "Evolución",
        "El paciente presenta una evolución favorable con total desparición de la clínica neurológica.",
        "Recibirá en el momento actual el quinto ciclo de quimioterapia, encontrándose totalmente asintomático y con buena tolerancia al tratamiento administrado."
    ],
    "text": "Anamnesis\nVarón de 62 años, exfumador desde hace 6 años de 100 paquetes/año y sin otros antecedentes de interés, que es intervenido de una estenosis del canal lumbar a nivel de L4-5 mediante laminectomía. Sin embargo, a los 4 días tras el alta, el paciente acude a Urgencias por debilidad en ambas extremidades inferiores.\nRefiere pérdida de fuerza en ambas extremidades inferiores que se establece en 2-3 horas sin causa desencadenante aparente, sin dolor asociado ni alteración sensitiva. No refiere náuseas o vómitos, ritmo intestinal conservado con deposiciones sin productos patológicos. No ha presentado relajación de esfínteres ni cortejo vegetativo. Niega otra sintomatología.\n\nExamen físico\nEl paciente presenta un ECOG performance status de 1 con buen estado general. A la exploración física se destaca una paraparesia de 4/5 sin afectación sensitiva. En el resto de la exploración por sistemas y aparatos, no se objetivan hallazgos significativos.\n\nPruebas complementarias\nSe realiza analítica con resultados normales, y se solicita una resonancia magnética de columna dorsolumbar donde se objetiva una fractura de T10 de características patológicas y una masa pulmonar perihiliar derecha como hallazgo casual. Se decide tomar biopsia de dicha lesión vertebral y se realiza citología de aspirado bronquial obteniendo en ambas pruebas complementarias un resultado compatible con carcinoma pulmonar de células pequeñas.\nSe realiza estudio de extensión mediante TC de tórax, objetivándose que la masa parahiliar derecha comprime ligeramente la vena cava y donde se observa otra lesión sugerente de metástasis. En la gamagrafía osea solicitada se no observan otras lesiones óseas.\n\nDiagnóstico\nFractura patológica de T10 con compresión medular a dicho nivel por metástasis de carcinoma pulmonar de células pequeñas.\n\nTratamiento\nSe pauta corticoterapia y se interviene la lesión de la vértebra T10 mediante laminectomía y fijación mediante barras metálicas y tornillos en T9, 11 y 12. Además, el paciente recibe 10 sesiones de RT concomitante en T10. Acepta también recibir tratamiento quimioterápico según esquema de cisplatino 75 mg/m2 y etopósido 100 mg/m2.\n\nEvolución\nEl paciente presenta una evolución favorable con total desparición de la clínica neurológica. Recibirá en el momento actual el quinto ciclo de quimioterapia, encontrándose totalmente asintomático y con buena tolerancia al tratamiento administrado."
}