{
    "entities": [
        [
            3174,
            3184,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            820,
            829,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2682,
            2731,
            "tumor desmoplásico de células pequeñas y redondas",
            "MORFOLOGIA_NEOPLASIA",
            "8806/3"
        ],
        [
            119,
            129,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2181,
            2191,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            717,
            741,
            "diseminación a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1012,
            1028,
            "sarcoma de Ewing",
            "MORFOLOGIA_NEOPLASIA",
            "9260/3"
        ],
        [
            1208,
            1224,
            "Sarcoma de Ewing",
            "MORFOLOGIA_NEOPLASIA",
            "9260/3"
        ],
        [
            1277,
            1284,
            "T3bN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2292,
            2309,
            "sarcomas de Ewing",
            "MORFOLOGIA_NEOPLASIA",
            "9260/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn este punto, ingresa por crisis convulsiva y desviación de la comisura bucal por lo que se realiza TC de cráneo evidenciando múltiples  <objetivo> metástasis </objetivo> cerebrales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tLa biopsia percutánea monocompartimental muestra infiltración de tejidos por  <objetivo> neoplasia </objetivo> monomorfa compuesta por células pequeñas de núcleo hipercromático con patrón inmunohistoquímico polifenotípico con positividad a marcadores mesenquimales y epiteliales, sugerente de sarcoma de Ewing.",
        "8806/3\tMORFOLOGIA_NEOPLASIA\ttumor desmoplásico de células pequeñas y redondas\tTras la revisión de la Anatomía Patológica, se repite el estudio del gen EWS, y se encuentra traslocación t(11;22) (p13;q12) con el gen WT-1, por lo que el diagnóstico se cambia al de  <objetivo> tumor desmoplásico de células pequeñas y redondas </objetivo> primario óseo.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tLa paciente consulta por dolor y  <objetivo> tumoración </objetivo> glútea de rápido crecimiento que no se asocia a traumatismos previos, ni síndrome constitucional.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tTras una inicial aparente respuesta con disminución del dolor y aumento de la autonomía para la deambulación, al 4º ciclo se constata clínicamente progresión local de la  <objetivo> tumoración </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tLa paciente consulta por dolor y  <objetivo> tumoración </objetivo> glútea de rápido crecimiento que no se asocia a traumatismos previos, ni síndrome constitucional.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tTras una inicial aparente respuesta con disminución del dolor y aumento de la autonomía para la deambulación, al 4º ciclo se constata clínicamente progresión local de la  <objetivo> tumoración </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación a distancia\tNo se aprecian signos de  <objetivo> diseminación a distancia </objetivo> ",
        "9260/3\tMORFOLOGIA_NEOPLASIA\tsarcoma de Ewing\tLa biopsia percutánea monocompartimental muestra infiltración de tejidos por neoplasia monomorfa compuesta por células pequeñas de núcleo hipercromático con patrón inmunohistoquímico polifenotípico con positividad a marcadores mesenquimales y epiteliales, sugerente de  <objetivo> sarcoma de Ewing </objetivo> ",
        "9260/3\tMORFOLOGIA_NEOPLASIA\tsarcoma de Ewing\tPara confirmar el diagnóstico se solicita estudio de traslocaciones del gen del  <objetivo> sarcoma de Ewing </objetivo> (EWS), encontrando un patrón atípico para la traslocación t(22q12).",
        "9260/3\tMORFOLOGIA_NEOPLASIA\tSarcoma de Ewing\t<objetivo> Sarcoma de Ewing </objetivo> de hueso iliaco con extensión intra y extrapélvica (T3bN0M0).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT3bN0M0\tSarcoma de Ewing de hueso iliaco con extensión intra y extrapélvica ( <objetivo> T3bN0M0 </objetivo> .",
        "9260/3\tMORFOLOGIA_NEOPLASIA\tsarcomas de Ewing\tDado que la refractariedad precoz al tratamiento quimioterápico es un evento poco frecuente en los  <objetivo> sarcomas de Ewing </objetivo> en primera línea, y que la traslocación de EWS era atípica, se decide rebiopsiar la lesión y se deriva al Hospital Virgen del Rocío como centro de referencia en esta patología."
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn este punto, ingresa por crisis convulsiva y desviación de la comisura bucal por lo que se realiza TC de cráneo evidenciando múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En este punto , ingresar por crisis convulsivo y desviación de el comisura bucal por él que él realizar TC de cráneo evidenciar múltiple   <objetivo> metástasi </objetivo> cerebral .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tLa biopsia percutánea monocompartimental muestra infiltración de tejidos por 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t el biopsia percutánea monocompartimental mostrar infiltración de tejido por   <objetivo> neoplasio </objetivo> monomorfa compuesto por célula pequeño de núcleo hipercromático con patrón inmunohistoquímico polifenotípico con positividad a marcador mesenquimal y epitelial , sugerente de sarcoma de Ewing .",
        "8806/3\tMORFOLOGIA_NEOPLASIA\ttumor desmoplásico de células pequeñas y redondas\tTras la revisión de la Anatomía Patológica, se repite el estudio del gen EWS, y se encuentra traslocación t(11;22) (p13;q12) con el gen WT-1, por lo que el diagnóstico se cambia al de 8806/3 \t MORFOLOGIA_NEOPLASIA \t tumor desmoplásico de célula pequeño y redondo \t Tras el revisión de el Anatomía Patológica , él repetir el estudio del gen EWS , y él encontrar traslocación t(11;22 ) ( p13;q12 ) con el gen WT-1 , por él que el diagnóstico él cambiar al de   <objetivo> tumor desmoplásico de célula pequeño y redondo </objetivo> primario óseo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tLa paciente consulta por dolor y 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t el paciente consulta por dolor y   <objetivo> tumoración </objetivo> glútear de rápido crecimiento que no él asociar a traumatismo previo , ni síndrome constitucional .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tTras una inicial aparente respuesta con disminución del dolor y aumento de la autonomía para la deambulación, al 4º ciclo se constata clínicamente progresión local de la 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t Tras uno inicial aparente respuesta con disminución del dolor y aumento de el autonomía para el deambulación , al 4º ciclo él constatar clínicamente progresión local de el   <objetivo> tumoración </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tLa paciente consulta por dolor y 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t el paciente consulta por dolor y   <objetivo> tumoración </objetivo> glútear de rápido crecimiento que no él asociar a traumatismo previo , ni síndrome constitucional .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tTras una inicial aparente respuesta con disminución del dolor y aumento de la autonomía para la deambulación, al 4º ciclo se constata clínicamente progresión local de la 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoración \t Tras uno inicial aparente respuesta con disminución del dolor y aumento de el autonomía para el deambulación , al 4º ciclo él constatar clínicamente progresión local de el   <objetivo> tumoración </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación a distancia\tNo se aprecian signos de 8000/6 \t MORFOLOGIA_NEOPLASIA \t diseminación a distancia \t no él apreciar signo de   <objetivo> diseminación a distancia </objetivo>",
        "9260/3\tMORFOLOGIA_NEOPLASIA\tsarcoma de Ewing\tLa biopsia percutánea monocompartimental muestra infiltración de tejidos por neoplasia monomorfa compuesta por células pequeñas de núcleo hipercromático con patrón inmunohistoquímico polifenotípico con positividad a marcadores mesenquimales y epiteliales, sugerente de 9260/3 \t MORFOLOGIA_NEOPLASIA \t sarcoma de Ewing \t el biopsia percutánea monocompartimental mostrar infiltración de tejido por neoplasio monomorfa compuesto por célula pequeño de núcleo hipercromático con patrón inmunohistoquímico polifenotípico con positividad a marcador mesenquimal y epitelial , sugerente de   <objetivo> sarcomar de Ewing </objetivo>",
        "9260/3\tMORFOLOGIA_NEOPLASIA\tsarcoma de Ewing\tPara confirmar el diagnóstico se solicita estudio de traslocaciones del gen del 9260/3 \t MORFOLOGIA_NEOPLASIA \t sarcoma de Ewing \t Para confirmar el diagnóstico él solicitar estudio de traslocación del gen del   <objetivo> sarcomar de Ewing </objetivo> ( EWS ) , encontrar uno patrón atípico para el traslocación t(22q12 ) .",
        "9260/3\tMORFOLOGIA_NEOPLASIA\tSarcoma de Ewing\t9260/3 \t MORFOLOGIA_NEOPLASIA \t Sarcoma de Ewing \t <objetivo> Sarcoma de Ewing </objetivo> de hueso iliaco con extensión intro y extrapélvico ( t3bn0m0 ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tT3bN0M0\tSarcoma de Ewing de hueso iliaco con extensión intra y extrapélvica (8000/6 \t MORFOLOGIA_NEOPLASIA \t t3bn0m0 \t Sarcoma de Ewing de hueso iliaco con extensión intro y extrapélvico ( <objetivo> T3bN0M0 </objetivo> .",
        "9260/3\tMORFOLOGIA_NEOPLASIA\tsarcomas de Ewing\tDado que la refractariedad precoz al tratamiento quimioterápico es un evento poco frecuente en los 9260/3 \t MORFOLOGIA_NEOPLASIA \t sarcoma de Ewing \t dado que el refractariedad precoz al tratamiento quimioterápico ser uno evento poco frecuente en el   <objetivo> sarcoma de Ewing </objetivo> en primero línea , y que el traslocación de EWS ser atípico , él decidir rebiopsiar el lesión y él derivar al Hospital Virgen del Rocío como centro de referencia en este patología ."
    ],
    "pubmed_id": "onco754",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 16 años, sin antecedentes reseñables, ni tratamiento domiciliario.",
        "La paciente consulta por dolor y tumoración glútea de rápido crecimiento que no se asocia a traumatismos previos, ni síndrome constitucional.",
        "Exploración física",
        "» ECOG 0.",
        "» Presenta masa pétrea, dolorosa, adherida a planos profundos en el espesor de la musculatura glútea izquierda, no asociada a signos inflamatorios cutáneos.",
        "Movilidad y sensibilidad conservada en ambos miembros.",
        "Pruebas complementarias",
        "Se realiza TC que evidencia una enorme masa de unos 12 cm en el espesor de la musculatura glútea con extensión a pelvis menor, con erosión de la cortical del hueso iliaco, del que parece depender.",
        "No se aprecian signos de diseminación a distancia.",
        "La biopsia percutánea monocompartimental muestra infiltración de tejidos por neoplasia monomorfa compuesta por células pequeñas de núcleo hipercromático con patrón inmunohistoquímico polifenotípico con positividad a marcadores mesenquimales y epiteliales, sugerente de sarcoma de Ewing.",
        "Para confirmar el diagnóstico se solicita estudio de traslocaciones del gen del sarcoma de Ewing (EWS), encontrando un patrón atípico para la traslocación t(22q12).",
        "Diagnóstico",
        "Sarcoma de Ewing de hueso iliaco con extensión intra y extrapélvica (T3bN0M0).",
        "Tratamiento",
        "Se remite a la Unidad de tumores óseos que juzga el caso como resecable, aunque conllevaría una hemipelvectomía.",
        "Se trata de una intervención muy agresiva, con la desarticulación completa del miembro inferior, la escisión de la mitad de la pelvis, asociando generalmente, colostomía y urostomía.",
        "Cabe destacar que la protetización posterior de este tipo de intervención requiere un programa de rehabilitación largo y complejo, con resultados generalmente poco satisfactorios.",
        "Ante estos hechos, se decide iniciar quimioterapia con intención neoadyuvante, que la paciente entiende y acepta.",
        "Comienza poliquimioterapia con esquema vincristina-adriamicina-ciclofosfamida//ifosfamida-etopósido (VAC-IE) alternante.",
        "Tras una inicial aparente respuesta con disminución del dolor y aumento de la autonomía para la deambulación, al 4º ciclo se constata clínicamente progresión local de la tumoración.",
        "Dado que la refractariedad precoz al tratamiento quimioterápico es un evento poco frecuente en los sarcomas de Ewing en primera línea, y que la traslocación de EWS era atípica, se decide rebiopsiar la lesión y se deriva al Hospital Virgen del Rocío como centro de referencia en esta patología.",
        "Evolución",
        "Tras la revisión de la Anatomía Patológica, se repite el estudio del gen EWS, y se encuentra traslocación t(11;22) (p13;q12) con el gen WT-1, por lo que el diagnóstico se cambia al de tumor desmoplásico de células pequeñas y redondas primario óseo.",
        "Dado el viraje diagnóstico, se inicia esquema con docetaxel-gemcitabina con progresión de la enfermedad por aparición de conglomerados adenopáticos pélvicos y retroperitoneales tras 4 ciclos.",
        "La paciente recibe ifosfamida a altas dosis con estabilización de la enfermedad durante 9 ciclos.",
        "En este punto, ingresa por crisis convulsiva y desviación de la comisura bucal por lo que se realiza TC de cráneo evidenciando múltiples metástasis cerebrales.",
        "Recibe radioterapia holocraneal que no controla los síntomas, con lo que su estado se deteriora rápidamente, sobreviniendo el exitus a los 15 meses de su diagnóstico."
    ],
    "text": "Anamnesis\nMujer de 16 años, sin antecedentes reseñables, ni tratamiento domiciliario. La paciente consulta por dolor y tumoración glútea de rápido crecimiento que no se asocia a traumatismos previos, ni síndrome constitucional.\n\nExploración física\n» ECOG 0.\n» Presenta masa pétrea, dolorosa, adherida a planos profundos en el espesor de la musculatura glútea izquierda, no asociada a signos inflamatorios cutáneos. Movilidad y sensibilidad conservada en ambos miembros.\n\nPruebas complementarias\nSe realiza TC que evidencia una enorme masa de unos 12 cm en el espesor de la musculatura glútea con extensión a pelvis menor, con erosión de la cortical del hueso iliaco, del que parece depender. No se aprecian signos de diseminación a distancia.\nLa biopsia percutánea monocompartimental muestra infiltración de tejidos por neoplasia monomorfa compuesta por células pequeñas de núcleo hipercromático con patrón inmunohistoquímico polifenotípico con positividad a marcadores mesenquimales y epiteliales, sugerente de sarcoma de Ewing.\nPara confirmar el diagnóstico se solicita estudio de traslocaciones del gen del sarcoma de Ewing (EWS), encontrando un patrón atípico para la traslocación t(22q12).\n\nDiagnóstico\nSarcoma de Ewing de hueso iliaco con extensión intra y extrapélvica (T3bN0M0).\n\nTratamiento\nSe remite a la Unidad de tumores óseos que juzga el caso como resecable, aunque conllevaría una hemipelvectomía. Se trata de una intervención muy agresiva, con la desarticulación completa del miembro inferior, la escisión de la mitad de la pelvis, asociando generalmente, colostomía y urostomía. Cabe destacar que la protetización posterior de este tipo de intervención requiere un programa de rehabilitación largo y complejo, con resultados generalmente poco satisfactorios. Ante estos hechos, se decide iniciar quimioterapia con intención neoadyuvante, que la paciente entiende y acepta.\nComienza poliquimioterapia con esquema vincristina-adriamicina-ciclofosfamida//ifosfamida-etopósido (VAC-IE) alternante. Tras una inicial aparente respuesta con disminución del dolor y aumento de la autonomía para la deambulación, al 4º ciclo se constata clínicamente progresión local de la tumoración.\nDado que la refractariedad precoz al tratamiento quimioterápico es un evento poco frecuente en los sarcomas de Ewing en primera línea, y que la traslocación de EWS era atípica, se decide rebiopsiar la lesión y se deriva al Hospital Virgen del Rocío como centro de referencia en esta patología.\n\nEvolución\nTras la revisión de la Anatomía Patológica, se repite el estudio del gen EWS, y se encuentra traslocación t(11;22) (p13;q12) con el gen WT-1, por lo que el diagnóstico se cambia al de tumor desmoplásico de células pequeñas y redondas primario óseo. Dado el viraje diagnóstico, se inicia esquema con docetaxel-gemcitabina con progresión de la enfermedad por aparición de conglomerados adenopáticos pélvicos y retroperitoneales tras 4 ciclos. La paciente recibe ifosfamida a altas dosis con estabilización de la enfermedad durante 9 ciclos. En este punto, ingresa por crisis convulsiva y desviación de la comisura bucal por lo que se realiza TC de cráneo evidenciando múltiples metástasis cerebrales. Recibe radioterapia holocraneal que no controla los síntomas, con lo que su estado se deteriora rápidamente, sobreviniendo el exitus a los 15 meses de su diagnóstico."
}