{
    "entities": [
        [
            2805,
            2814,
            "tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3741,
            3750,
            "tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            300,
            341,
            "carcinoma urotelial papilar de bajo grado",
            "MORFOLOGIA_NEOPLASIA",
            "8120/31"
        ],
        [
            1565,
            1585,
            "tumor neuroendocrino",
            "MORFOLOGIA_NEOPLASIA",
            "8240/3"
        ],
        [
            1721,
            1742,
            "mesotelioma epitelial",
            "MORFOLOGIA_NEOPLASIA",
            "9052/3"
        ],
        [
            2058,
            2099,
            "carcinoma neuroendocrino de célula grande",
            "MORFOLOGIA_NEOPLASIA",
            "8013/3"
        ],
        [
            4241,
            4296,
            "carcinoma neuroendocrino de células grandes metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8013/6"
        ],
        [
            1270,
            1297,
            "mesotelioma pleural maligno",
            "MORFOLOGIA_NEOPLASIA",
            "9050/3"
        ],
        [
            2006,
            2028,
            "afectación a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4389,
            4407,
            "afectación pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3290,
            3308,
            "lesiones pleurales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1985,
            1995,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2609,
            2616,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            3449,
            3475,
            "progresión a nivel pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tEn la TC de control a los 3 meses, reaparecieron las masas  <objetivo> tumorales </objetivo> pleurales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tDado que la eficacia de segundas líneas en estos subtipos  <objetivo> tumorales </objetivo> es escasa, se decidió tratar por tercera vez con carboplatino-etopósido, reajustando la dosis al 80% y añadiendo gCSF.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tEn la TC de control a los 3 meses, reaparecieron las masas  <objetivo> tumorales </objetivo> pleurales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tDado que la eficacia de segundas líneas en estos subtipos  <objetivo> tumorales </objetivo> es escasa, se decidió tratar por tercera vez con carboplatino-etopósido, reajustando la dosis al 80% y añadiendo gCSF.",
        "8120/31\tMORFOLOGIA_NEOPLASIA\tcarcinoma urotelial papilar de bajo grado\tPaciente varón de 61 años, fumador activo (85 paquetes/año), hipertenso en tratamiento antihipertensivo, bronquitis crónica enfisematosa en tratamiento broncodilatador, episodio de diverticulitis aguda en 2004 que requirió sigmoidectomía, antecedentes de resección transuretral en 2009 por  <objetivo> carcinoma urotelial papilar de bajo grado </objetivo>  en seguimiento por Urología.",
        "8240/3\tMORFOLOGIA_NEOPLASIA\ttumor neuroendocrino\t» En la anatomía patológica, la inmunohistoquímica mostró positividad para los marcadores de  <objetivo> tumor neuroendocrino </objetivo> CD56, sinaptofisina y cromogranina.",
        "9052/3\tMORFOLOGIA_NEOPLASIA\tmesotelioma epitelial\tLos marcadores característicos de  <objetivo> mesotelioma epitelial </objetivo> D2-40 y WT-1 resultaron negativos.",
        "8013/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma neuroendocrino de célula grande\tSe valoró como  <objetivo> carcinoma neuroendocrino de célula grande </objetivo> de probable origen pulmonar, a pesar de la afectación exclusivamente pleural y ganglionar, tributario de tratamiento con quimioterapia (QT) con intención paliativa.",
        "8013/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma neuroendocrino de células grandes metastásico\tEn resumen, se trata de un paciente con un  <objetivo> carcinoma neuroendocrino de células grandes metastásico </objetivo>  de probable origen pulmonar, con una forma de presentación extremadamente infrecuente como afectación pleural unilateral, además de ganglionar mediastínica.",
        "9050/3\tMORFOLOGIA_NEOPLASIA\tmesotelioma pleural maligno\tAltamente sugestivo de  <objetivo> mesotelioma pleural maligno </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación a distancia\t» Se realizó una PET-TC para completar el estudio de extensión, que describió enfermedad a nivel pleural y adenopatías mediastínicas sospechosas de malignidad, sin otra  <objetivo> afectación a distancia </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\tEn resumen, se trata de un paciente con un carcinoma neuroendocrino de células grandes metastásico, de probable origen pulmonar, con una forma de presentación extremadamente infrecuente como  <objetivo> afectación pleural </objetivo> unilateral, además de ganglionar mediastínica.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pleurales\tTras cuatro ciclos con correcta tolerancia obtuvo nuevamente una respuesta parcial, presentando disminución de las  <objetivo> lesiones pleurales </objetivo> y los ganglios mediastínicos, por lo que siguió controles.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\t» Se realizó una PET-TC para completar el estudio de extensión, que describió enfermedad a nivel pleural y adenopatías mediastínicas sospechosas de  <objetivo> malignidad </objetivo>  sin otra afectación a distancia.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\ttumoral\tTras el primer ciclo presentó la práctica resolución del engrosamiento pleural en la radiografía de control y la TC de valoración después de tres ciclos constató una reducción importante de la afectación  <objetivo> tumoral </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la TC de control a los 3 meses, reaparecieron las masas  <objetivo> tumoral </objetivo> s pleurales.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\ttumoral\tDado que la eficacia de segundas líneas en estos subtipos  <objetivo> tumoral </objetivo> s es escasa, se decidió tratar por tercera vez con carboplatino-etopósido, reajustando la dosis al 80% y añadiendo gCSF.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pleural\tA los 2 meses de finalizar la QT, la TC de febrero de 2015 informó nuevamente de  <objetivo> progresión a nivel pleural </objetivo> ipsilateral y ganglionar."
    ],
    "lines_lemma": [
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\ten el TC de control a el 3 mes , reaparecer el masa   <objetivo> tumoral </objetivo> pleural .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tdado que el eficacia de segundo línea en este subtipo   <objetivo> tumoral </objetivo> ser escaso , él decidir tratar por tercero vez con carboplatino-etopósido , reajustar el dosis al 80% y añadir gcsf .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\ten el TC de control a el 3 mes , reaparecer el masa   <objetivo> tumoral </objetivo> pleural .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumorales\tdado que el eficacia de segundo línea en este subtipo   <objetivo> tumoral </objetivo> ser escaso , él decidir tratar por tercero vez con carboplatino-etopósido , reajustar el dosis al 80% y añadir gcsf .",
        "8120/31\tMORFOLOGIA_NEOPLASIA\tcarcinoma urotelial papilar de bajo grado\tPaciente varón de 61 año , fumador activo ( 85 paquete / año ) , hipertenso en tratamiento antihipertensivo , bronquiti crónica enfisematós en tratamiento broncodilatador , episodio de diverticuliti agudo en 2004 que requerir sigmoidectomía , antecedente de resección transuretral en 2009 por   <objetivo> carcinomar urotelial papilar de bajo grado </objetivo>   en seguimiento por Urología .",
        "8240/3\tMORFOLOGIA_NEOPLASIA\ttumor neuroendocrino\t» En el anatomía patológico , el inmunohistoquímica mostrar positividad para el marcador de   <objetivo> tumor neuroendocrino </objetivo> CD56 , sinaptofisina y cromogranina .",
        "9052/3\tMORFOLOGIA_NEOPLASIA\tmesotelioma epitelial\tel marcador característico de   <objetivo> mesoteliomar epitelial </objetivo> D2-40 y WT-1 resultar negativo .",
        "8013/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma neuroendocrino de célula grande\tél valorar como   <objetivo> carcinomar neuroendocrino de célula grande </objetivo> de probable origen pulmonar , a pesar de el afectación exclusivamente pleural y ganglionar , tributario de tratamiento con quimioterapia ( QT ) con intención paliativo .",
        "8013/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma neuroendocrino de células grandes metastásico\ten resumen , él tratar de uno paciente con uno   <objetivo> carcinomar neuroendocrino de célula grande metastásico </objetivo>   de probable origen pulmonar , con uno forma de presentación extremadamente infrecuente como afectación pleural unilateral , además de ganglionar mediastínico .",
        "9050/3\tMORFOLOGIA_NEOPLASIA\tmesotelioma pleural maligno\taltamente sugestivo de   <objetivo> mesoteliomar pleural maligno </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación a distancia\t» él realizar uno PET-TC para completar el estudio de extensión , que describir enfermedad a nivel pleural y adenopatía mediastínica sospechoso de malignidad , sin otro   <objetivo> afectación a distancia </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación pleural\ten resumen , él tratar de uno paciente con uno carcinoma neuroendocrino de célula grande metastásico , de probable origen pulmonar , con uno forma de presentación extremadamente infrecuente como   <objetivo> afectación pleural </objetivo> unilateral , además de ganglionar mediastínico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pleurales\ttras cuatro ciclo con correcto tolerancia obtener nuevamente uno respuesta parcial , presentar disminución de el   <objetivo> lesión pleural </objetivo> y el ganglio mediastínico , por él que seguir control .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\t» él realizar uno PET-TC para completar el estudio de extensión , que describir enfermedad a nivel pleural y adenopatía mediastínica sospechoso de   <objetivo> malignidad </objetivo>   sin otro afectación a distancia .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\ttumoral\ttras el primero ciclo presentar el práctico resolución del engrosamiento pleural en el radiografía de control y el TC de valoración después de tres ciclo constatar uno reducción importante de el afectación   <objetivo> tumoral </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\ttumoral\ten el TC de control a el 3 mes , reaparecer el masa   <objetivo> tumoral </objetivo> s pleural .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\ttumoral\tdado que el eficacia de segundo línea en este subtipo   <objetivo> tumoral </objetivo> s ser escaso , él decidir tratar por tercero vez con carboplatino-etopósido , reajustar el dosis al 80% y añadir gcsf .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tprogresión a nivel pleural\ta el 2 mes de finalizar el QT , el TC de febrero de 2015 informar nuevamente de   <objetivo> progresión a nivel pleural </objetivo> ipsilateral y ganglionar ."
    ],
    "pubmed_id": "onco103",
    "split_sentence": [
        "Anamnesis",
        "Paciente varón de 61 años, fumador activo (85 paquetes/año), hipertenso en tratamiento antihipertensivo, bronquitis crónica enfisematosa en tratamiento broncodilatador, episodio de diverticulitis aguda en 2004 que requirió sigmoidectomía, antecedentes de resección transuretral en 2009 por carcinoma urotelial papilar de bajo grado, en seguimiento por Urología.",
        "Trabajaba como transportista y refería haber estado en contacto con uralita.",
        "Consultó al médico de cabecera por dolor pleurítico y disnea de moderados esfuerzos de 2 meses de evolución.",
        "Además, presentaba síndrome tóxico, con pérdida ponderal de hasta 12 kg en los últimos 6 meses.",
        "Exploración física",
        "ECOG 1.",
        "Afebril y hemodinámicamente estable.",
        "Eupneico en reposo, hipofonesis basal izquierda, taquicárdico a 100 lpm.",
        "No se palpaban adenopatías a nivel cervical ni supraclavicular.",
        "Resto anodino.",
        "Pruebas complementarias",
        "» Se realizó una radiografía de tórax, donde se visualizaba un engrosamiento pleural izquierdo con derrame pleural.",
        "» Se completó el estudio de forma ambulatoria preferente y se solicitó una TC de tórax, donde se visualizaba un engrosamiento pleural izquierdo con nódulos pleurales, derrame pleural ipsilateral, siendo el parénquima pulmonar normal.",
        "Altamente sugestivo de mesotelioma pleural maligno.",
        "» Se remitió al Servicio de Cirugía Torácica de nuestro centro para completar el estudio histológico, donde se realizó una toracoscopia con obtención de biopsias pleurales.",
        "» En la anatomía patológica, la inmunohistoquímica mostró positividad para los marcadores de tumor neuroendocrino CD56, sinaptofisina y cromogranina.",
        "La positividad de TTF1 y CK7 indicaban probable origen pulmonar.",
        "Los marcadores característicos de mesotelioma epitelial D2-40 y WT-1 resultaron negativos.",
        "La calretinina focalmente positiva sugería origen pleural.",
        "» Se realizó una PET-TC para completar el estudio de extensión, que describió enfermedad a nivel pleural y adenopatías mediastínicas sospechosas de malignidad, sin otra afectación a distancia.",
        "Diagnóstico",
        "Se valoró como carcinoma neuroendocrino de célula grande de probable origen pulmonar, a pesar de la afectación exclusivamente pleural y ganglionar, tributario de tratamiento con quimioterapia (QT) con intención paliativa.",
        "Tratamiento",
        "Inició tratamiento en enero de 2014 con carboplatino AUC5-etopósido.",
        "En la analítica basal destacaba LDH 12,3 ukat/l (VN < 5).",
        "Tras el primer ciclo presentó la práctica resolución del engrosamiento pleural en la radiografía de control y la TC de valoración después de tres ciclos constató una reducción importante de la afectación tumoral.",
        "La LDH descendió a 2,3 ukat/l.",
        "Completó seis ciclos hasta mayo de 2014, con correcta tolerancia y beneficio clínico.",
        "Evolución",
        "En la TC de control a los 3 meses, reaparecieron las masas tumorales pleurales.",
        "Clínicamente, el paciente estaba asintomático y la LDH era de 4,4.",
        "Debido a la excelente y rápida respuesta presentada con la primera línea, se decidió volver a tratar con el mismo esquema basado en platino, que inició en septiembre de 2014, añadiendo factor estimulante de colonias granulocíticas (gCSF) como profilaxis primaria de la neutropenia.",
        "Tras cuatro ciclos con correcta tolerancia obtuvo nuevamente una respuesta parcial, presentando disminución de las lesiones pleurales y los ganglios mediastínicos, por lo que siguió controles.",
        "A los 2 meses de finalizar la QT, la TC de febrero de 2015 informó nuevamente de progresión a nivel pleural ipsilateral y ganglionar.",
        "La LDH había aumentado a 9,4 ukat/l.",
        "A pesar de que el intervalo libre de progresión era muy corto, la enfermedad había respondido de manera excelente a las quimioterapias previas.",
        "Dado que la eficacia de segundas líneas en estos subtipos tumorales es escasa, se decidió tratar por tercera vez con carboplatino-etopósido, reajustando la dosis al 80% y añadiendo gCSF.",
        "Tras tres ciclos con escasa tolerancia por reaparición de síntomas con dolor torácico, disnea y astenia G2 que sugerían progresión clínica, se consideró enfermedad resistente al platino, y se decidió cambiar de línea de tratamiento a topotecán oral.",
        "En el momento actual presenta escaso beneficio clínico tras un primer ciclo.",
        "En resumen, se trata de un paciente con un carcinoma neuroendocrino de células grandes metastásico, de probable origen pulmonar, con una forma de presentación extremadamente infrecuente como afectación pleural unilateral, además de ganglionar mediastínica.",
        "Durante un año y medio se ha beneficiado de tratamientos con quimioterapia basada en platino, por la sensibilidad presentada y la respuesta conseguida.",
        "No obstante, la aparición de mecanismos de resistencia es inevitable y la ausencia de alternativas eficaces a la progresión determina un pronóstico vital limitado a corto plazo."
    ],
    "text": "Anamnesis\nPaciente varón de 61 años, fumador activo (85 paquetes/año), hipertenso en tratamiento antihipertensivo, bronquitis crónica enfisematosa en tratamiento broncodilatador, episodio de diverticulitis aguda en 2004 que requirió sigmoidectomía, antecedentes de resección transuretral en 2009 por carcinoma urotelial papilar de bajo grado, en seguimiento por Urología. Trabajaba como transportista y refería haber estado en contacto con uralita.\n\nConsultó al médico de cabecera por dolor pleurítico y disnea de moderados esfuerzos de 2 meses de evolución. Además, presentaba síndrome tóxico, con pérdida ponderal de hasta 12 kg en los últimos 6 meses.\n\nExploración física\nECOG 1. Afebril y hemodinámicamente estable. Eupneico en reposo, hipofonesis basal izquierda, taquicárdico a 100 lpm. No se palpaban adenopatías a nivel cervical ni supraclavicular. Resto anodino.\n\nPruebas complementarias\n» Se realizó una radiografía de tórax, donde se visualizaba un engrosamiento pleural izquierdo con derrame pleural.\n» Se completó el estudio de forma ambulatoria preferente y se solicitó una TC de tórax, donde se visualizaba un engrosamiento pleural izquierdo con nódulos pleurales, derrame pleural ipsilateral, siendo el parénquima pulmonar normal. Altamente sugestivo de mesotelioma pleural maligno.\n» Se remitió al Servicio de Cirugía Torácica de nuestro centro para completar el estudio histológico, donde se realizó una toracoscopia con obtención de biopsias pleurales.\n» En la anatomía patológica, la inmunohistoquímica mostró positividad para los marcadores de tumor neuroendocrino CD56, sinaptofisina y cromogranina. La positividad de TTF1 y CK7 indicaban probable origen pulmonar. Los marcadores característicos de mesotelioma epitelial D2-40 y WT-1 resultaron negativos. La calretinina focalmente positiva sugería origen pleural.\n» Se realizó una PET-TC para completar el estudio de extensión, que describió enfermedad a nivel pleural y adenopatías mediastínicas sospechosas de malignidad, sin otra afectación a distancia.\n\nDiagnóstico\nSe valoró como carcinoma neuroendocrino de célula grande de probable origen pulmonar, a pesar de la afectación exclusivamente pleural y ganglionar, tributario de tratamiento con quimioterapia (QT) con intención paliativa.\n\nTratamiento\nInició tratamiento en enero de 2014 con carboplatino AUC5-etopósido. En la analítica basal destacaba LDH 12,3 ukat/l (VN < 5). Tras el primer ciclo presentó la práctica resolución del engrosamiento pleural en la radiografía de control y la TC de valoración después de tres ciclos constató una reducción importante de la afectación tumoral. La LDH descendió a 2,3 ukat/l. Completó seis ciclos hasta mayo de 2014, con correcta tolerancia y beneficio clínico.\n\nEvolución\nEn la TC de control a los 3 meses, reaparecieron las masas tumorales pleurales. Clínicamente, el paciente estaba asintomático y la LDH era de 4,4. Debido a la excelente y rápida respuesta presentada con la primera línea, se decidió volver a tratar con el mismo esquema basado en platino, que inició en septiembre de 2014, añadiendo factor estimulante de colonias granulocíticas (gCSF) como profilaxis primaria de la neutropenia. Tras cuatro ciclos con correcta tolerancia obtuvo nuevamente una respuesta parcial, presentando disminución de las lesiones pleurales y los ganglios mediastínicos, por lo que siguió controles.\nA los 2 meses de finalizar la QT, la TC de febrero de 2015 informó nuevamente de progresión a nivel pleural ipsilateral y ganglionar. La LDH había aumentado a 9,4 ukat/l. A pesar de que el intervalo libre de progresión era muy corto, la enfermedad había respondido de manera excelente a las quimioterapias previas. Dado que la eficacia de segundas líneas en estos subtipos tumorales es escasa, se decidió tratar por tercera vez con carboplatino-etopósido, reajustando la dosis al 80% y añadiendo gCSF. Tras tres ciclos con escasa tolerancia por reaparición de síntomas con dolor torácico, disnea y astenia G2 que sugerían progresión clínica, se consideró enfermedad resistente al platino, y se decidió cambiar de línea de tratamiento a topotecán oral. En el momento actual presenta escaso beneficio clínico tras un primer ciclo.\n\nEn resumen, se trata de un paciente con un carcinoma neuroendocrino de células grandes metastásico, de probable origen pulmonar, con una forma de presentación extremadamente infrecuente como afectación pleural unilateral, además de ganglionar mediastínica. Durante un año y medio se ha beneficiado de tratamientos con quimioterapia basada en platino, por la sensibilidad presentada y la respuesta conseguida. No obstante, la aparición de mecanismos de resistencia es inevitable y la ausencia de alternativas eficaces a la progresión determina un pronóstico vital limitado a corto plazo.\n"
}