{
    "entities": [
        [
            1706,
            1720,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2288,
            2302,
            "carcinosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "8980/3"
        ],
        [
            1842,
            1854,
            "neoformación",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1974,
            2002,
            "tumor maligno indiferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8000/34"
        ],
        [
            2256,
            2286,
            "tumor mulleriano mixto maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8950/3"
        ],
        [
            1004,
            1043,
            "adenocarcinoma moderamente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/32"
        ],
        [
            2017,
            2048,
            "tumor mesodérmico mixto maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8951/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe opera el día 20 de noviembre de 2012, observándose durante el procedimiento un nódulo en ombligo que se reseca y se toman muestras para anatomía patológica con resultado histológico de  <objetivo> adenocarcinoma </objetivo> moderamente diferenciado.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPET-TC de tórax y abdomen: lesión hipermetabólica en útero con alta tasa de proliferación celular y adenopatía hipermetabólica inguinal derecha en paciente intervenida de  <objetivo> adenocarcinoma </objetivo> a nivel umbilical de origen desconocido.",
        "8980/3\tMORFOLOGIA_NEOPLASIA\tcarcinosarcoma\tSe realiza intervención quirúrgica: histerectomía total, doble anexectomía, linfadenectomía pélvica y paraaórtica, lavado peritoneal y apendicectomía con diagnóstico histológico definitivo de tumor mulleriano mixto maligno ( <objetivo> carcinosarcoma </objetivo>  de endometrio estadio IV.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformación\tExploracion ginecológica: a través del orificio cervical externo se observa una  <objetivo> neoformación </objetivo> polipoidea que se extirpa por torsión y se manda a Anatomía Patológica de forma urgente con diagnóstico histológico de tumor maligno indiferenciado (posiblemente tumor mesodérmico mixto maligno).",
        "8000/34\tMORFOLOGIA_NEOPLASIA\ttumor maligno indiferenciado\tExploracion ginecológica: a través del orificio cervical externo se observa una neoformación polipoidea que se extirpa por torsión y se manda a Anatomía Patológica de forma urgente con diagnóstico histológico de  <objetivo> tumor maligno indiferenciado </objetivo> (posiblemente tumor mesodérmico mixto maligno).",
        "8950/3\tMORFOLOGIA_NEOPLASIA\ttumor mulleriano mixto maligno\tSe realiza intervención quirúrgica: histerectomía total, doble anexectomía, linfadenectomía pélvica y paraaórtica, lavado peritoneal y apendicectomía con diagnóstico histológico definitivo de  <objetivo> tumor mulleriano mixto maligno </objetivo> (carcinosarcoma) de endometrio estadio IV.",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderamente diferenciado\tSe opera el día 20 de noviembre de 2012, observándose durante el procedimiento un nódulo en ombligo que se reseca y se toman muestras para anatomía patológica con resultado histológico de  <objetivo> adenocarcinoma moderamente diferenciado </objetivo> ",
        "8951/3\tMORFOLOGIA_NEOPLASIA\ttumor mesodérmico mixto maligno\tExploracion ginecológica: a través del orificio cervical externo se observa una neoformación polipoidea que se extirpa por torsión y se manda a Anatomía Patológica de forma urgente con diagnóstico histológico de tumor maligno indiferenciado (posiblemente  <objetivo> tumor mesodérmico mixto maligno </objetivo> ."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe opera el día 20 de noviembre de 2012, observándose durante el procedimiento un nódulo en ombligo que se reseca y se toman muestras para anatomía patológica con resultado histológico de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t él operar el día 20 de noviembre de 2012 , observar él durante el procedimiento uno nódulo en ombligo que él resecar y él tomar muestra para anatomía patológico con resultado histológico de   <objetivo> adenocarcinomar </objetivo> moderamente diferenciado .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPET-TC de tórax y abdomen: lesión hipermetabólica en útero con alta tasa de proliferación celular y adenopatía hipermetabólica inguinal derecha en paciente intervenida de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t PET-TC de tórax y abdomen : lesión hipermetabólico en útero con alto tasa de proliferación celular y adenopatía hipermetabólico inguinal derecho en paciente intervenido de   <objetivo> adenocarcinomar </objetivo> a nivel umbilical de origen desconocido .",
        "8980/3\tMORFOLOGIA_NEOPLASIA\tcarcinosarcoma\tSe realiza intervención quirúrgica: histerectomía total, doble anexectomía, linfadenectomía pélvica y paraaórtica, lavado peritoneal y apendicectomía con diagnóstico histológico definitivo de tumor mulleriano mixto maligno (8980/3 \t MORFOLOGIA_NEOPLASIA \t carcinosarcoma \t él realizar intervención quirúrgico : histerectomía total , doble anexectomía , linfadenectomía pélvico y paraaórtico , lavado peritoneal y apendicectomío con diagnóstico histológico definitivo de tumor mulleriano mixto maligno ( <objetivo> carcinosarcomar </objetivo>   de endometrio estadio IV .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformación\tExploracion ginecológica: a través del orificio cervical externo se observa una 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoformación \t Exploracion ginecológico : a través del orificio cervical externo él observar uno   <objetivo> neoformación </objetivo> polipoidear que él extirpar por torsión y él mandar a Anatomía Patológica de forma urgente con diagnóstico histológico de tumor maligno indiferenciado ( posiblemente tumor mesodérmico mixto maligno ) .",
        "8000/34\tMORFOLOGIA_NEOPLASIA\ttumor maligno indiferenciado\tExploracion ginecológica: a través del orificio cervical externo se observa una neoformación polipoidea que se extirpa por torsión y se manda a Anatomía Patológica de forma urgente con diagnóstico histológico de 8000/34 \t MORFOLOGIA_NEOPLASIA \t tumor maligno indiferenciado \t Exploracion ginecológico : a través del orificio cervical externo él observar uno neoformación polipoidea que él extirpar por torsión y él mandar a Anatomía Patológica de forma urgente con diagnóstico histológico de   <objetivo> tumor maligno indiferenciado </objetivo> ( posiblemente tumor mesodérmico mixto maligno ) .",
        "8950/3\tMORFOLOGIA_NEOPLASIA\ttumor mulleriano mixto maligno\tSe realiza intervención quirúrgica: histerectomía total, doble anexectomía, linfadenectomía pélvica y paraaórtica, lavado peritoneal y apendicectomía con diagnóstico histológico definitivo de 8950/3 \t MORFOLOGIA_NEOPLASIA \t tumor mulleriano mixto maligno \t él realizar intervención quirúrgico : histerectomía total , doble anexectomía , linfadenectomía pélvico y paraaórtico , lavado peritoneal y apendicectomío con diagnóstico histológico definitivo de   <objetivo> tumor mulleriano mixto maligno </objetivo> ( carcinosarcoma ) de endometrio estadio IV .",
        "8140/32\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma moderamente diferenciado\tSe opera el día 20 de noviembre de 2012, observándose durante el procedimiento un nódulo en ombligo que se reseca y se toman muestras para anatomía patológica con resultado histológico de 8140/32 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar moderamente diferenciado \t él operar el día 20 de noviembre de 2012 , observar él durante el procedimiento uno nódulo en ombligo que él resecar y él tomar muestra para anatomía patológico con resultado histológico de   <objetivo> adenocarcinomar moderamente diferenciado </objetivo>",
        "8951/3\tMORFOLOGIA_NEOPLASIA\ttumor mesodérmico mixto maligno\tExploracion ginecológica: a través del orificio cervical externo se observa una neoformación polipoidea que se extirpa por torsión y se manda a Anatomía Patológica de forma urgente con diagnóstico histológico de tumor maligno indiferenciado (posiblemente 8951/3 \t MORFOLOGIA_NEOPLASIA \t tumor mesodérmico mixto maligno \t Exploracion ginecológico : a través del orificio cervical externo él observar uno neoformación polipoidea que él extirpar por torsión y él mandar a Anatomía Patológica de forma urgente con diagnóstico histológico de tumor maligno indiferenciado ( posiblemente   <objetivo> tumor mesodérmico mixto maligno </objetivo> ."
    ],
    "pubmed_id": "onco1387",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 70 años, con antecedentes personales: no alergias medicamentosas, obesidad mórbida, HTA, diabetes mellitus tipo 2, poliartrosis, dislipemia, hernia umbilical desde el último embarazo hace 30 años, menarquia a los 15 años, menopausia a los 42 años, 4 embarazos, todos a término.",
        "La paciente es derivada por su médico de Atención Primaria a consultas externas de Cirugía General porque en el último año nota molestias a nivel de la hernia umbilical que la paciente presentaba desde hacia 30 años, a raíz de su último embarazo.",
        "Nunca le había causado sintomatología, pero en los últimos notaba induración de dicha zona, con sensibilidad al tacto y molestias postprandiales.",
        "Es diagnosticada de hernia umbilical incarcerada de aproximadamente 10 cm y se programa para intervención quirúrgica reglada.",
        "Se opera el día 20 de noviembre de 2012, observándose durante el procedimiento un nódulo en ombligo que se reseca y se toman muestras para anatomía patológica con resultado histológico de adenocarcinoma moderamente diferenciado.",
        "Examen físico",
        "Buen estado general, peso 114 kg, talla 155 cm, IMC 47,5 kg/m2, PS 0, normocoloreada, TA 140/105.",
        "Auscultación cardiorrespiratoria normal.",
        "Abdomen globuloso, con abundante panículo adiposo, no ascitis libre, blando, depresible, no doloroso a la palpación; no se palpan masas ni megalias, no presenta signos de peritonismo.",
        "MMII: sin signos de flebitis.",
        "Pruebas complementarias",
        "Hemograma y bioquímica, marcadores tumorales, mamografia, gastroscopia y colonoscopia: normales.",
        "PET-TC de tórax y abdomen: lesión hipermetabólica en útero con alta tasa de proliferación celular y adenopatía hipermetabólica inguinal derecha en paciente intervenida de adenocarcinoma a nivel umbilical de origen desconocido.",
        "Exploracion ginecológica: a través del orificio cervical externo se observa una neoformación polipoidea que se extirpa por torsión y se manda a Anatomía Patológica de forma urgente con diagnóstico histológico de tumor maligno indiferenciado (posiblemente tumor mesodérmico mixto maligno).",
        "Diagnóstico",
        "Se realiza intervención quirúrgica: histerectomía total, doble anexectomía, linfadenectomía pélvica y paraaórtica, lavado peritoneal y apendicectomía con diagnóstico histológico definitivo de tumor mulleriano mixto maligno (carcinosarcoma) de endometrio estadio IV.",
        "Tratamiento",
        "Inicia quimioterapia con carboplatino-paclitaxel: SC 2 m2, peso 112 kg, talla 1,66 m.",
        "Carboplatino 5 AUC 726 mg dosis total, paclitaxel 175/m2 350 mg dosis total previa antiemesis tipo 2.",
        "Evolución",
        "Aceptable tolerancia a tratamiento, astenia de grado I, náuseas de grado I y alopecia de grado II, estreñimiento de grado II, sin neuropatía.",
        "Continúa en tratamiento con buena tolerancia."
    ],
    "text": "Anamnesis\nMujer de 70 años, con antecedentes personales: no alergias medicamentosas, obesidad mórbida, HTA, diabetes mellitus tipo 2, poliartrosis, dislipemia, hernia umbilical desde el último embarazo hace 30 años, menarquia a los 15 años, menopausia a los 42 años, 4 embarazos, todos a término.\nLa paciente es derivada por su médico de Atención Primaria a consultas externas de Cirugía General porque en el último año nota molestias a nivel de la hernia umbilical que la paciente presentaba desde hacia 30 años, a raíz de su último embarazo. Nunca le había causado sintomatología, pero en los últimos notaba induración de dicha zona, con sensibilidad al tacto y molestias postprandiales. Es diagnosticada de hernia umbilical incarcerada de aproximadamente 10 cm y se programa para intervención quirúrgica reglada. Se opera el día 20 de noviembre de 2012, observándose durante el procedimiento un nódulo en ombligo que se reseca y se toman muestras para anatomía patológica con resultado histológico de adenocarcinoma moderamente diferenciado.\n\nExamen físico\nBuen estado general, peso 114 kg, talla 155 cm, IMC 47,5 kg/m2, PS 0, normocoloreada, TA 140/105. Auscultación cardiorrespiratoria normal. Abdomen globuloso, con abundante panículo adiposo, no ascitis libre, blando, depresible, no doloroso a la palpación; no se palpan masas ni megalias, no presenta signos de peritonismo. MMII: sin signos de flebitis.\n\nPruebas complementarias\nHemograma y bioquímica, marcadores tumorales, mamografia, gastroscopia y colonoscopia: normales.\nPET-TC de tórax y abdomen: lesión hipermetabólica en útero con alta tasa de proliferación celular y adenopatía hipermetabólica inguinal derecha en paciente intervenida de adenocarcinoma a nivel umbilical de origen desconocido.\nExploracion ginecológica: a través del orificio cervical externo se observa una neoformación polipoidea que se extirpa por torsión y se manda a Anatomía Patológica de forma urgente con diagnóstico histológico de tumor maligno indiferenciado (posiblemente tumor mesodérmico mixto maligno).\n\nDiagnóstico\nSe realiza intervención quirúrgica: histerectomía total, doble anexectomía, linfadenectomía pélvica y paraaórtica, lavado peritoneal y apendicectomía con diagnóstico histológico definitivo de tumor mulleriano mixto maligno (carcinosarcoma) de endometrio estadio IV.\n\nTratamiento\nInicia quimioterapia con carboplatino-paclitaxel: SC 2 m2, peso 112 kg, talla 1,66 m. Carboplatino 5 AUC 726 mg dosis total, paclitaxel 175/m2 350 mg dosis total previa antiemesis tipo 2.\n\nEvolución\nAceptable tolerancia a tratamiento, astenia de grado I, náuseas de grado I y alopecia de grado II, estreñimiento de grado II, sin neuropatía. Continúa en tratamiento con buena tolerancia."
}