{
    "entities": [
        [
            433,
            436,
            "ADC",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            3527,
            3530,
            "ADC",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            417,
            431,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            3652,
            3679,
            "infiltración de médula ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1407,
            1421,
            "lesiones óseas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3740,
            3750,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            680,
            689,
            "pT3pN2cM0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            834,
            880,
            "ADC de próstata (Gleason 4 + 5) con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8140/63"
        ],
        [
            917,
            926,
            "pT3cN1cM1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1188,
            1211,
            "enfermedad a nivel óseo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1492,
            1515,
            "enfermedad a nivel óseo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3082,
            3112,
            "cáncer de próstata metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tDiagnosticado en noviembre de 2013 de adenocarcinoma ( <objetivo> ADC </objetivo>  de intestino delgado localizado en duodeno de tipo entérico.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tEn octubre de 2016, se diagnostica al paciente de un  <objetivo> ADC </objetivo> de próstata (Gleason 4 + 5) con metástasis óseas múltiples en esqueleto axial (pT3cN1cM1), iniciando tratamiento con bloqueo androgénico completo y de forma secuencial tratamiento con docetaxel trisemanal por seis ciclos que finaliza en mayo de 2017.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tSe realizó ingreso del paciente en la planta de Oncología Médica, con sospecha de existencia de hemofilia A adquirida (HAA) secundaria a patología de base ( <objetivo> ADC </objetivo> de próstata) o a tratamiento con abiraterona.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tDiagnosticado en noviembre de 2013 de adenocarcinoma ( <objetivo> ADC </objetivo>  de intestino delgado localizado en duodeno de tipo entérico.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tEn octubre de 2016, se diagnostica al paciente de un  <objetivo> ADC </objetivo> de próstata (Gleason 4 + 5) con metástasis óseas múltiples en esqueleto axial (pT3cN1cM1), iniciando tratamiento con bloqueo androgénico completo y de forma secuencial tratamiento con docetaxel trisemanal por seis ciclos que finaliza en mayo de 2017.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tSe realizó ingreso del paciente en la planta de Oncología Médica, con sospecha de existencia de hemofilia A adquirida (HAA) secundaria a patología de base ( <objetivo> ADC </objetivo> de próstata) o a tratamiento con abiraterona.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tDiagnosticado en noviembre de 2013 de  <objetivo> adenocarcinoma </objetivo> (ADC) de intestino delgado localizado en duodeno de tipo entérico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración de médula ósea\tEste diagnóstico se apoyaba en la inexistencia de trombopenia ni signos de  <objetivo> infiltración de médula ósea </objetivo>  así como los signos de recidiva bioquímica y clínica de la tumoración prostática.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones óseas\tDesde ese momento, en seguimiento en consulta hasta que en enero de 2018 presenta progresión de la enfermedad a nivel óseo, por lo que se decide inicio de tratamiento con Radium-223, recibiendo seis sesiones de tratamiento que finalizan en julio de 2018 con buena respuesta clínica del dolor y reducción del número de  <objetivo> lesiones óseas </objetivo> en la gammagrafía ósea.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\tEste diagnóstico se apoyaba en la inexistencia de trombopenia ni signos de infiltración de médula ósea, así como los signos de recidiva bioquímica y clínica de la  <objetivo> tumoración </objetivo> prostática.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT3pN2cM0\tLa Anatomía Patológica mostró una pérdida subtotal de expresión de MLH1, siendo estadificado como  <objetivo> pT3pN2cM0 </objetivo> ",
        "8140/63\tMORFOLOGIA_NEOPLASIA\tADC de próstata (Gleason 4 + 5) con metástasis\tEn octubre de 2016, se diagnostica al paciente de un  <objetivo> ADC de próstata (Gleason 4 + 5) con metástasis </objetivo> óseas múltiples en esqueleto axial (pT3cN1cM1), iniciando tratamiento con bloqueo androgénico completo y de forma secuencial tratamiento con docetaxel trisemanal por seis ciclos que finaliza en mayo de 2017.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT3cN1cM1\tEn octubre de 2016, se diagnostica al paciente de un ADC de próstata (Gleason 4 + 5) con metástasis óseas múltiples en esqueleto axial ( <objetivo> pT3cN1cM1 </objetivo> , iniciando tratamiento con bloqueo androgénico completo y de forma secuencial tratamiento con docetaxel trisemanal por seis ciclos que finaliza en mayo de 2017.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel óseo\tDesde ese momento, en seguimiento en consulta hasta que en enero de 2018 presenta progresión de la  <objetivo> enfermedad a nivel óseo </objetivo>  por lo que se decide inicio de tratamiento con Radium-223, recibiendo seis sesiones de tratamiento que finalizan en julio de 2018 con buena respuesta clínica del dolor y reducción del número de lesiones óseas en la gammagrafía ósea.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel óseo\tEn marzo de 2019, ante nueva progresión de la  <objetivo> enfermedad a nivel óseo </objetivo> con aumento de los niveles de PSA, se inicia tratamiento con abiraterona, que mantenía en la actualidad.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel óseo\tDesde ese momento, en seguimiento en consulta hasta que en enero de 2018 presenta progresión de la  <objetivo> enfermedad a nivel óseo </objetivo>  por lo que se decide inicio de tratamiento con Radium-223, recibiendo seis sesiones de tratamiento que finalizan en julio de 2018 con buena respuesta clínica del dolor y reducción del número de lesiones óseas en la gammagrafía ósea.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel óseo\tEn marzo de 2019, ante nueva progresión de la  <objetivo> enfermedad a nivel óseo </objetivo> con aumento de los niveles de PSA, se inicia tratamiento con abiraterona, que mantenía en la actualidad.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcáncer de próstata metastásico\tHemofilia A adquirida paraneoplásica secundaria a  <objetivo> cáncer de próstata metastásico </objetivo> resistente a castración."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tdiagnosticado en noviembre de 2013 de adenocarcinoma ( <objetivo> ADC </objetivo>   de intestino delgado localizado en duodeno de tipo entérico .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\ten octubre de 2016 , él diagnosticar al paciente de uno   <objetivo> ADC </objetivo> de próstata ( Gleason 4 + 5 ) con metástasis ósea múltiple en esqueleto axial ( pt3cn1cm1 ) , iniciar tratamiento con bloqueo androgénico completo y de forma secuencial tratamiento con docetaxel trisemanal por seis ciclo que finalizar en mayo de 2017 .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tél realizar ingreso del paciente en el planta de Oncología Médica , con sospecha de existencia de hemofilia A adquirido ( HAA ) secundario a patología de base ( <objetivo> ADC </objetivo> de próstata ) o a tratamiento con abiraterona .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tdiagnosticado en noviembre de 2013 de adenocarcinoma ( <objetivo> ADC </objetivo>   de intestino delgado localizado en duodeno de tipo entérico .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\ten octubre de 2016 , él diagnosticar al paciente de uno   <objetivo> ADC </objetivo> de próstata ( Gleason 4 + 5 ) con metástasis ósea múltiple en esqueleto axial ( pt3cn1cm1 ) , iniciar tratamiento con bloqueo androgénico completo y de forma secuencial tratamiento con docetaxel trisemanal por seis ciclo que finalizar en mayo de 2017 .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tADC\tél realizar ingreso del paciente en el planta de Oncología Médica , con sospecha de existencia de hemofilia A adquirido ( HAA ) secundario a patología de base ( <objetivo> ADC </objetivo> de próstata ) o a tratamiento con abiraterona .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tdiagnosticado en noviembre de 2013 de   <objetivo> adenocarcinomar </objetivo> ( ADC ) de intestino delgado localizado en duodeno de tipo entérico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración de médula ósea\teste diagnóstico él apoyar en el inexistencia de trombopenia ni signo de   <objetivo> infiltración de médula óseo </objetivo>   así como el signo de recidiva bioquímico y clínico de el tumoración prostático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones óseas\tdesde ese momento , en seguimiento en consulta hasta que en enero de 2018 presentar progresión de el enfermedad a nivel óseo , por él que él decidir inicio de tratamiento con Radium-223 , recibir seis sesión de tratamiento que finalizar en julio de 2018 con buen respuesta clínico del dolor y reducción del número de   <objetivo> lesión óseo </objetivo> en el gammagrafía óseo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\teste diagnóstico él apoyar en el inexistencia de trombopenia ni signo de infiltración de médula óseo , así como el signo de recidiva bioquímico y clínico de el   <objetivo> tumoración </objetivo> prostático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT3pN2cM0\tel Anatomía Patológica mostrar uno pérdida subtotal de expresión de MLH1 , ser estadificar como   <objetivo> pT3pN2cM0 </objetivo>",
        "8140/63\tMORFOLOGIA_NEOPLASIA\tADC de próstata (Gleason 4 + 5) con metástasis\ten octubre de 2016 , él diagnosticar al paciente de uno   <objetivo> ADC de próstata ( Gleason 4 + 5 ) con metástasis </objetivo> ósea múltiple en esqueleto axial ( pt3cn1cm1 ) , iniciar tratamiento con bloqueo androgénico completo y de forma secuencial tratamiento con docetaxel trisemanal por seis ciclo que finalizar en mayo de 2017 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT3cN1cM1\ten octubre de 2016 , él diagnosticar al paciente de uno ADC de próstata ( Gleason 4 + 5 ) con metástasis ósea múltiple en esqueleto axial ( <objetivo> pt3cn1cm1 </objetivo> , iniciar tratamiento con bloqueo androgénico completo y de forma secuencial tratamiento con docetaxel trisemanal por seis ciclo que finalizar en mayo de 2017 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel óseo\tdesde ese momento , en seguimiento en consulta hasta que en enero de 2018 presentar progresión de el   <objetivo> enfermedad a nivel óseo </objetivo>   por él que él decidir inicio de tratamiento con Radium-223 , recibir seis sesión de tratamiento que finalizar en julio de 2018 con buen respuesta clínico del dolor y reducción del número de lesión óseo en el gammagrafía óseo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel óseo\ten marzo de 2019 , ante nuevo progresión de el   <objetivo> enfermedad a nivel óseo </objetivo> con aumento de el nivel de PSA , él iniciar tratamiento con abiraterona , que mantener en el actualidad .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel óseo\tdesde ese momento , en seguimiento en consulta hasta que en enero de 2018 presentar progresión de el   <objetivo> enfermedad a nivel óseo </objetivo>   por él que él decidir inicio de tratamiento con Radium-223 , recibir seis sesión de tratamiento que finalizar en julio de 2018 con buen respuesta clínico del dolor y reducción del número de lesión óseo en el gammagrafía óseo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a nivel óseo\ten marzo de 2019 , ante nuevo progresión de el   <objetivo> enfermedad a nivel óseo </objetivo> con aumento de el nivel de PSA , él iniciar tratamiento con abiraterona , que mantener en el actualidad .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcáncer de próstata metastásico\themofilia A adquirido paraneoplásica secundario a   <objetivo> cáncer de próstata metastásico </objetivo> resistente a castración ."
    ],
    "pubmed_id": "onco471",
    "split_sentence": [
        "Anamnesis",
        "Varón de 67 años, que presenta como antecedentes personales hipertensión arterial, dislipemia y artrodesis vertebral D4-L2, sin alergias medicamentosas conocidas.",
        "No tiene antecedentes familiares oncológicos de interés.",
        "Exfumador con un IPA de 30 paquetes-año y bebedor de 1-2 UBE al día.",
        "En tratamiento activo con abiraterona (1 g cada 24 horas).",
        "Historia oncológica",
        "Diagnosticado en noviembre de 2013 de adenocarcinoma (ADC) de intestino delgado localizado en duodeno de tipo entérico.",
        "Intervenido quirúrgicamente mediante resección de duodeno y yeyuno (resección R0).",
        "La Anatomía Patológica mostró una pérdida subtotal de expresión de MLH1, siendo estadificado como pT3pN2cM0.",
        "Se decidió tratamiento adyuvante con esquema XELOX por 8 ciclos y revisiones posteriores.",
        "En octubre de 2016, se diagnostica al paciente de un ADC de próstata (Gleason 4 + 5) con metástasis óseas múltiples en esqueleto axial (pT3cN1cM1), iniciando tratamiento con bloqueo androgénico completo y de forma secuencial tratamiento con docetaxel trisemanal por seis ciclos que finaliza en mayo de 2017.",
        "Desde ese momento, en seguimiento en consulta hasta que en enero de 2018 presenta progresión de la enfermedad a nivel óseo, por lo que se decide inicio de tratamiento con Radium-223, recibiendo seis sesiones de tratamiento que finalizan en julio de 2018 con buena respuesta clínica del dolor y reducción del número de lesiones óseas en la gammagrafía ósea.",
        "En marzo de 2019, ante nueva progresión de la enfermedad a nivel óseo con aumento de los niveles de PSA, se inicia tratamiento con abiraterona, que mantenía en la actualidad.",
        "Anamnesis",
        "El paciente acudió a Urgencias por cuadro de hematoma de importante tamaño en región parotídea y cervical izquierda, asociado a edema perilesional sin asociar traumatismo aparente, así como múltiples hematomas de más pequeño tamaño en ambos codos y tobillos.",
        "No tiene otros síntomas asociados.",
        "Exploración física",
        "» General: ECOG 3.",
        "Consciente.",
        "Orientado.",
        "Sin signos de deshidratación.",
        "Estable hemodinámicamente.",
        "Afebril.",
        "Eupneico.",
        "Hematoma en regiones parotídea y cervical izquierda de importante tamaño.",
        "» Tórax: murmullo vesicular conservado en todos los campos con ritmo cardiaco regular sin soplos ni extrasístoles.",
        "» Abdomen: blando.",
        "Depresible.",
        "No es doloroso en la palpación.",
        "Sin signos de irritación peritoneal.",
        "» Sin masas, ni adenomegalias ni organomegalias palpables.",
        "» Extremidades inferiores: sin signos de trombosis venosa profunda ni edemas bilaterales.",
        "» Hematomas en ambas extremidades inferiores.",
        "Pruebas complementarias",
        "» Analítica de sangre (hemograma, bioquímica y coagulación): destacaba tiempo de tromboplastina activada de 101,6 segundos, con INR de 1,08, tiempo de protrombina 89 % y fibrinógeno 563 mg/dl. El hemograma y la bioquímica no revelaban datos fuera de los rangos de normalidad.",
        "» Factores de coagulación: factor VIII 1,54%, factor von Willebrand Antigénico > 200 %, factor von Willebrand actividad > 151 %, factor IX 109,00 % y factor XI: 91,00 %.",
        "Diagnóstico",
        "Hemofilia A adquirida paraneoplásica secundaria a cáncer de próstata metastásico resistente a castración.",
        "Tratamiento",
        "» Corticoesteroides a dosis de 1 mg/kg (prednisona 60 mg).",
        "» Ciclofosfamida a dosis de 100 mg cada 24 horas.",
        "» Factor VII recombinante a dosis de 5 mg cada 4 horas.",
        "» Docetaxel a dosis total de 57 mg semanal.",
        "Evolución",
        "Se realizó ingreso del paciente en la planta de Oncología Médica, con sospecha de existencia de hemofilia A adquirida (HAA) secundaria a patología de base (ADC de próstata) o a tratamiento con abiraterona.",
        "Este diagnóstico se apoyaba en la inexistencia de trombopenia ni signos de infiltración de médula ósea, así como los signos de recidiva bioquímica y clínica de la tumoración prostática.",
        "Se inició tratamiento con corticoides a dosis de 1 mg/kg (prednisona 60 mg) y ciclofosfamida (100 mg cada 24 horas).",
        "Se solicitó valoración por el servicio de Hematología, que realizó determinación de niveles de inhibidor de factor VIII, el cual se encontraba presente en la analítica del paciente en forma elevada, catalogando el cuadro clínico de origen paraneoplásico y confirmando el diagnóstico de HAA.",
        "Posteriormente, el paciente presentó cuadro de dolor en la articulación humero-radial, solicitándose ecografía donde se observaba una hemorragia articular.",
        "Consecuente a lo anterior, se inició tratamiento con factor VII recombinante (NovoSeven®) a dosis de 5 mg cada 4 horas.",
        "Los días posteriores el paciente presentó mejoría del estado general con evolución favorable de los hematomas de ingreso y sin aparición de nuevos.",
        "Sin embargo, los niveles de factor inhibidor y de factor VIII se hallaban estables sin mostrar elevación, por lo que se decidió en sesión clínica conjunta con el servicio de hematología retirada del bloqueo hormonal con abiraterona, y administración de nueva línea de quimioterapia con docetaxel semanal, tras previa retirada de ciclofosfamida.",
        "Tras el segundo ciclo de quimioterapia, se observó descenso de los niveles de factor inhibidor (< 0,6 UB) y elevación del factor VIII hasta valores del 46 %, por lo que se retiró el tratamiento corticoide.",
        "El paciente permaneció ingresado durante dos semanas más, durante las cuales se administraron dos ciclos más de quimioterapia.",
        "Tras la buena evolución clínica, se decidió alta con seguimiento posterior en consulta de Oncología Médica y Hematología."
    ],
    "text": "Anamnesis\nVarón de 67 años, que presenta como antecedentes personales hipertensión arterial, dislipemia y artrodesis vertebral D4-L2, sin alergias medicamentosas conocidas. No tiene antecedentes familiares oncológicos de interés. Exfumador con un IPA de 30 paquetes-año y bebedor de 1-2 UBE al día. En tratamiento activo con abiraterona (1 g cada 24 horas).\n\nHistoria oncológica\nDiagnosticado en noviembre de 2013 de adenocarcinoma (ADC) de intestino delgado localizado en duodeno de tipo entérico. Intervenido quirúrgicamente mediante resección de duodeno y yeyuno (resección R0). La Anatomía Patológica mostró una pérdida subtotal de expresión de MLH1, siendo estadificado como pT3pN2cM0. Se decidió tratamiento adyuvante con esquema XELOX por 8 ciclos y revisiones posteriores. En octubre de 2016, se diagnostica al paciente de un ADC de próstata (Gleason 4 + 5) con metástasis óseas múltiples en esqueleto axial (pT3cN1cM1), iniciando tratamiento con bloqueo androgénico completo y de forma secuencial tratamiento con docetaxel trisemanal por seis ciclos que finaliza en mayo de 2017. Desde ese momento, en seguimiento en consulta hasta que en enero de 2018 presenta progresión de la enfermedad a nivel óseo, por lo que se decide inicio de tratamiento con Radium-223, recibiendo seis sesiones de tratamiento que finalizan en julio de 2018 con buena respuesta clínica del dolor y reducción del número de lesiones óseas en la gammagrafía ósea. En marzo de 2019, ante nueva progresión de la enfermedad a nivel óseo con aumento de los niveles de PSA, se inicia tratamiento con abiraterona, que mantenía en la actualidad.\n\nAnamnesis\nEl paciente acudió a Urgencias por cuadro de hematoma de importante tamaño en región parotídea y cervical izquierda, asociado a edema perilesional sin asociar traumatismo aparente, así como múltiples hematomas de más pequeño tamaño en ambos codos y tobillos. No tiene otros síntomas asociados.\n\nExploración física\n» General: ECOG 3. Consciente. Orientado. Sin signos de deshidratación. Estable hemodinámicamente. Afebril. Eupneico. Hematoma en regiones parotídea y cervical izquierda de importante tamaño.\n» Tórax: murmullo vesicular conservado en todos los campos con ritmo cardiaco regular sin soplos ni extrasístoles.\n» Abdomen: blando. Depresible. No es doloroso en la palpación. Sin signos de irritación peritoneal.\n» Sin masas, ni adenomegalias ni organomegalias palpables.\n» Extremidades inferiores: sin signos de trombosis venosa profunda ni edemas bilaterales.\n» Hematomas en ambas extremidades inferiores.\n\nPruebas complementarias\n» Analítica de sangre (hemograma, bioquímica y coagulación): destacaba tiempo de tromboplastina activada de 101,6 segundos, con INR de 1,08, tiempo de protrombina 89 % y fibrinógeno 563 mg/dl. El hemograma y la bioquímica no revelaban datos fuera de los rangos de normalidad.\n» Factores de coagulación: factor VIII 1,54%, factor von Willebrand Antigénico > 200 %, factor von Willebrand actividad > 151 %, factor IX 109,00 % y factor XI: 91,00 %.\n\nDiagnóstico\nHemofilia A adquirida paraneoplásica secundaria a cáncer de próstata metastásico resistente a castración.\n\nTratamiento\n» Corticoesteroides a dosis de 1 mg/kg (prednisona 60 mg).\n» Ciclofosfamida a dosis de 100 mg cada 24 horas.\n» Factor VII recombinante a dosis de 5 mg cada 4 horas.\n» Docetaxel a dosis total de 57 mg semanal.\n\nEvolución\nSe realizó ingreso del paciente en la planta de Oncología Médica, con sospecha de existencia de hemofilia A adquirida (HAA) secundaria a patología de base (ADC de próstata) o a tratamiento con abiraterona. Este diagnóstico se apoyaba en la inexistencia de trombopenia ni signos de infiltración de médula ósea, así como los signos de recidiva bioquímica y clínica de la tumoración prostática.\nSe inició tratamiento con corticoides a dosis de 1 mg/kg (prednisona 60 mg) y ciclofosfamida (100 mg cada 24 horas). Se solicitó valoración por el servicio de Hematología, que realizó determinación de niveles de inhibidor de factor VIII, el cual se encontraba presente en la analítica del paciente en forma elevada, catalogando el cuadro clínico de origen paraneoplásico y confirmando el diagnóstico de HAA. Posteriormente, el paciente presentó cuadro de dolor en la articulación humero-radial, solicitándose ecografía donde se observaba una hemorragia articular. Consecuente a lo anterior, se inició tratamiento con factor VII recombinante (NovoSeven®) a dosis de 5 mg cada 4 horas.\nLos días posteriores el paciente presentó mejoría del estado general con evolución favorable de los hematomas de ingreso y sin aparición de nuevos. Sin embargo, los niveles de factor inhibidor y de factor VIII se hallaban estables sin mostrar elevación, por lo que se decidió en sesión clínica conjunta con el servicio de hematología retirada del bloqueo hormonal con abiraterona, y administración de nueva línea de quimioterapia con docetaxel semanal, tras previa retirada de ciclofosfamida. Tras el segundo ciclo de quimioterapia, se observó descenso de los niveles de factor inhibidor (< 0,6 UB) y elevación del factor VIII hasta valores del 46 %, por lo que se retiró el tratamiento corticoide. El paciente permaneció ingresado durante dos semanas más, durante las cuales se administraron dos ciclos más de quimioterapia. Tras la buena evolución clínica, se decidió alta con seguimiento posterior en consulta de Oncología Médica y Hematología."
}