{
    "entities": [
        [
            1426,
            1436,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1093,
            1104,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2330,
            2341,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            721,
            749,
            "metástasis de adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            839,
            854,
            "nódulo pulmonar",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2482,
            2487,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2560,
            2567,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            568,
            613,
            "lesión ocupante de espacio a nivel cerebeloso",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            954,
            996,
            "Adenocarcinoma colorrectal estadio IV (SNC",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            1576,
            1626,
            "adenocarcinoma de sigma moderadamente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/32"
        ],
        [
            1851,
            1896,
            "lesiones ocupantes de espacio en hemicerebelo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1923,
            1941,
            "recaída cerebelosa",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En el estudio de PET-TC para valorar la respuesta de la enfermedad no se aprecia  <objetivo> malignidad </objetivo> macroscópica.",
        "Inicia, en octubre de 2017, tratamiento de primera línea para enfermedad  <objetivo> metastásica </objetivo> según esquema FOLFOX 6 m asociado desde el segundo ciclo a panitumumab (estudio de vía RAS wild type).",
        "En febrero de 2019, debido a clínica de hemiparesia izquierda y apreciándose en PET-TC captación a nivel de la sexta vértebra cervical (C6), se solicita RM de columna cervical donde se aprecia una lesión  <objetivo> metastásica </objetivo> intradural extramedular con compresión del canal a nivel de C6 de 1 x 1,7 x 1,8 cm.",
        "Inicia, en octubre de 2017, tratamiento de primera línea para enfermedad  <objetivo> metastásica </objetivo> según esquema FOLFOX 6 m asociado desde el segundo ciclo a panitumumab (estudio de vía RAS wild type).",
        "En febrero de 2019, debido a clínica de hemiparesia izquierda y apreciándose en PET-TC captación a nivel de la sexta vértebra cervical (C6), se solicita RM de columna cervical donde se aprecia una lesión  <objetivo> metastásica </objetivo> intradural extramedular con compresión del canal a nivel de C6 de 1 x 1,7 x 1,8 cm.",
        "Tras exéresis y estudio histopatológico, el diagnóstico definitivo es de  <objetivo> metástasis de adenocarcinoma </objetivo> compatible con origen colorrectal.",
        "En el estudio de extensión mediante PET-TC se aprecia  <objetivo> nódulo pulmonar </objetivo> en lóbulo superior izquierdo de 1,8 cm y un engrosamiento mural en colon descendente.",
        "Es sometido a intervención neuroquirúrgica disecando el  <objetivo> tumor </objetivo> por fragmentos desde duramadre hasta cara dorsal medular dejándose base tumoral, que infiltra el cordón medular.",
        "Es sometido a intervención neuroquirúrgica disecando el tumor por fragmentos desde duramadre hasta cara dorsal medular dejándose base  <objetivo> tumoral </objetivo>  que infiltra el cordón medular.",
        "Se aprecia en TC cerebral urgente una  <objetivo> lesión ocupante de espacio a nivel cerebeloso </objetivo> ",
        "<objetivo> Adenocarcinoma colorrectal estadio IV (SNC </objetivo>  pulmón).",
        "La histopatología demuestra un  <objetivo> adenocarcinoma de sigma moderadamente diferenciado </objetivo> ypT4ypN0/11.",
        "En octubre de 2018, a raíz de cuadro de cefalea de perfil hipertensivo endocraneal, se solicita RM cerebral, apreciándose 4  <objetivo> lesiones ocupantes de espacio en hemicerebelo </objetivo> izquierdo compatibles con recaída cerebelosa de la enfermedad.",
        "En octubre de 2018, a raíz de cuadro de cefalea de perfil hipertensivo endocraneal, se solicita RM cerebral, apreciándose 4 lesiones ocupantes de espacio en hemicerebelo izquierdo compatibles con  <objetivo> recaída cerebelosa </objetivo> de la enfermedad."
    ],
    "lines_lemma": [
        "en el estudio de PET-TC para valorar el respuesta de el enfermedad no él apreciar   <objetivo> malignidad </objetivo> macroscópico .",
        "Inicia , en octubre de 2017 , tratamiento de primero línea para enfermedad   <objetivo> metastásicar </objetivo> según esquema FOLFOX 6 m asociado desde el segundo ciclo a panitumumab ( estudio de vía RAS wild type ) .",
        "en febrero de 2019 , debido a clínica de hemiparesia izquierdo y apreciar él en PET-TC captación a nivel de el sexto vértebra cervical ( C6 ) , él solicitar RM de columna cervical donde él apreciar uno lesión   <objetivo> metastásicar </objetivo> intradural extramedular con compresión del canal a nivel de C6 de 1 x 1.7 x 1.8 cm .",
        "Inicia , en octubre de 2017 , tratamiento de primero línea para enfermedad   <objetivo> metastásicar </objetivo> según esquema FOLFOX 6 m asociado desde el segundo ciclo a panitumumab ( estudio de vía RAS wild type ) .",
        "en febrero de 2019 , debido a clínica de hemiparesia izquierdo y apreciar él en PET-TC captación a nivel de el sexto vértebra cervical ( C6 ) , él solicitar RM de columna cervical donde él apreciar uno lesión   <objetivo> metastásicar </objetivo> intradural extramedular con compresión del canal a nivel de C6 de 1 x 1.7 x 1.8 cm .",
        "tras exéresis y estudio histopatológico , el diagnóstico definitivo ser de   <objetivo> metástasis de adenocarcinoma </objetivo> compatible con origen colorrectal .",
        "en el estudio de extensión mediante PET-TC él apreciar   <objetivo> nódulo pulmonar </objetivo> en lóbulo superior izquierdo de 1.8 cm y uno engrosamiento mural en colon descendente .",
        "ser someter a intervención neuroquirúrgico disecar el   <objetivo> tumor </objetivo> por fragmento desde duramadre hasta cara dorsal medular dejar él base tumoral , que infiltrar el cordón medular .",
        "ser someter a intervención neuroquirúrgico disecar el tumor por fragmento desde duramadre hasta cara dorsal medular dejar él base   <objetivo> tumoral </objetivo>   que infiltrar el cordón medular .",
        "él apreciar en TC cerebral urgente uno   <objetivo> lesión ocupante de espacio a nivel cerebeloso </objetivo>",
        "<objetivo> Adenocarcinoma colorrectal estadio IV ( SNC </objetivo>   pulmón ) .",
        "el histopatología demostrar uno   <objetivo> adenocarcinomar de sigma moderadamente diferenciado </objetivo> ypT4ypN0/11 .",
        "en octubre de 2018 , a raíz de cuadro de cefalea de perfil hipertensivo endocraneal , él solicitar RM cerebral , apreciar él 4   <objetivo> lesión ocupante de espacio en hemicerebelo </objetivo> izquierdo compatible con recaída cerebelós de el enfermedad .",
        "en octubre de 2018 , a raíz de cuadro de cefalea de perfil hipertensivo endocraneal , él solicitar RM cerebral , apreciar él 4 lesión ocupante de espacio en hemicerebelo izquierdo compatible con   <objetivo> recaído cerebelós </objetivo> de el enfermedad ."
    ],
    "pubmed_id": "onco631",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un paciente varón de 48 años sin antecedentes médico-quirúrgicos de interés, y con una situación basal y funcional adecuadas a su edad con vida laboral activa que en agosto de 2017 debuta con un síndrome vertiginoso asociado a cefalea.",
        "Exploración física",
        "Afebril, eupneico, hemodinámicamente estable, sin signos de hipoperfusión periférica al momento de la presentación.",
        "Ataxia en la marcha, dismetría y disdiadococinesia izquierdas: el resto de la exploración clínica fue anodina.",
        "Pruebas complementarias",
        "Se aprecia en TC cerebral urgente una lesión ocupante de espacio a nivel cerebeloso.",
        "Ingresa a cargo de Neurocirugía.",
        "Tras exéresis y estudio histopatológico, el diagnóstico definitivo es de metástasis de adenocarcinoma compatible con origen colorrectal.",
        "En el estudio de extensión mediante PET-TC se aprecia nódulo pulmonar en lóbulo superior izquierdo de 1,8 cm y un engrosamiento mural en colon descendente.",
        "Diagnóstico",
        "Adenocarcinoma colorrectal estadio IV (SNC, pulmón).",
        "Tratamiento",
        "Inicia, en octubre de 2017, tratamiento de primera línea para enfermedad metastásica según esquema FOLFOX 6 m asociado desde el segundo ciclo a panitumumab (estudio de vía RAS wild type).",
        "Evolución",
        "Debido a toxicidad dermatológica, se suspende panitumumab al cuarto ciclo.",
        "Completa 12 ciclos de FOLFOX 6 m en abril de 2018.",
        "En el estudio de PET-TC para valorar la respuesta de la enfermedad no se aprecia malignidad macroscópica.",
        "Es intervenido quirúrgicamente realizándosele resección segmentaria de sigma en mayo de 2018.",
        "La histopatología demuestra un adenocarcinoma de sigma moderadamente diferenciado ypT4ypN0/11.",
        "Se reevalúa la enfermedad mediante TC en julio de 2018 manteniendo respuesta completa.",
        "En octubre de 2018, a raíz de cuadro de cefalea de perfil hipertensivo endocraneal, se solicita RM cerebral, apreciándose 4 lesiones ocupantes de espacio en hemicerebelo izquierdo compatibles con recaída cerebelosa de la enfermedad.",
        "Recibe radioterapia externa sobre zona de recaída de la enfermedad, un total de 30 Gy divididos en 10 fracciones.",
        "El paciente presenta mejoría progresiva de cefalea.",
        "En febrero de 2019, debido a clínica de hemiparesia izquierda y apreciándose en PET-TC captación a nivel de la sexta vértebra cervical (C6), se solicita RM de columna cervical donde se aprecia una lesión metastásica intradural extramedular con compresión del canal a nivel de C6 de 1 x 1,7 x 1,8 cm.",
        "Es sometido a intervención neuroquirúrgica disecando el tumor por fragmentos desde duramadre hasta cara dorsal medular dejándose base tumoral, que infiltra el cordón medular.",
        "Recibe radioterapia externa sobre canal medular completando 10 sesiones de 3 Gy, 30 Gy en total.",
        "El paciente presenta una mejoría progresiva de la hemiparesia izquierda."
    ],
    "text": "Anamnesis\nSe trata de un paciente varón de 48 años sin antecedentes médico-quirúrgicos de interés, y con una situación basal y funcional adecuadas a su edad con vida laboral activa que en agosto de 2017 debuta con un síndrome vertiginoso asociado a cefalea.\n\nExploración física\nAfebril, eupneico, hemodinámicamente estable, sin signos de hipoperfusión periférica al momento de la presentación. Ataxia en la marcha, dismetría y disdiadococinesia izquierdas: el resto de la exploración clínica fue anodina.\n\nPruebas complementarias\nSe aprecia en TC cerebral urgente una lesión ocupante de espacio a nivel cerebeloso. Ingresa a cargo de Neurocirugía. Tras exéresis y estudio histopatológico, el diagnóstico definitivo es de metástasis de adenocarcinoma compatible con origen colorrectal.\nEn el estudio de extensión mediante PET-TC se aprecia nódulo pulmonar en lóbulo superior izquierdo de 1,8 cm y un engrosamiento mural en colon descendente.\n\nDiagnóstico\nAdenocarcinoma colorrectal estadio IV (SNC, pulmón).\n\nTratamiento\nInicia, en octubre de 2017, tratamiento de primera línea para enfermedad metastásica según esquema FOLFOX 6 m asociado desde el segundo ciclo a panitumumab (estudio de vía RAS wild type).\n\nEvolución\nDebido a toxicidad dermatológica, se suspende panitumumab al cuarto ciclo. Completa 12 ciclos de FOLFOX 6 m en abril de 2018. En el estudio de PET-TC para valorar la respuesta de la enfermedad no se aprecia malignidad macroscópica.\nEs intervenido quirúrgicamente realizándosele resección segmentaria de sigma en mayo de 2018. La histopatología demuestra un adenocarcinoma de sigma moderadamente diferenciado ypT4ypN0/11.\nSe reevalúa la enfermedad mediante TC en julio de 2018 manteniendo respuesta completa.\nEn octubre de 2018, a raíz de cuadro de cefalea de perfil hipertensivo endocraneal, se solicita RM cerebral, apreciándose 4 lesiones ocupantes de espacio en hemicerebelo izquierdo compatibles con recaída cerebelosa de la enfermedad.\nRecibe radioterapia externa sobre zona de recaída de la enfermedad, un total de 30 Gy divididos en 10 fracciones. El paciente presenta mejoría progresiva de cefalea.\nEn febrero de 2019, debido a clínica de hemiparesia izquierda y apreciándose en PET-TC captación a nivel de la sexta vértebra cervical (C6), se solicita RM de columna cervical donde se aprecia una lesión metastásica intradural extramedular con compresión del canal a nivel de C6 de 1 x 1,7 x 1,8 cm.\nEs sometido a intervención neuroquirúrgica disecando el tumor por fragmentos desde duramadre hasta cara dorsal medular dejándose base tumoral, que infiltra el cordón medular. Recibe radioterapia externa sobre canal medular completando 10 sesiones de 3 Gy, 30 Gy en total. El paciente presenta una mejoría progresiva de la hemiparesia izquierda."
}