{
    "entities": [
        [
            2099,
            2127,
            "Carcinoma de células grandes",
            "MORFOLOGIA_NEOPLASIA",
            "8012/3"
        ],
        [
            2033,
            2054,
            "Carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            5258,
            5260,
            "M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2088,
            2095,
            "T1bN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2148,
            2154,
            "T4N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5126,
            5140,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            5236,
            5250,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1955,
            1983,
            "carcinoma de células grandes",
            "MORFOLOGIA_NEOPLASIA",
            "8012/3"
        ],
        [
            1907,
            1928,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            250,
            256,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            299,
            305,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            335,
            341,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            5094,
            5110,
            "células malignas",
            "MORFOLOGIA_NEOPLASIA",
            "8001/3"
        ],
        [
            2577,
            2587,
            "neoplasias",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2004,
            2009,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2957,
            2967,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3845,
            3855,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3219,
            3277,
            "adenocarcinoma, variante mixta, moderadamente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/32/H"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "-  <objetivo> Carcinoma de células grandes </objetivo> en el lóbulo medio.",
        "-  <objetivo> Carcinoma epidermoide </objetivo> en el lóbulo superior izquierdo.",
        "T1bN0 <objetivo> M0 </objetivo> ",
        "T4N0 <objetivo> M0 </objetivo> ",
        "Con diagnóstico de adenocarcinoma T1a N2  <objetivo> M0 </objetivo>  estadio IIIA, en comité de tumores se decide el inicio de tratamiento sistémico con cisplatino 75 mg/m2 y pemetrexed 500 mg/m2, que comienza el 28 de mayo de 2014.",
        "<objetivo> T1bN0M0 </objetivo> ",
        "<objetivo> T4N0M0 </objetivo> ",
        "El 20 de enero de 2009 se lleva a cabo la segmentectomía del lóbulo superior izquierdo con resultado anatomopatológico de  <objetivo> adenocarcinoma </objetivo>  variante mixta, moderadamente diferenciado de 20 mm de diámetro con invasión de la pleura visceral (pT2a).",
        "Se realiza una punción, con resultado anatomopatológico positivo para células malignas compatible con  <objetivo> adenocarcinoma </objetivo>  con estudio de reordenamiento de ALK y mutación de EGFR y K-RAS negativos.",
        "Con diagnóstico de  <objetivo> adenocarcinoma </objetivo> T1a N2 M0, estadio IIIA, en comité de tumores se decide el inicio de tratamiento sistémico con cisplatino 75 mg/m2 y pemetrexed 500 mg/m2, que comienza el 28 de mayo de 2014.",
        "El 20 de enero de 2009 se lleva a cabo la segmentectomía del lóbulo superior izquierdo con resultado anatomopatológico de  <objetivo> adenocarcinoma </objetivo>  variante mixta, moderadamente diferenciado de 20 mm de diámetro con invasión de la pleura visceral (pT2a).",
        "Se realiza una punción, con resultado anatomopatológico positivo para células malignas compatible con  <objetivo> adenocarcinoma </objetivo>  con estudio de reordenamiento de ALK y mutación de EGFR y K-RAS negativos.",
        "Con diagnóstico de  <objetivo> adenocarcinoma </objetivo> T1a N2 M0, estadio IIIA, en comité de tumores se decide el inicio de tratamiento sistémico con cisplatino 75 mg/m2 y pemetrexed 500 mg/m2, que comienza el 28 de mayo de 2014.",
        "Lesión del lóbulo medio:  <objetivo> carcinoma de células grandes </objetivo> ",
        "Lesión del lóbulo superior izquierdo:  <objetivo> carcinoma epidermoide </objetivo> ",
        "Como antecedentes familiares su padre, 3 tíos paternos y 4 hermanos fallecieron por  <objetivo> cáncer </objetivo> de pulmón, su abuela materna falleció por cáncer de colon y su madre presentó cáncer de tiroides.",
        "Como antecedentes familiares su padre, 3 tíos paternos y 4 hermanos fallecieron por  <objetivo> cáncer </objetivo> de pulmón, su abuela materna falleció por cáncer de colon y su madre presentó cáncer de tiroides.",
        "Como antecedentes familiares su padre, 3 tíos paternos y 4 hermanos fallecieron por  <objetivo> cáncer </objetivo> de pulmón, su abuela materna falleció por cáncer de colon y su madre presentó cáncer de tiroides.",
        "Se realiza una punción, con resultado anatomopatológico positivo para  <objetivo> células malignas </objetivo> compatible con adenocarcinoma, con estudio de reordenamiento de ALK y mutación de EGFR y K-RAS negativos.",
        "En enero de 2009, tras 3 ciclos de tratamiento, se realiza una tomografía computarizada de evaluación que muestra un diferente comportamiento de las  <objetivo> neoplasias </objetivo> pulmonares.",
        "Doble  <objetivo> tumor </objetivo> pulmonar sincrónico:",
        "Se presenta el caso en comité de  <objetivo> tumor </objetivo> s de pulmón, decidiéndose iniciar tratamiento sistémico.",
        "Ante la respuesta disociada se vuelve a presentar el caso en comité de  <objetivo> tumor </objetivo> s.",
        "Se decide realizar resección de la  <objetivo> tumor </objetivo> ción del lóbulo superior izquierdo y posterior tratamiento con quimioterapia/radioterapia concomitante de la lesión del lóbulo medio.",
        "El estudio por tomografía computarizada tras la finalización del tratamiento mostraba cambios secundarios a la cirugía en el lóbulo superior izquierdo con ausencia de recaída local y disminución de la atelectasia parcial del lóbulo medio, sin signos de  <objetivo> tumor </objetivo> ción.",
        "Con diagnóstico de adenocarcinoma T1a N2 M0, estadio IIIA, en comité de  <objetivo> tumor </objetivo> s se decide el inicio de tratamiento sistémico con cisplatino 75 mg/m2 y pemetrexed 500 mg/m2, que comienza el 28 de mayo de 2014.",
        "Se decide realizar resección de la  <objetivo> tumoración </objetivo> del lóbulo superior izquierdo y posterior tratamiento con quimioterapia/radioterapia concomitante de la lesión del lóbulo medio.",
        "El estudio por tomografía computarizada tras la finalización del tratamiento mostraba cambios secundarios a la cirugía en el lóbulo superior izquierdo con ausencia de recaída local y disminución de la atelectasia parcial del lóbulo medio, sin signos de  <objetivo> tumoración </objetivo> ",
        "Se decide realizar resección de la  <objetivo> tumoración </objetivo> del lóbulo superior izquierdo y posterior tratamiento con quimioterapia/radioterapia concomitante de la lesión del lóbulo medio.",
        "El estudio por tomografía computarizada tras la finalización del tratamiento mostraba cambios secundarios a la cirugía en el lóbulo superior izquierdo con ausencia de recaída local y disminución de la atelectasia parcial del lóbulo medio, sin signos de  <objetivo> tumoración </objetivo> ",
        "El 20 de enero de 2009 se lleva a cabo la segmentectomía del lóbulo superior izquierdo con resultado anatomopatológico de  <objetivo> adenocarcinoma, variante mixta, moderadamente diferenciado </objetivo> de 20 mm de diámetro con invasión de la pleura visceral (pT2a)."
    ],
    "lines_lemma": [
        "-   <objetivo> Carcinoma de célula grande </objetivo> en el lóbulo medio .",
        "-   <objetivo> Carcinoma epidermoidir </objetivo> en el lóbulo superior izquierdo .",
        "t1bn0 <objetivo> M0 </objetivo>",
        "t4n0 <objetivo> M0 </objetivo>",
        "con diagnóstico de adenocarcinoma T1a N2   <objetivo> M0 </objetivo>   estadio IIIA , en comité de tumor él decidir el inicio de tratamiento sistémico con cisplatino 75 mg / m2 y pemetrexed 500 mg / m2 , que comenzar el 28 de mayo de 2014 .",
        "<objetivo> t1bn0m0 </objetivo>",
        "<objetivo> T4N0M0 </objetivo>",
        "el 20 de enero de 2009 él llevar a cabo el segmentectomía del lóbulo superior izquierdo con resultado anatomopatológico de   <objetivo> adenocarcinomar </objetivo>   variante mixto , moderadamente diferenciado de 20 mm de diámetro con invasión de el pleura visceral ( pt2a ) .",
        "él realizar uno punción , con resultado anatomopatológico positivo para célula maligno compatible con   <objetivo> adenocarcinomar </objetivo>   con estudio de reordenamiento de ALK y mutación de EGFR y K-RAS negativo .",
        "con diagnóstico de   <objetivo> adenocarcinomar </objetivo> T1a N2 M0 , estadio IIIA , en comité de tumor él decidir el inicio de tratamiento sistémico con cisplatino 75 mg / m2 y pemetrexed 500 mg / m2 , que comenzar el 28 de mayo de 2014 .",
        "el 20 de enero de 2009 él llevar a cabo el segmentectomía del lóbulo superior izquierdo con resultado anatomopatológico de   <objetivo> adenocarcinomar </objetivo>   variante mixto , moderadamente diferenciado de 20 mm de diámetro con invasión de el pleura visceral ( pt2a ) .",
        "él realizar uno punción , con resultado anatomopatológico positivo para célula maligno compatible con   <objetivo> adenocarcinomar </objetivo>   con estudio de reordenamiento de ALK y mutación de EGFR y K-RAS negativo .",
        "con diagnóstico de   <objetivo> adenocarcinomar </objetivo> T1a N2 M0 , estadio IIIA , en comité de tumor él decidir el inicio de tratamiento sistémico con cisplatino 75 mg / m2 y pemetrexed 500 mg / m2 , que comenzar el 28 de mayo de 2014 .",
        "lesión del lóbulo medio :   <objetivo> carcinomar de célula grande </objetivo>",
        "lesión del lóbulo superior izquierdo :   <objetivo> carcinomar epidermoidir </objetivo>",
        "como antecedente familiar su padre , 3 tío paterno y 4 hermano fallecer por   <objetivo> cáncer </objetivo> de pulmón , su abuela materno fallecer por cáncer de colon y su madre presentar cáncer de tiroid .",
        "como antecedente familiar su padre , 3 tío paterno y 4 hermano fallecer por   <objetivo> cáncer </objetivo> de pulmón , su abuela materno fallecer por cáncer de colon y su madre presentar cáncer de tiroid .",
        "como antecedente familiar su padre , 3 tío paterno y 4 hermano fallecer por   <objetivo> cáncer </objetivo> de pulmón , su abuela materno fallecer por cáncer de colon y su madre presentar cáncer de tiroid .",
        "él realizar uno punción , con resultado anatomopatológico positivo para   <objetivo> célula maligno </objetivo> compatible con adenocarcinoma , con estudio de reordenamiento de ALK y mutación de EGFR y K-RAS negativo .",
        "en enero de 2009 , tras 3 ciclo de tratamiento , él realizar uno tomografía computarizado de evaluación que mostrar uno diferente comportamiento de el   <objetivo> neoplasia </objetivo> pulmonar .",
        "doble   <objetivo> tumor </objetivo> pulmonar sincrónico :",
        "él presentar el caso en comité de   <objetivo> tumor </objetivo> s de pulmón , decidir él iniciar tratamiento sistémico .",
        "ante el respuesta disociado él volver a presentar el caso en comité de   <objetivo> tumor </objetivo> s.",
        "él decidir realizar resección de el   <objetivo> tumor </objetivo> ción del lóbulo superior izquierdo y posterior tratamiento con quimioterapia / radioterapio concomitante de el lesión del lóbulo medio .",
        "el estudio por tomografía computarizado tras el finalización del tratamiento mostrar cambio secundario a el cirugía en el lóbulo superior izquierdo con ausencia de recaída local y disminución de el atelectasia parcial del lóbulo medio , sin signo de   <objetivo> tumor </objetivo> ción .",
        "con diagnóstico de adenocarcinoma T1a N2 M0 , estadio IIIA , en comité de   <objetivo> tumor </objetivo> s él decidir el inicio de tratamiento sistémico con cisplatino 75 mg / m2 y pemetrexed 500 mg / m2 , que comenzar el 28 de mayo de 2014 .",
        "él decidir realizar resección de el   <objetivo> tumoración </objetivo> del lóbulo superior izquierdo y posterior tratamiento con quimioterapia / radioterapio concomitante de el lesión del lóbulo medio .",
        "el estudio por tomografía computarizado tras el finalización del tratamiento mostrar cambio secundario a el cirugía en el lóbulo superior izquierdo con ausencia de recaída local y disminución de el atelectasia parcial del lóbulo medio , sin signo de   <objetivo> tumoración </objetivo>",
        "él decidir realizar resección de el   <objetivo> tumoración </objetivo> del lóbulo superior izquierdo y posterior tratamiento con quimioterapia / radioterapio concomitante de el lesión del lóbulo medio .",
        "el estudio por tomografía computarizado tras el finalización del tratamiento mostrar cambio secundario a el cirugía en el lóbulo superior izquierdo con ausencia de recaída local y disminución de el atelectasia parcial del lóbulo medio , sin signo de   <objetivo> tumoración </objetivo>",
        "el 20 de enero de 2009 él llevar a cabo el segmentectomía del lóbulo superior izquierdo con resultado anatomopatológico de   <objetivo> adenocarcinomar , variante mixto , moderadamente diferenciado </objetivo> de 20 mm de diámetro con invasión de el pleura visceral ( pt2a ) ."
    ],
    "pubmed_id": "onco1068",
    "split_sentence": [
        "Anamnesis",
        "Paciente mujer de 56 años, sin alergias medicamentosas conocidas ni antecedentes personales de interés salvo ser fumadora con un índice de 40 paquetes/año.",
        "Como antecedentes familiares su padre, 3 tíos paternos y 4 hermanos fallecieron por cáncer de pulmón, su abuela materna falleció por cáncer de colon y su madre presentó cáncer de tiroides.",
        "En octubre de 2008 consulta por aumento de su disnea habitual, siendo a moderados-pequeños esfuerzos y aparición de tos no productiva.",
        "Examen físico",
        "A la auscultación cardio-pulmonar presenta leve hipoventilación generalizada en ambos hemitórax, sin ruidos sobreañadidos.",
        "Además, destaca la presencia de acropaquias.",
        "El resto de la exploración por aparatos y sistemas no mostró hallazgos patológicos de interés.",
        "Pruebas complementarias",
        "- Radiografía de tórax: masa pulmonar en el lóbulo medio derecho de aproximadamente 5 cm de diámetro.",
        "- Tomografía computarizada: nódulo espiculado en el lóbulo superior izquierdo de 2,2 x 2 cm y masa en el lóbulo medio de 5 x 5,3 cm que ocasiona obstrucción distal del bronquio lobular medio y atelectasia e infiltra la vena pulmonar superior e invade el pericardio.",
        "Adenopatías mal delimitadas en la ventana aortopulmonar.",
        "Sin otros hallazgos.",
        "- Tomografía por emisión de positrones: depósito patológico en el lóbulo medio de tamaño de 5,4 x 5,6 cm y alta tasa metabólica (SUV máx = 8,5) y depósito de 1,8 x 1,2 cm en el lóbulo pulmonar superior izquierdo con tasa metabólica (SUV máx = 4).",
        "Ambos patológicos.",
        "- Broncoscopia: masa obstructiva a la entrada del lóbulo medio.",
        "Resto del estudio sin alteraciones.",
        "- Pruebas funcionales respiratorias: patrón con obstrucción ligera.",
        "Capacidad vital forzada (FVC): 2,92 litros.",
        "Volumen espirado máximo en el primer segundo de la espiración forzada (FEV1): 2,48 litros.",
        "Relación FEV1/FVC: 78%.",
        "- Punción aspiración con aguja fina:",
        "Lesión del lóbulo superior izquierdo: carcinoma epidermoide.",
        "Lesión del lóbulo medio: carcinoma de células grandes.",
        "Diagnóstico",
        "Doble tumor pulmonar sincrónico:",
        "- Carcinoma epidermoide en el lóbulo superior izquierdo.",
        "T1bN0M0.",
        "- Carcinoma de células grandes en el lóbulo medio.",
        "T4N0M0.",
        "Tratamiento",
        "Se presenta el caso en comité de tumores de pulmón, decidiéndose iniciar tratamiento sistémico.",
        "En noviembre de 2008 inicia tratamiento quimioterápico según esquema carboplatino AUC: 5 cada 21 días junto con gemcitabina 1.250 mg/m2 los días 1 y 8.",
        "Evolución",
        "En enero de 2009, tras 3 ciclos de tratamiento, se realiza una tomografía computarizada de evaluación que muestra un diferente comportamiento de las neoplasias pulmonares.",
        "Se objetiva estabilidad de la masa espiculada del lóbulo superior izquierdo, junto con una importante reducción de la masa situada en el lóbulo medio, que se visualiza en este momento como una atelectasia parcial del mismo, sin masa medible.",
        "Ante la respuesta disociada se vuelve a presentar el caso en comité de tumores.",
        "Se decide realizar resección de la tumoración del lóbulo superior izquierdo y posterior tratamiento con quimioterapia/radioterapia concomitante de la lesión del lóbulo medio.",
        "El 20 de enero de 2009 se lleva a cabo la segmentectomía del lóbulo superior izquierdo con resultado anatomopatológico de adenocarcinoma, variante mixta, moderadamente diferenciado de 20 mm de diámetro con invasión de la pleura visceral (pT2a).",
        "La determinación de mutación de EGFR fue negativa.",
        "Tras la cirugía, el 19 de febrero de 2009 inicia tratamiento con quimioterapia (carboplatino AUC: 2 junto con paclitaxel 50 mg/m2 semanal) y radioterapia concomitante, que finalizó en abril de 2009.",
        "El estudio por tomografía computarizada tras la finalización del tratamiento mostraba cambios secundarios a la cirugía en el lóbulo superior izquierdo con ausencia de recaída local y disminución de la atelectasia parcial del lóbulo medio, sin signos de tumoración.",
        "El estudio mediante tomografía por emisión de positrones tras el fin del tratamiento no mostraba áreas captantes patológicas.",
        "La paciente siguió controles periódicos, manteniéndose en respuesta completa sin cambios hasta abril de 2014, momento en el que se objetiva en la tomografía computarizada la aparición de una lesión apical derecha de 27 mm de diámetro que rodea en 170º a la arteria subclavia derecha, así como una adenopatía paratraqueal baja de 12 mm.",
        "Ante dichos hallazgos se solicita estudio de extensión:",
        "- Tomografía por emisión de positrones: depósito patológico en la cavidad torácica que se localiza en el ápex del pulmón derecho, de aspecto redondeado (diámetro máximo 2,8 cm) con una alta tasa metabólica (SUV máx = 10,7) indicativo de lesión pulmonar proliferativa; asimismo, se objetiva otro pequeño depósito patológico (diámetro máximo 1,3 cm) en el mediastino a nivel paratraqueal derecho (4R) con una tasa metabólica moderada (SUV máx = 3,6) que refleja la presencia de una adenopatía proliferativa.",
        "- Biopsia transbronquial guiada por ecobroncoscopia: se objetiva una adenopatía en la cara superolateral del bronquio principal derecho (10R).",
        "Se realiza una punción, con resultado anatomopatológico positivo para células malignas compatible con adenocarcinoma, con estudio de reordenamiento de ALK y mutación de EGFR y K-RAS negativos.",
        "Con diagnóstico de adenocarcinoma T1a N2 M0, estadio IIIA, en comité de tumores se decide el inicio de tratamiento sistémico con cisplatino 75 mg/m2 y pemetrexed 500 mg/m2, que comienza el 28 de mayo de 2014."
    ],
    "text": "Anamnesis\nPaciente mujer de 56 años, sin alergias medicamentosas conocidas ni antecedentes personales de interés salvo ser fumadora con un índice de 40 paquetes/año.\nComo antecedentes familiares su padre, 3 tíos paternos y 4 hermanos fallecieron por cáncer de pulmón, su abuela materna falleció por cáncer de colon y su madre presentó cáncer de tiroides.\nEn octubre de 2008 consulta por aumento de su disnea habitual, siendo a moderados-pequeños esfuerzos y aparición de tos no productiva.\n\nExamen físico\nA la auscultación cardio-pulmonar presenta leve hipoventilación generalizada en ambos hemitórax, sin ruidos sobreañadidos. Además, destaca la presencia de acropaquias.\nEl resto de la exploración por aparatos y sistemas no mostró hallazgos patológicos de interés.\n\nPruebas complementarias\n- Radiografía de tórax: masa pulmonar en el lóbulo medio derecho de aproximadamente 5 cm de diámetro.\n- Tomografía computarizada: nódulo espiculado en el lóbulo superior izquierdo de 2,2 x 2 cm y masa en el lóbulo medio de 5 x 5,3 cm que ocasiona obstrucción distal del bronquio lobular medio y atelectasia e infiltra la vena pulmonar superior e invade el pericardio. Adenopatías mal delimitadas en la ventana aortopulmonar. Sin otros hallazgos.\n- Tomografía por emisión de positrones: depósito patológico en el lóbulo medio de tamaño de 5,4 x 5,6 cm y alta tasa metabólica (SUV máx = 8,5) y depósito de 1,8 x 1,2 cm en el lóbulo pulmonar superior izquierdo con tasa metabólica (SUV máx = 4). Ambos patológicos.\n- Broncoscopia: masa obstructiva a la entrada del lóbulo medio. Resto del estudio sin alteraciones.\n- Pruebas funcionales respiratorias: patrón con obstrucción ligera.\nCapacidad vital forzada (FVC): 2,92 litros.\nVolumen espirado máximo en el primer segundo de la espiración forzada (FEV1): 2,48 litros.\nRelación FEV1/FVC: 78%.\n- Punción aspiración con aguja fina:\nLesión del lóbulo superior izquierdo: carcinoma epidermoide.\nLesión del lóbulo medio: carcinoma de células grandes.\n\nDiagnóstico\nDoble tumor pulmonar sincrónico:\n- Carcinoma epidermoide en el lóbulo superior izquierdo. T1bN0M0.\n- Carcinoma de células grandes en el lóbulo medio. T4N0M0.\n\nTratamiento\nSe presenta el caso en comité de tumores de pulmón, decidiéndose iniciar tratamiento sistémico. En noviembre de 2008 inicia tratamiento quimioterápico según esquema carboplatino AUC: 5 cada 21 días junto con gemcitabina 1.250 mg/m2 los días 1 y 8.\n\nEvolución\nEn enero de 2009, tras 3 ciclos de tratamiento, se realiza una tomografía computarizada de evaluación que muestra un diferente comportamiento de las neoplasias pulmonares. Se objetiva estabilidad de la masa espiculada del lóbulo superior izquierdo, junto con una importante reducción de la masa situada en el lóbulo medio, que se visualiza en este momento como una atelectasia parcial del mismo, sin masa medible.\nAnte la respuesta disociada se vuelve a presentar el caso en comité de tumores. Se decide realizar resección de la tumoración del lóbulo superior izquierdo y posterior tratamiento con quimioterapia/radioterapia concomitante de la lesión del lóbulo medio.\nEl 20 de enero de 2009 se lleva a cabo la segmentectomía del lóbulo superior izquierdo con resultado anatomopatológico de adenocarcinoma, variante mixta, moderadamente diferenciado de 20 mm de diámetro con invasión de la pleura visceral (pT2a). La determinación de mutación de EGFR fue negativa.\nTras la cirugía, el 19 de febrero de 2009 inicia tratamiento con quimioterapia (carboplatino AUC: 2 junto con paclitaxel 50 mg/m2 semanal) y radioterapia concomitante, que finalizó en abril de 2009.\nEl estudio por tomografía computarizada tras la finalización del tratamiento mostraba cambios secundarios a la cirugía en el lóbulo superior izquierdo con ausencia de recaída local y disminución de la atelectasia parcial del lóbulo medio, sin signos de tumoración. El estudio mediante tomografía por emisión de positrones tras el fin del tratamiento no mostraba áreas captantes patológicas.\nLa paciente siguió controles periódicos, manteniéndose en respuesta completa sin cambios hasta abril de 2014, momento en el que se objetiva en la tomografía computarizada la aparición de una lesión apical derecha de 27 mm de diámetro que rodea en 170º a la arteria subclavia derecha, así como una adenopatía paratraqueal baja de 12 mm.\nAnte dichos hallazgos se solicita estudio de extensión:\n- Tomografía por emisión de positrones: depósito patológico en la cavidad torácica que se localiza en el ápex del pulmón derecho, de aspecto redondeado (diámetro máximo 2,8 cm) con una alta tasa metabólica (SUV máx = 10,7) indicativo de lesión pulmonar proliferativa; asimismo, se objetiva otro pequeño depósito patológico (diámetro máximo 1,3 cm) en el mediastino a nivel paratraqueal derecho (4R) con una tasa metabólica moderada (SUV máx = 3,6) que refleja la presencia de una adenopatía proliferativa.\n- Biopsia transbronquial guiada por ecobroncoscopia: se objetiva una adenopatía en la cara superolateral del bronquio principal derecho (10R). Se realiza una punción, con resultado anatomopatológico positivo para células malignas compatible con adenocarcinoma, con estudio de reordenamiento de ALK y mutación de EGFR y K-RAS negativos.\nCon diagnóstico de adenocarcinoma T1a N2 M0, estadio IIIA, en comité de tumores se decide el inicio de tratamiento sistémico con cisplatino 75 mg/m2 y pemetrexed 500 mg/m2, que comienza el 28 de mayo de 2014."
}