{
    "entities": [
        [
            877,
            887,
            "Meningioma",
            "MORFOLOGIA_NEOPLASIA",
            "9530/0"
        ],
        [
            4343,
            4352,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            7937,
            7958,
            "carcinoma epidermoide",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            5592,
            5602,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            506,
            515,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3106,
            3116,
            "neoplásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            7609,
            7619,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            8230,
            8237,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4268,
            4322,
            "carcinoma de células escamosas pobremente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8070/33"
        ],
        [
            5289,
            5301,
            "mestastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            6066,
            6078,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            7983,
            7991,
            "cT4cN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            5270,
            5288,
            "afectación pleural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Se trata de una mujer de 69 años de edad que como antecedentes de interés presenta osteoporosis en tratamiento con Bazedoxifeno 20mg al día y un  <objetivo> Meningioma </objetivo> espinal calcificado que se halló incidentalmente y que se encuentra en seguimiento en la actualidad por neurólogo de zona.",
        "El estudio anatomopatológico es informado como  <objetivo> carcinoma </objetivo> de células escamosas pobremente diferenciado de endocérvix.",
        "Ante  <objetivo> carcinoma </objetivo> de cérvix localmente avanzado, se descarta tratamiento quirúrgico y la paciente es remitida al servicio de Oncología Médica para tratamiento quimio-radioterápico.",
        "Tras completar estadiaje y ante  <objetivo> carcinoma </objetivo> epidermoide de cérvix estadio IV-A (cT4cN0M0), la paciente recibe tratamiento con radioterapia externa concomitante con carboplatino semanal (AUC=2) semanal y braquiterapia.",
        "Tras completar estadiaje y ante  <objetivo> carcinoma epidermoide </objetivo> de cérvix estadio IV-A (cT4cN0M0), la paciente recibe tratamiento con radioterapia externa concomitante con carboplatino semanal (AUC=2) semanal y braquiterapia.",
        "La citología del líquido pleural es negativa para  <objetivo> malignidad </objetivo>  siendo ambos derrames compatibles con trasudado (Proteínas Totales en líquido plural de <2,00 g/dL con valores séricos en 6,3 g/dL y LDH 280 U/L , con valores séricos de 806 U/L).",
        "Presentamos el caso de una  <objetivo> neoplasia </objetivo> cervical uterina que debuta con hidronefrosis obstructiva secundaria que en el contexto de la colocación de nefrostomía de descarga en ambas vías urinarias presenta un urinoma y un urinotórax homolateral al urinoma.",
        "Se realiza además un TAC abdominal sin contraste IV ,debido a la función renal, donde se visualiza una masa en el espacio recto-vesical de aspecto  <objetivo> neoplásico </objetivo> (de probable origen ginecológico) que infiltra la vejiga y produce una hidronefrosis bilateral significativa (grado IV).",
        "» RMN Pelvis:  <objetivo> tumoración </objetivo> polilobulada en cérvix uterino que tiene una extensión craneo-caudal de aproximadamente 3,5x1,5 cm.",
        "Una vez finalizado dicho tratamiento se realizó reevaluación clínica e iconográfica que mostró una respuesta  <objetivo> tumoral </objetivo> completa.",
        "El estudio anatomopatológico es informado como  <objetivo> carcinoma de células escamosas pobremente diferenciado </objetivo> de endocérvix.",
        "Existe además leve derrame plural derecho en localización posterior, asociado a aparente realce grueso de la pleura posterior, que podrían corresponder a afectación pleural  <objetivo> mestastásica </objetivo> y a atelectasias subsegmentarias compresivas adyacentes.",
        "Se decide realizar TAC craneal urgente, que no muestra lesiones  <objetivo> metastásicas </objetivo>  signos de isquemia o hemorragia cerebrales.",
        "Tras completar estadiaje y ante carcinoma epidermoide de cérvix estadio IV-A ( <objetivo> cT4cN0M0 </objetivo> , la paciente recibe tratamiento con radioterapia externa concomitante con carboplatino semanal (AUC=2) semanal y braquiterapia.",
        "Existe además leve derrame plural derecho en localización posterior, asociado a aparente realce grueso de la pleura posterior, que podrían corresponder a  <objetivo> afectación pleural </objetivo> mestastásica y a atelectasias subsegmentarias compresivas adyacentes."
    ],
    "lines_lemma": [
        "él tratar de uno mujer de 69 año de edad que como antecedente de interés presentar osteoporosis en tratamiento con Bazedoxifeno 20 mg al día y uno   <objetivo> Meningioma </objetivo> espinal calcificado que él hallar incidentalmente y que él encontrar en seguimiento en el actualidad por neurólogo de zona .",
        "el estudio anatomopatológico ser informar como   <objetivo> carcinomar </objetivo> de célula escamosa pobremente diferenciado de endocérvix .",
        "ante   <objetivo> carcinomar </objetivo> de cérvix localmente avanzado , él descartar tratamiento quirúrgico y el paciente ser remitido al servicio de Oncología Médica para tratamiento quimio-radioterápico .",
        "tras completar estadiaje y ante   <objetivo> carcinomar </objetivo> epidermoidir de cérvix estadio IV-A ( ct4cn0m0 ) , el paciente recibir tratamiento con radioterapia externo concomitante con carboplatino semanal ( auc=2 ) semanal y braquiterapio .",
        "tras completar estadiaje y ante   <objetivo> carcinomar epidermoidir </objetivo> de cérvix estadio IV-A ( ct4cn0m0 ) , el paciente recibir tratamiento con radioterapia externo concomitante con carboplatino semanal ( auc=2 ) semanal y braquiterapio .",
        "el citología del líquido pleural ser negativo para   <objetivo> malignidad </objetivo>   ser ambos derrame compatible con trasudado ( Proteínas Totales en líquido plural de < 2.00 g / dl con valor sérico en 6.3 g / dL y LDH 280 U / L , con valor sérico de 806 U / L ) .",
        "presentar el caso de uno   <objetivo> neoplasio </objetivo> cervical uterín que debutar con hidronefrosis obstructivo secundario que en el contexto de el colocación de nefrostomía de descarga en ambos vía urinaria presentar uno urinoma y uno urinotórax homolateral al urinoma .",
        "él realizar además uno TAC abdominal sin contraste IV , debido a el función renal , donde él visualizar uno masa en el espacio recto-vesical de aspecto   <objetivo> neoplásico </objetivo> ( de probable origen ginecológico ) que infiltrar el vejiga y producir uno hidronefrosis bilateral significativo ( grado IV ) .",
        "» RMN Pelvis :   <objetivo> tumoración </objetivo> polilobulado en cérvix uterino que tener uno extensión craneo-caudal de aproximadamente 3.5x1.5 cm .",
        "uno vez finalizar decir tratamiento él realizar reevaluación clínico e iconográfica que mostrar uno respuesta   <objetivo> tumoral </objetivo> completo .",
        "el estudio anatomopatológico ser informar como   <objetivo> carcinomar de célula escamosa pobremente diferenciado </objetivo> de endocérvix .",
        "existir además leve derrame plural derecho en localización posterior , asociado a aparente realce grueso de el pleura posterior , que poder corresponder a afectación pleural   <objetivo> mestastásico </objetivo> y a atelectasia subsegmentaria compresiva adyacente .",
        "él decidir realizar TAC craneal urgente , que no mostrar lesión   <objetivo> metastásica </objetivo>   signo de isquemia o hemorragia cerebral .",
        "tras completar estadiaje y ante carcinoma epidermoidir de cérvix estadio IV-A ( <objetivo> ct4cn0m0 </objetivo> , el paciente recibir tratamiento con radioterapia externo concomitante con carboplatino semanal ( auc=2 ) semanal y braquiterapio .",
        "existir además leve derrame plural derecho en localización posterior , asociado a aparente realce grueso de el pleura posterior , que poder corresponder a   <objetivo> afectación pleural </objetivo> mestastásico y a atelectasia subsegmentaria compresiva adyacente ."
    ],
    "pubmed_id": "onco338",
    "split_sentence": [
        "Anamnesis",
        "El urinoma se define como la acumulación de orina en el espacio retroperitoneal que radiológicamente presenta apariencia quística.",
        "Son causados normalmente por obstrucción ureteral, trauma renal o perforaciones del sistema colector renal.",
        "Por otro lado, se denomina urinotórax al transudado pleural en el que la orina es filtrada al espacio plural como consecuencia de un trauma renal o ureteral, una obstrucción urinaria o la formación de una fístula uretero-torácica",
        "Presentamos el caso de una neoplasia cervical uterina que debuta con hidronefrosis obstructiva secundaria que en el contexto de la colocación de nefrostomía de descarga en ambas vías urinarias presenta un urinoma y un urinotórax homolateral al urinoma.",
        "Se trata de una mujer de 69 años de edad que como antecedentes de interés presenta osteoporosis en tratamiento con Bazedoxifeno 20mg al día y un Meningioma espinal calcificado que se halló incidentalmente y que se encuentra en seguimiento en la actualidad por neurólogo de zona.",
        "En cuanto a sus antecedentes socio-laborales, es independiente para las actividades básicas de la vida diaria y trabaja en la huerta de su casa.",
        "Consulta en nuestro centro por presentar astenia y anorexia intensas de más de una semana de evolución.",
        "Refiere además náuseas asociadas al cuadro, sin episodios de vómitos acompañantes, y , desde los últimos días, intolerancia oral.",
        "No refiere ninguna otra sintomatología.",
        "Exploración física",
        "» Índice de Karnofsky: 90.",
        "Buen estado general, consciente y orientada en tiempo, espacio y persona.",
        "Normonutrida y normocoloreada.",
        "Taquipneica, sin signos de dificultad respiratoria.",
        "» AC: Rítmica, sin sopos",
        "» AP: Murmullo vesicular conservado, sin ruídos sobreañadidos.",
        "» ABDOMEN: Peristaltismo conservado, blando y depresible, no doloroso a la palpación superficial ni profunda.",
        "No se palpan masas ni megalias.",
        "No signos de irritación peritoneal.",
        "» MIEMBROS INFERIORES: No edemas ni signos de trombosis venosa profunda.",
        "» NEUROLÓGICO: Glasgow 15/15.",
        "Pupilas isocóricas y normorreactivas.",
        "Pares craneales conservados.",
        "No signos de localidad neurológica.",
        "No rigidez nucal.",
        "Pruebas complementarias",
        "Se solicita una analítica ordinaria de sangre , una gasometría de sangre venosa y una radiografía de tórax donde se objetiva:",
        "» Analítica Sanguínea: Urea de 141 mg/dL, Creatinina 9,40mg/dL, K+ 6,4 mmol/L, Na 137 mmol/l,",
        "» Gases Venosos: pH 7,22, HCO3 15,2 mEq/l y PCO2 de 37,9 mmHg.",
        "» Rx Tórax PA y LAT: No infiltrados alveolares.",
        "Senos costofrénicos libres, sin signos de derrame pleural.",
        "» Bioquímica Orina: Na 49 mmol/L, K 19,7 mmol/L, Creatinina 49,3 mg/dL",
        "Diagnóstico",
        "Con estos hallazgos compatibles con insuficiencia renal aguda con acidosis metabólica e hiperpotasemia secundarias, se solicita una ecografía renal para valoración de la vía urinaria y el parénquima renal con intención de filiar el origen del fallo renal.",
        "En el estudio ecográfico, se objetiva una hidronefrosis bilateral grado II-III.",
        "Se realiza además un TAC abdominal sin contraste IV ,debido a la función renal, donde se visualiza una masa en el espacio recto-vesical de aspecto neoplásico (de probable origen ginecológico) que infiltra la vejiga y produce una hidronefrosis bilateral significativa (grado IV).",
        "Tratamiento",
        "Una vez determinada la causa postrenal del fracaso renal agudo, se decide colocación de nefrostomía bilateral de forma urgente.",
        "Se inicia tratamiento intensivo con fluidoterapia, quelantes de fósforo y bicarbonato.",
        "A las pocas horas tras su implantación, se recoge un bajo débito diurético por nefrostomía derecha, por lo que se solicita un nuevo TAC de abdomen, donde se observa el catéter de la nefrostomía derecha mal colocado.",
        "Se procede por ello a su recolocación sin que se produzcan complicaciones inmediatas.",
        "La función renal comienza a recuperarse paulatinamente tras la recolocación de la nefrostomía, presentando valores de creatinina que desciende desde el valor inicial de 9,40mg/dl hasta 4,5 mg/dl a las 72 horas.",
        "Dados los hallazgos previamente mencionados, se solicita valoración por Ginecología, quienes evidencian un útero y un cérvix atróficos, con resto de exploración ginecológica normal, por lo que se obtiene muestra histológica mediante legrado.",
        "El estudio anatomopatológico es informado como carcinoma de células escamosas pobremente diferenciado de endocérvix.",
        "Ante carcinoma de cérvix localmente avanzado, se descarta tratamiento quirúrgico y la paciente es remitida al servicio de Oncología Médica para tratamiento quimio-radioterápico.",
        "Evolución",
        "Al tercer día de ingreso en planta de Oncología Médica, la paciente refiere aumento de su disnea basal hasta hacerse de reposo, con importantes signos de dificultad respiratoria.",
        "Se solicitan pruebas de imagen complementarias:",
        "» RX tórax PA: Derrame pleural masivo en hemitórax izquierdo, sin nódulos o condensaciones nodulares en hemitórax contralateral.",
        "» TAC Tórax: se visualiza derrame pleural izquierdo de gran volumen que alcanza el vértice pulmonar, asociando atelectasia compresiva del lóbulo inferior y parcial de lóbulo superior, sin desplazamiento significativo del mediastino.",
        "Existe además leve derrame plural derecho en localización posterior, asociado a aparente realce grueso de la pleura posterior, que podrían corresponder a afectación pleural mestastásica y a atelectasias subsegmentarias compresivas adyacentes.",
        "Debido al compromiso respiratorio que presenta la paciente se decide realizar toracocentesis evacuadora izquierda, extrayéndose 1500 cc de líquido claro así como diagnóstica derecha.",
        "La citología del líquido pleural es negativa para malignidad, siendo ambos derrames compatibles con trasudado (Proteínas Totales en líquido plural de <2,00 g/dL con valores séricos en 6,3 g/dL y LDH 280 U/L , con valores séricos de 806 U/L).",
        "Asimismo, los cultivos del líquido pleural son negativos.",
        "En los días sucesivos, la paciente presenta un deterioro clínico gradual, con fluctuaciones en el nivel de conciencia y periodos de agitación y desorientación.",
        "Se decide realizar TAC craneal urgente, que no muestra lesiones metastásicas, signos de isquemia o hemorragia cerebrales.",
        "Presenta además unas cifras de creatinina estables en torno a 4,5 mg/dL y empeoramiento del derrame pleural izquierdo.",
        "Al 5º día, la paciente comienza con importante dolor lumbar izquierdo y abdominal generalizado, con empeoramiento de reactantes de fase aguda en la analítica de control.",
        "A la exploración física, el abdomen es doloroso y con signos de peritonismo por lo que se solicita TAC abdomino-pélvico urgente que muestra el extremo del catéter de nefrostomía izquierda en uréter próximal, con dilatación ureteral.",
        "Se aprecia además líquido retroperitoneal (perirrenal y en espacios pararrenales anterior y posterior y lateroconal) compatibles con Urinoma.",
        "Se contacta de forma urgente con el servicio de Urología decidiéndose intervención urgente, recolocándose nueva nefrostomía izquierda.",
        "En los días siguientes, la paciente presenta recuperación del estado general, resolución del derrame pleural y mejoría de las cifras de creatinina hasta valores de 1,7 mg/dl.",
        "Una vez resueltos los distintos procesos agudos descritos, se solicita PET-TC y RMN pélvica para conocer la extensión de la enfermedad de cara a planificar el tratamiento oncológico:",
        "» PET-TC:",
        "» Masa de cérvix 6mm en borde superior entre cérvix y recto y lesión de partes blandas de 10 mm de diámetro (SUV max 7,82 g/dL).",
        "» Hemitórax izquierdo: a nivel pleural, se objetiva un incremento difuso de la captación (SUV max 4,64 g/dL) de probable origen inflamatorio.",
        "» Resto del estudio ametabólico.",
        "» RMN Pelvis: tumoración polilobulada en cérvix uterino que tiene una extensión craneo-caudal de aproximadamente 3,5x1,5 cm.",
        "La lesión infiltra parte del miometrio, la pared posterior de la vejiga y engloba los uréteres.",
        "No se distinguen ganglios linfáticos claramente aumentados de tamaño o desectructurados.",
        "Tras completar estadiaje y ante carcinoma epidermoide de cérvix estadio IV-A (cT4cN0M0), la paciente recibe tratamiento con radioterapia externa concomitante con carboplatino semanal (AUC=2) semanal y braquiterapia.",
        "Una vez finalizado dicho tratamiento se realizó reevaluación clínica e iconográfica que mostró una respuesta tumoral completa.",
        "En la actualidad se encuentra en revisiones periódicas, permaneciendo clínica e inconográficamente sin evidencia de recidiva tras un seguimiento de 12 meses."
    ],
    "text": "Anamnesis\nEl urinoma se define como la acumulación de orina en el espacio retroperitoneal que radiológicamente presenta apariencia quística. Son causados normalmente por obstrucción ureteral, trauma renal o perforaciones del sistema colector renal.\nPor otro lado, se denomina urinotórax al transudado pleural en el que la orina es filtrada al espacio plural como consecuencia de un trauma renal o ureteral, una obstrucción urinaria o la formación de una fístula uretero-torácica\nPresentamos el caso de una neoplasia cervical uterina que debuta con hidronefrosis obstructiva secundaria que en el contexto de la colocación de nefrostomía de descarga en ambas vías urinarias presenta un urinoma y un urinotórax homolateral al urinoma.\nSe trata de una mujer de 69 años de edad que como antecedentes de interés presenta osteoporosis en tratamiento con Bazedoxifeno 20mg al día y un Meningioma espinal calcificado que se halló incidentalmente y que se encuentra en seguimiento en la actualidad por neurólogo de zona.\nEn cuanto a sus antecedentes socio-laborales, es independiente para las actividades básicas de la vida diaria y trabaja en la huerta de su casa.\nConsulta en nuestro centro por presentar astenia y anorexia intensas de más de una semana de evolución. Refiere además náuseas asociadas al cuadro, sin episodios de vómitos acompañantes, y , desde los últimos días, intolerancia oral. No refiere ninguna otra sintomatología.\n\nExploración física\n» Índice de Karnofsky: 90. Buen estado general, consciente y orientada en tiempo, espacio y persona. Normonutrida y normocoloreada. Taquipneica, sin signos de dificultad respiratoria.\n» AC: Rítmica, sin sopos\n» AP: Murmullo vesicular conservado, sin ruídos sobreañadidos.\n» ABDOMEN: Peristaltismo conservado, blando y depresible, no doloroso a la palpación superficial ni profunda. No se palpan masas ni megalias. No signos de irritación peritoneal.\n» MIEMBROS INFERIORES: No edemas ni signos de trombosis venosa profunda.\n» NEUROLÓGICO: Glasgow 15/15. Pupilas isocóricas y normorreactivas. Pares craneales conservados. No signos de localidad neurológica. No rigidez nucal.\n\nPruebas complementarias\nSe solicita una analítica ordinaria de sangre , una gasometría de sangre venosa y una radiografía de tórax donde se objetiva:\n» Analítica Sanguínea: Urea de 141 mg/dL, Creatinina 9,40mg/dL, K+ 6,4 mmol/L, Na 137 mmol/l,\n» Gases Venosos: pH 7,22, HCO3 15,2 mEq/l y PCO2 de 37,9 mmHg.\n» Rx Tórax PA y LAT: No infiltrados alveolares. Senos costofrénicos libres, sin signos de derrame pleural.\n» Bioquímica Orina: Na 49 mmol/L, K 19,7 mmol/L, Creatinina 49,3 mg/dL\n\nDiagnóstico\nCon estos hallazgos compatibles con insuficiencia renal aguda con acidosis metabólica e hiperpotasemia secundarias, se solicita una ecografía renal para valoración de la vía urinaria y el parénquima renal con intención de filiar el origen del fallo renal. En el estudio ecográfico, se objetiva una hidronefrosis bilateral grado II-III. Se realiza además un TAC abdominal sin contraste IV ,debido a la función renal, donde se visualiza una masa en el espacio recto-vesical de aspecto neoplásico (de probable origen ginecológico) que infiltra la vejiga y produce una hidronefrosis bilateral significativa (grado IV).\n\nTratamiento\nUna vez determinada la causa postrenal del fracaso renal agudo, se decide colocación de nefrostomía bilateral de forma urgente. Se inicia tratamiento intensivo con fluidoterapia, quelantes de fósforo y bicarbonato. A las pocas horas tras su implantación, se recoge un bajo débito diurético por nefrostomía derecha, por lo que se solicita un nuevo TAC de abdomen, donde se observa el catéter de la nefrostomía derecha mal colocado. Se procede por ello a su recolocación sin que se produzcan complicaciones inmediatas.\nLa función renal comienza a recuperarse paulatinamente tras la recolocación de la nefrostomía, presentando valores de creatinina que desciende desde el valor inicial de 9,40mg/dl hasta 4,5 mg/dl a las 72 horas.\nDados los hallazgos previamente mencionados, se solicita valoración por Ginecología, quienes evidencian un útero y un cérvix atróficos, con resto de exploración ginecológica normal, por lo que se obtiene muestra histológica mediante legrado. El estudio anatomopatológico es informado como carcinoma de células escamosas pobremente diferenciado de endocérvix. Ante carcinoma de cérvix localmente avanzado, se descarta tratamiento quirúrgico y la paciente es remitida al servicio de Oncología Médica para tratamiento quimio-radioterápico.\n\nEvolución\nAl tercer día de ingreso en planta de Oncología Médica, la paciente refiere aumento de su disnea basal hasta hacerse de reposo, con importantes signos de dificultad respiratoria. Se solicitan pruebas de imagen complementarias:\n» RX tórax PA: Derrame pleural masivo en hemitórax izquierdo, sin nódulos o condensaciones nodulares en hemitórax contralateral.\n» TAC Tórax: se visualiza derrame pleural izquierdo de gran volumen que alcanza el vértice pulmonar, asociando atelectasia compresiva del lóbulo inferior y parcial de lóbulo superior, sin desplazamiento significativo del mediastino. Existe además leve derrame plural derecho en localización posterior, asociado a aparente realce grueso de la pleura posterior, que podrían corresponder a afectación pleural mestastásica y a atelectasias subsegmentarias compresivas adyacentes.\nDebido al compromiso respiratorio que presenta la paciente se decide realizar toracocentesis evacuadora izquierda, extrayéndose 1500 cc de líquido claro así como diagnóstica derecha. La citología del líquido pleural es negativa para malignidad, siendo ambos derrames compatibles con trasudado (Proteínas Totales en líquido plural de <2,00 g/dL con valores séricos en 6,3 g/dL y LDH 280 U/L , con valores séricos de 806 U/L). Asimismo, los cultivos del líquido pleural son negativos.\nEn los días sucesivos, la paciente presenta un deterioro clínico gradual, con fluctuaciones en el nivel de conciencia y periodos de agitación y desorientación. Se decide realizar TAC craneal urgente, que no muestra lesiones metastásicas, signos de isquemia o hemorragia cerebrales. Presenta además unas cifras de creatinina estables en torno a 4,5 mg/dL y empeoramiento del derrame pleural izquierdo. Al 5º día, la paciente comienza con importante dolor lumbar izquierdo y abdominal generalizado, con empeoramiento de reactantes de fase aguda en la analítica de control. A la exploración física, el abdomen es doloroso y con signos de peritonismo por lo que se solicita TAC abdomino-pélvico urgente que muestra el extremo del catéter de nefrostomía izquierda en uréter próximal, con dilatación ureteral.\nSe aprecia además líquido retroperitoneal (perirrenal y en espacios pararrenales anterior y posterior y lateroconal) compatibles con Urinoma.\nSe contacta de forma urgente con el servicio de Urología decidiéndose intervención urgente, recolocándose nueva nefrostomía izquierda. En los días siguientes, la paciente presenta recuperación del estado general, resolución del derrame pleural y mejoría de las cifras de creatinina hasta valores de 1,7 mg/dl.\nUna vez resueltos los distintos procesos agudos descritos, se solicita PET-TC y RMN pélvica para conocer la extensión de la enfermedad de cara a planificar el tratamiento oncológico:\n» PET-TC:\n» Masa de cérvix 6mm en borde superior entre cérvix y recto y lesión de partes blandas de 10 mm de diámetro (SUV max 7,82 g/dL).\n» Hemitórax izquierdo: a nivel pleural, se objetiva un incremento difuso de la captación (SUV max 4,64 g/dL) de probable origen inflamatorio.\n» Resto del estudio ametabólico.\n» RMN Pelvis: tumoración polilobulada en cérvix uterino que tiene una extensión craneo-caudal de aproximadamente 3,5x1,5 cm. La lesión infiltra parte del miometrio, la pared posterior de la vejiga y engloba los uréteres. No se distinguen ganglios linfáticos claramente aumentados de tamaño o desectructurados.\nTras completar estadiaje y ante carcinoma epidermoide de cérvix estadio IV-A (cT4cN0M0), la paciente recibe tratamiento con radioterapia externa concomitante con carboplatino semanal (AUC=2) semanal y braquiterapia. Una vez finalizado dicho tratamiento se realizó reevaluación clínica e iconográfica que mostró una respuesta tumoral completa. En la actualidad se encuentra en revisiones periódicas, permaneciendo clínica e inconográficamente sin evidencia de recidiva tras un seguimiento de 12 meses."
}