{
    "entities": [
        [
            1766,
            1780,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1297,
            1307,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1177,
            1186,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4786,
            4791,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1952,
            2011,
            "adenocarcinoma de pulmón estadio IV por afectación cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8140/6"
        ],
        [
            4409,
            4428,
            "lesiones cerebrales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1231,
            1245,
            "LOES frontales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSe realizó biopsia con aguja gruesa guiada por TC de dicha masa en língula que resultó ser compatible con material constituido por grupos tridimensionales glandulares atípicos compatible con  <objetivo> adenocarcinoma </objetivo> ",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tCon el diagnóstico de  <objetivo> adenocarcinoma </objetivo> de pulmón estadio IV por afectación cerebral en un paciente con ECOG-0, se remitió a Oncología.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe realizó radiografía de tórax que mostró una masa pulmonar de aproximadamente 3 cm en lóbulo medio en contacto con la pleura parietal compatible con neoplasia primaria pulmonar, y TC cerebral que mostró LOES frontales derechas con edema vasogénico asociado que sugería  <objetivo> metástasis </objetivo> cerebrales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tSe realizó radiografía de tórax que mostró una masa pulmonar de aproximadamente 3 cm en lóbulo medio en contacto con la pleura parietal compatible con  <objetivo> neoplasia </objetivo> primaria pulmonar, y TC cerebral que mostró LOES frontales derechas con edema vasogénico asociado que sugería metástasis cerebrales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tPosteriormente, presentó progresión de la enfermedad y finalmente falleció a causa de su  <objetivo> tumor </objetivo> 9 meses después del diagnóstico.",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de pulmón estadio IV por afectación cerebral\tCon el diagnóstico de  <objetivo> adenocarcinoma de pulmón estadio IV por afectación cerebral </objetivo> en un paciente con ECOG-0, se remitió a Oncología.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cerebrales\tLa TC cerebral mostró regresión completa de las  <objetivo> lesiones cerebrales </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOES frontales\tSe realizó radiografía de tórax que mostró una masa pulmonar de aproximadamente 3 cm en lóbulo medio en contacto con la pleura parietal compatible con neoplasia primaria pulmonar, y TC cerebral que mostró  <objetivo> LOES frontales </objetivo> derechas con edema vasogénico asociado que sugería metástasis cerebrales."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tél realizar biopsia con aguja grueso guiado por TC de dicho masa en língula que resultar ser compatible con material constituido por grupo tridimensional glandular atípico compatible con   <objetivo> adenocarcinomar </objetivo>",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tcon el diagnóstico de   <objetivo> adenocarcinomar </objetivo> de pulmón estadio IV por afectación cerebral en uno paciente con ECOG-0 , él remitir a Oncología .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tél realizar radiografía de tórax que mostrar uno masa pulmonar de aproximadamente 3 cm en lóbulo medio en contacto con el pleura parietal compatible con neoplasio primario pulmonar , y TC cerebral que mostrar LOES frontal derecho con edema vasogénico asociado que sugeer   <objetivo> metástasi </objetivo> cerebral .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tél realizar radiografía de tórax que mostrar uno masa pulmonar de aproximadamente 3 cm en lóbulo medio en contacto con el pleura parietal compatible con   <objetivo> neoplasio </objetivo> primaria pulmonar , y TC cerebral que mostrar LOES frontal derecho con edema vasogénico asociado que sugeer metástasis cerebral .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tposteriormente , presentar progresión de el enfermedad y finalmente fallecer a causa de su   <objetivo> tumor </objetivo> 9 mes después del diagnóstico .",
        "8140/6\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma de pulmón estadio IV por afectación cerebral\tcon el diagnóstico de   <objetivo> adenocarcinomar de pulmón estadio IV por afectación cerebral </objetivo> en uno paciente con ECOG-0 , él remitir a Oncología .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones cerebrales\tel TC cerebral mostrar regresión completo de el   <objetivo> lesión cerebral </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tLOES frontales\tél realizar radiografía de tórax que mostrar uno masa pulmonar de aproximadamente 3 cm en lóbulo medio en contacto con el pleura parietal compatible con neoplasio primario pulmonar , y TC cerebral que mostrar   <objetivo> loes frontal </objetivo> derecho con edema vasogénico asociado que sugeer metástasis cerebral ."
    ],
    "pubmed_id": "onco908",
    "split_sentence": [
        "Anamnesis",
        "Un varón fumador de 61 años acude a Urgencias por presentar una crisis de movimientos tónico-clónicos generalizada de varios minutos de duración con posterior estado poscrítico.",
        "Se trataba de un varón soltero que vivía solo en un entorno rural.",
        "No tenía otros antecedentes médicos de interés ni contactos relevantes.",
        "El paciente y la familia referían que previamente había presentado síntomas generales con febrícula, pérdida de peso y astenia con anorexia.",
        "Exploración física",
        "» TA 120/70 mm Hg.",
        "Tª 37,7 ºC.",
        "FC 80 lpm.",
        "Saturación de oxígeno 95 % basal.",
        "» Eupneico.",
        "No se palpaban adenopatías.",
        "» Auscultación pulmonar con roncus diseminados en todos los campos.",
        "» Auscultación cardiaca rítmica sin soplos ni extratonos.",
        "» Abdomen blando y depresible, con ruidos hidroaéreos normales.",
        "» No tenía edemas ni signos de trombosis venosa.",
        "» La exploración de la piel no revelaba alteraciones relevantes.",
        "Pruebas complementarias",
        "En Urgencias se realizó hemograma, coagulación y bioquímica sanguíneas, que fueron normales.",
        "Se realizó radiografía de tórax que mostró una masa pulmonar de aproximadamente 3 cm en lóbulo medio en contacto con la pleura parietal compatible con neoplasia primaria pulmonar, y TC cerebral que mostró LOES frontales derechas con edema vasogénico asociado que sugería metástasis cerebrales.",
        "El paciente ingresó en Medicina Interna donde se realizó TC toracoabdominopélvica que mostró masa pulmonar en língula y nódulo en segmento en LSD con datos de enfisema paraseptal y probable fibrosis pulmonar.",
        "No había datos de afectación a otros niveles.",
        "Se realizó biopsia con aguja gruesa guiada por TC de dicha masa en língula que resultó ser compatible con material constituido por grupos tridimensionales glandulares atípicos compatible con adenocarcinoma.",
        "No se detectaron mutación de EGFR ni translocación de ALK.",
        "Asimismo, se realizaron serologías de VIH y hepatitis que fueron negativas.",
        "Diagnóstico",
        "Con el diagnóstico de adenocarcinoma de pulmón estadio IV por afectación cerebral en un paciente con ECOG-0, se remitió a Oncología.",
        "Tratamiento",
        "Se instauró tratamiento con dexametasona a dosis de 4 mg cd 8 horas vía oral, levetiracetam 500 mg cada 12 horas vía oral y omeprazol 20 mg vía oral al día.",
        "Recibió radioterapia holocraneal y, posteriormente, un primer ciclo de quimioterapia con Carboplatino AUC-5-paclitaxel 175 mg /m2-bevacizumab 15 mg iv.",
        "Evolución",
        "A los 15 días de finalizar la radioterapia holocraneal, acudió a Urgencias por sintomatología respiratoria consistente en disnea y tos productiva, fiebre elevada y desorientación.",
        "El paciente presentaba importante afectación del estado general con taquipnea y tiraje.",
        "Estaba febril (39ºC) y taquicárdico FC 120 lpm) con PA de 130/70 mm Hg.",
        "En la auscultación pulmonar, se apreciaban roncus bilaterales.",
        "El resto de la exploración física era anodina.",
        "En la analítica realizada destacaba una leucocitosis con elevación de reactantes de fase aguda y gasometría arterial que mostraba una insuficiencia respiratoria hipoxémica con una PaO2 de 45 mm Hg.",
        "Se extrajeron hemocultivos y cultivo de esputo.",
        "Se realizó una nueva radiografía de tórax donde se apreciaba infiltrado intersticial bilateral además de la lesión pulmonar ya conocida.",
        "Ingresó en planta de Oncología con oxigenoterapia a 15 lpm, tratamiento corticoide intravenoso, broncodilatadores y antibiótico de amplio espectro basado en meropenem 1 g cada 8 horas al considerar al paciente inmunodeprimido.",
        "La evolución clínica no fue satisfactoria en los dos primeros días, manteniéndose febril e hipoxémico, por lo que se decidió añadir al tratamiento sulfametoxazol-trimetoprima (160 mg/32 mg cada 6 horas) pensando en cubrir una posible infección oportunista por Pneumocystis jirovecii, dado que se trataba de un paciente oncológico en tratamiento con dosis altas de corticoides.",
        "A las 24 horas, el paciente quedó afebril y, posteriormente, fue mejorando su oxigenación, siendo posible ir reduciendo el aporte de oxígeno y las dosis de corticoides.",
        "A los 5 días del ingreso, se recibió el resultado del cultivo de esputo, que fue positivo para Nocardia spp",
        "Con estos datos y revisando la historia natural de la infección por Nocardia, decidimos consultar con el Servicio de Infecciosas y solicitamos una nueva AC cerebral que se realizó 21 días después de la instauración del tratamiento con sulfametoxazol.",
        "La TC cerebral mostró regresión completa de las lesiones cerebrales.",
        "Se completó el tratamiento antibiótico intravenoso durante 4 semanas y, finalmente, el paciente fue dado de alta con tratamiento antibiótico vía oral y seguimiento en consultas externas de Oncología, recibiendo un total de 7 ciclos del citado esquema de tratamiento.",
        "Posteriormente, presentó progresión de la enfermedad y finalmente falleció a causa de su tumor 9 meses después del diagnóstico."
    ],
    "text": "Anamnesis\nUn varón fumador de 61 años acude a Urgencias por presentar una crisis de movimientos tónico-clónicos generalizada de varios minutos de duración con posterior estado poscrítico.\nSe trataba de un varón soltero que vivía solo en un entorno rural. No tenía otros antecedentes médicos de interés ni contactos relevantes.\nEl paciente y la familia referían que previamente había presentado síntomas generales con febrícula, pérdida de peso y astenia con anorexia.\n\nExploración física\n» TA 120/70 mm Hg. Tª 37,7 ºC. FC 80 lpm. Saturación de oxígeno 95 % basal.\n» Eupneico. No se palpaban adenopatías.\n» Auscultación pulmonar con roncus diseminados en todos los campos.\n» Auscultación cardiaca rítmica sin soplos ni extratonos.\n» Abdomen blando y depresible, con ruidos hidroaéreos normales.\n» No tenía edemas ni signos de trombosis venosa.\n» La exploración de la piel no revelaba alteraciones relevantes.\n\nPruebas complementarias\nEn Urgencias se realizó hemograma, coagulación y bioquímica sanguíneas, que fueron normales.\nSe realizó radiografía de tórax que mostró una masa pulmonar de aproximadamente 3 cm en lóbulo medio en contacto con la pleura parietal compatible con neoplasia primaria pulmonar, y TC cerebral que mostró LOES frontales derechas con edema vasogénico asociado que sugería metástasis cerebrales.\nEl paciente ingresó en Medicina Interna donde se realizó TC toracoabdominopélvica que mostró masa pulmonar en língula y nódulo en segmento en LSD con datos de enfisema paraseptal y probable fibrosis pulmonar. No había datos de afectación a otros niveles.\nSe realizó biopsia con aguja gruesa guiada por TC de dicha masa en língula que resultó ser compatible con material constituido por grupos tridimensionales glandulares atípicos compatible con adenocarcinoma. No se detectaron mutación de EGFR ni translocación de ALK. Asimismo, se realizaron serologías de VIH y hepatitis que fueron negativas.\n\nDiagnóstico\nCon el diagnóstico de adenocarcinoma de pulmón estadio IV por afectación cerebral en un paciente con ECOG-0, se remitió a Oncología.\n\nTratamiento\nSe instauró tratamiento con dexametasona a dosis de 4 mg cd 8 horas vía oral, levetiracetam 500 mg cada 12 horas vía oral y omeprazol 20 mg vía oral al día. Recibió radioterapia holocraneal y, posteriormente, un primer ciclo de quimioterapia con Carboplatino AUC-5-paclitaxel 175 mg /m2-bevacizumab 15 mg iv.\n\nEvolución\nA los 15 días de finalizar la radioterapia holocraneal, acudió a Urgencias por sintomatología respiratoria consistente en disnea y tos productiva, fiebre elevada y desorientación.\nEl paciente presentaba importante afectación del estado general con taquipnea y tiraje. Estaba febril (39ºC) y taquicárdico FC 120 lpm) con PA de 130/70 mm Hg. En la auscultación pulmonar, se apreciaban roncus bilaterales. El resto de la exploración física era anodina.\nEn la analítica realizada destacaba una leucocitosis con elevación de reactantes de fase aguda y gasometría arterial que mostraba una insuficiencia respiratoria hipoxémica con una PaO2 de 45 mm Hg. Se extrajeron hemocultivos y cultivo de esputo.\nSe realizó una nueva radiografía de tórax donde se apreciaba infiltrado intersticial bilateral además de la lesión pulmonar ya conocida.\nIngresó en planta de Oncología con oxigenoterapia a 15 lpm, tratamiento corticoide intravenoso, broncodilatadores y antibiótico de amplio espectro basado en meropenem 1 g cada 8 horas al considerar al paciente inmunodeprimido.\nLa evolución clínica no fue satisfactoria en los dos primeros días, manteniéndose febril e hipoxémico, por lo que se decidió añadir al tratamiento sulfametoxazol-trimetoprima (160 mg/32 mg cada 6 horas) pensando en cubrir una posible infección oportunista por Pneumocystis jirovecii, dado que se trataba de un paciente oncológico en tratamiento con dosis altas de corticoides.\nA las 24 horas, el paciente quedó afebril y, posteriormente, fue mejorando su oxigenación, siendo posible ir reduciendo el aporte de oxígeno y las dosis de corticoides.\nA los 5 días del ingreso, se recibió el resultado del cultivo de esputo, que fue positivo para Nocardia spp\nCon estos datos y revisando la historia natural de la infección por Nocardia, decidimos consultar con el Servicio de Infecciosas y solicitamos una nueva AC cerebral que se realizó 21 días después de la instauración del tratamiento con sulfametoxazol. La TC cerebral mostró regresión completa de las lesiones cerebrales. Se completó el tratamiento antibiótico intravenoso durante 4 semanas y, finalmente, el paciente fue dado de alta con tratamiento antibiótico vía oral y seguimiento en consultas externas de Oncología, recibiendo un total de 7 ciclos del citado esquema de tratamiento.\nPosteriormente, presentó progresión de la enfermedad y finalmente falleció a causa de su tumor 9 meses después del diagnóstico."
}