{
    "entities": [
        [
            2442,
            2446,
            "GIST",
            "MORFOLOGIA_NEOPLASIA",
            "8936/3"
        ],
        [
            2891,
            2895,
            "GIST",
            "MORFOLOGIA_NEOPLASIA",
            "8936/3"
        ],
        [
            2146,
            2168,
            "implantes peritoneales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2125,
            2135,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2256,
            2267,
            "neoplásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2885,
            2890,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2406,
            2440,
            "tumor del estroma gastrointestinal",
            "MORFOLOGIA_NEOPLASIA",
            "8936/3"
        ],
        [
            3980,
            4010,
            "leucemia aguda mielomonocítica",
            "MORFOLOGIA_NEOPLASIA",
            "9867/3"
        ],
        [
            4100,
            4116,
            "sarcoma mieloide",
            "MORFOLOGIA_NEOPLASIA",
            "9930/3"
        ],
        [
            4212,
            4242,
            "leucemia aguda mielomonocítica",
            "MORFOLOGIA_NEOPLASIA",
            "9867/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8936/3\tMORFOLOGIA_NEOPLASIA\tGIST\tEl estudio anatomopatológico de la pieza quirúrgica se informó como estenosis de intestino delgado secundaria a tumor del estroma gastrointestinal ( <objetivo> GIST </objetivo>  de íleon con alto índice mitótico (> 5 mitosis x 50 CGA).",
        "8936/3\tMORFOLOGIA_NEOPLASIA\tGIST\tTras resolución del cuadro oclusivo posquirúrgico con medidas de soporte y sin reintervención, con el diagnóstico inicial de tumor  <objetivo> GIST </objetivo> no resecable completamente (persistencia de masa residual y afectación peritoneal difusa), es derivado a Oncología Médica para valoración de tratamiento.",
        "8936/3\tMORFOLOGIA_NEOPLASIA\tGIST\tEl estudio anatomopatológico de la pieza quirúrgica se informó como estenosis de intestino delgado secundaria a tumor del estroma gastrointestinal ( <objetivo> GIST </objetivo>  de íleon con alto índice mitótico (> 5 mitosis x 50 CGA).",
        "8936/3\tMORFOLOGIA_NEOPLASIA\tGIST\tTras resolución del cuadro oclusivo posquirúrgico con medidas de soporte y sin reintervención, con el diagnóstico inicial de tumor  <objetivo> GIST </objetivo> no resecable completamente (persistencia de masa residual y afectación peritoneal difusa), es derivado a Oncología Médica para valoración de tratamiento.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\tEn TC abdominal se objetivó una masa de partes blandas estenosante a nivel 3º-4º porción duodenal, sospechosa de malignidad, así como  <objetivo> implantes peritoneales </objetivo> ",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tEn TC abdominal se objetivó una masa de partes blandas estenosante a nivel 3º-4º porción duodenal, sospechosa de  <objetivo> malignidad </objetivo>  así como implantes peritoneales.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásicas\tSe completó estudio mediante TC-PET mostrando actividad metabólica de características  <objetivo> neoplásicas </objetivo> en dichas localizaciones.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEl estudio anatomopatológico de la pieza quirúrgica se informó como estenosis de intestino delgado secundaria a  <objetivo> tumor </objetivo> del estroma gastrointestinal (GIST) de íleon con alto índice mitótico (> 5 mitosis x 50 CGA).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tTras resolución del cuadro oclusivo posquirúrgico con medidas de soporte y sin reintervención, con el diagnóstico inicial de  <objetivo> tumor </objetivo> GIST no resecable completamente (persistencia de masa residual y afectación peritoneal difusa), es derivado a Oncología Médica para valoración de tratamiento.",
        "8936/3\tMORFOLOGIA_NEOPLASIA\ttumor del estroma gastrointestinal\tEl estudio anatomopatológico de la pieza quirúrgica se informó como estenosis de intestino delgado secundaria a  <objetivo> tumor del estroma gastrointestinal </objetivo> (GIST) de íleon con alto índice mitótico (> 5 mitosis x 50 CGA).",
        "9867/3\tMORFOLOGIA_NEOPLASIA\tleucemia aguda mielomonocítica\tEl estudio de medula ósea fue diagnóstico de probable  <objetivo> leucemia aguda mielomonocítica </objetivo> ",
        "9867/3\tMORFOLOGIA_NEOPLASIA\tleucemia aguda mielomonocítica\tAnte estos resultados, se reevaluó el caso clínico, siendo el diagnóstico definitivo de sarcoma mieloide con afectación de asas/mesenterio y peritoneo revisados, como manifestación extramedular de la  <objetivo> leucemia aguda mielomonocítica </objetivo> ",
        "9930/3\tMORFOLOGIA_NEOPLASIA\tsarcoma mieloide\tAnte estos resultados, se reevaluó el caso clínico, siendo el diagnóstico definitivo de  <objetivo> sarcoma mieloide </objetivo> con afectación de asas/mesenterio y peritoneo revisados, como manifestación extramedular de la leucemia aguda mielomonocítica.",
        "9867/3\tMORFOLOGIA_NEOPLASIA\tleucemia aguda mielomonocítica\tEl estudio de medula ósea fue diagnóstico de probable  <objetivo> leucemia aguda mielomonocítica </objetivo> ",
        "9867/3\tMORFOLOGIA_NEOPLASIA\tleucemia aguda mielomonocítica\tAnte estos resultados, se reevaluó el caso clínico, siendo el diagnóstico definitivo de sarcoma mieloide con afectación de asas/mesenterio y peritoneo revisados, como manifestación extramedular de la  <objetivo> leucemia aguda mielomonocítica </objetivo> "
    ],
    "lines_lemma": [
        "8936/3\tMORFOLOGIA_NEOPLASIA\tGIST\tel estudio anatomopatológico de el pieza quirúrgico él informar como estenosis de intestino delgado secundaria a tumor del estroma gastrointestinal ( <objetivo> GIST </objetivo>   de íleon con alto índice mitótico ( > 5 mitosis x 50 CGA ) .",
        "8936/3\tMORFOLOGIA_NEOPLASIA\tGIST\ttras resolución del cuadro oclusivo posquirúrgico con medida de soporte y sin reintervención , con el diagnóstico inicial de tumor   <objetivo> GIST </objetivo> no resecable completamente ( persistencia de masa residual y afectación peritoneal difús ) , ser derivar a Oncología Médica para valoración de tratamiento .",
        "8936/3\tMORFOLOGIA_NEOPLASIA\tGIST\tel estudio anatomopatológico de el pieza quirúrgico él informar como estenosis de intestino delgado secundaria a tumor del estroma gastrointestinal ( <objetivo> GIST </objetivo>   de íleon con alto índice mitótico ( > 5 mitosis x 50 CGA ) .",
        "8936/3\tMORFOLOGIA_NEOPLASIA\tGIST\ttras resolución del cuadro oclusivo posquirúrgico con medida de soporte y sin reintervención , con el diagnóstico inicial de tumor   <objetivo> GIST </objetivo> no resecable completamente ( persistencia de masa residual y afectación peritoneal difús ) , ser derivar a Oncología Médica para valoración de tratamiento .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplantes peritoneales\ten TC abdominal él objetivar uno masa de parte blando estenosante a nivel 3º-4º porción duodenal , sospechoso de malignidad , así como   <objetivo> implant peritoneal </objetivo>",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\ten TC abdominal él objetivar uno masa de parte blando estenosante a nivel 3º-4º porción duodenal , sospechoso de   <objetivo> malignidad </objetivo>   así como implant peritoneal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásicas\tél completar estudio mediante tc-pet mostrar actividad metabólico de característica   <objetivo> neoplásica </objetivo> en dicho localización .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel estudio anatomopatológico de el pieza quirúrgico él informar como estenosis de intestino delgado secundaria a   <objetivo> tumor </objetivo> del estroma gastrointestinal ( GIST ) de íleon con alto índice mitótico ( > 5 mitosis x 50 CGA ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\ttras resolución del cuadro oclusivo posquirúrgico con medida de soporte y sin reintervención , con el diagnóstico inicial de   <objetivo> tumor </objetivo> GIST no resecable completamente ( persistencia de masa residual y afectación peritoneal difús ) , ser derivar a Oncología Médica para valoración de tratamiento .",
        "8936/3\tMORFOLOGIA_NEOPLASIA\ttumor del estroma gastrointestinal\tel estudio anatomopatológico de el pieza quirúrgico él informar como estenosis de intestino delgado secundaria a   <objetivo> tumor del estroma gastrointestinal </objetivo> ( GIST ) de íleon con alto índice mitótico ( > 5 mitosis x 50 CGA ) .",
        "9867/3\tMORFOLOGIA_NEOPLASIA\tleucemia aguda mielomonocítica\tel estudio de medula óseo ser diagnóstico de probable   <objetivo> leucemiar agudo mielomonocítico </objetivo>",
        "9867/3\tMORFOLOGIA_NEOPLASIA\tleucemia aguda mielomonocítica\tante este resultado , él reevaluó el caso clínico , ser el diagnóstico definitivo de sarcoma mieloidir con afectación de asa / mesenterio y peritoneo revisado , como manifestación extramedular de el   <objetivo> leucemiar agudo mielomonocítico </objetivo>",
        "9930/3\tMORFOLOGIA_NEOPLASIA\tsarcoma mieloide\tante este resultado , él reevaluó el caso clínico , ser el diagnóstico definitivo de   <objetivo> sarcomar mieloidir </objetivo> con afectación de asa / mesenterio y peritoneo revisado , como manifestación extramedular de el leucemia agudo mielomonocítico .",
        "9867/3\tMORFOLOGIA_NEOPLASIA\tleucemia aguda mielomonocítica\tel estudio de medula óseo ser diagnóstico de probable   <objetivo> leucemiar agudo mielomonocítico </objetivo>",
        "9867/3\tMORFOLOGIA_NEOPLASIA\tleucemia aguda mielomonocítica\tante este resultado , él reevaluó el caso clínico , ser el diagnóstico definitivo de sarcoma mieloidir con afectación de asa / mesenterio y peritoneo revisado , como manifestación extramedular de el   <objetivo> leucemiar agudo mielomonocítico </objetivo>"
    ],
    "pubmed_id": "onco932",
    "split_sentence": [
        "Anamnesis",
        "Paciente varón de 50 años, con antecedentes de HTA tratada con hidroclorotiazida, cardiopatía isquémica a los 18 años de edad, no revascularizada entonces, AIT repetición sin secuelas actualmente en tratamiento con simvastatina, obesidad grado III.",
        "Diagnosticado de enfermedad de Crohn estenosante, con afectación de duodeno e íleon terminal (A2, L1, B1) de 18 años de evolución, en seguimiento por el Servicio de Digestivo, tratada con azatioprina 200 mg/24 h de mantenimiento con buen control hasta septiembre de 2016 que presentó cuadro suboclusivo, motivo por el cual inicia tratamiento con prednisona oral 50 mg/2 4h en pauta descendente.",
        "Exfumador de 1 paquete-día.",
        "Consulta en Urgencias en noviembre de 2016 por cuadro de dolor abdominal, en flanco izquierdo de 3 semanas de evolución, sin cambios en el ritmo intestinal, con deposiciones de consistencia normal y sin productos patológicos.",
        "No presentaba fiebre ni rectorragia.",
        "Ante sospecha de nuevo brote de enfermedad de Crohn, ingresa en Digestivo para reajuste de tratamiento.",
        "Exploración física",
        "Durante la exploración, destacaba un dolor abdominal difuso, mayor en mesogastrio sin signos de peritonismo.",
        "Pruebas complementarias",
        "En la analítica, destacaba una leve leucocitosis a expensas de neutrófilos y una proteína C reactiva (PCR) de 24,5.",
        "Se realizó radiografía simple de abdomen que resultó normal.",
        "Se realizó una TC abdominal que evidenciaba una estenosis parietal a nivel de íleon con dilatación retrógrada de asas intestinales, en relación a cuadro inflamatorio relacionado con enfermedad de Crohn (dichos hallazgos se confirmaron mediante entero-RM).",
        "Diagnóstico",
        "Estenosis intestinal en paciente con enfermedad de Crohn.",
        "Tratamiento",
        "Con estos datos, el paciente es intervenido quirúrgicamente de forma programada mediante resección del intestino medio más anastomosis termino-terminal.",
        "Evolución",
        "A las 2 semanas del alta, ingresa por cuadro de suboclusión intestinal acompañado de leucopenia y neutropenia leve en analítica.",
        "En TC abdominal se objetivó una masa de partes blandas estenosante a nivel 3º-4º porción duodenal, sospechosa de malignidad, así como implantes peritoneales.",
        "Se completó estudio mediante TC-PET mostrando actividad metabólica de características neoplásicas en dichas localizaciones.",
        "El estudio anatomopatológico de la pieza quirúrgica se informó como estenosis de intestino delgado secundaria a tumor del estroma gastrointestinal (GIST) de íleon con alto índice mitótico (> 5 mitosis x 50 CGA).",
        "Estadificado histológicamente como pT2pN0 Estadio IIIB.",
        "Se realizó estudio inmunohistoquímico: mostraba positividad en la celularidad descrita para CD117 (C-Kit) y CD34.",
        "Resultado negativo: DOG-1, S100, AML, desmina, Melan A, Mitf, CD56 y sinaptofisina.",
        "Tras resolución del cuadro oclusivo posquirúrgico con medidas de soporte y sin reintervención, con el diagnóstico inicial de tumor GIST no resecable completamente (persistencia de masa residual y afectación peritoneal difusa), es derivado a Oncología Médica para valoración de tratamiento.",
        "Valorado en consultas externas, presenta un importante cuadro constitucional, aunque tolerando ya dieta oral.",
        "En el hemograma destacaba una leucocitosis franca de 79.000 células/mm3, con neutrofilia leve y monocitosis 3.900/mm3 y trombopenia 52.000 plaquetas/mm3.",
        "Se realizó un frotis de sangre periférica en ese momento, destacando la presencia de un 87 % de Blastos, por lo que se contactó con el Servicio de Hematología para realización de biopsia de médula ósea.",
        "Ante este diagnóstico, se contactó con el Servicio de Anatomía Patológica para revisión de biopsia inicial, ampliándose el estudio inmunohistoquímico con la determinación de CD 45 (antígeno leucocitario común) CD43, CD117 (C-Kit), CD34, CD123, y Tdt que fueron positivos aunque sin inmunoexpresión de mieloperoxidasa, siendo negativos CD68, CD3, CD20, CD5, CD4, CD10, CD15, CD30, CD61, citoqueratina AE1/AE3.",
        "El estudio de medula ósea fue diagnóstico de probable leucemia aguda mielomonocítica.",
        "Ante estos resultados, se reevaluó el caso clínico, siendo el diagnóstico definitivo de sarcoma mieloide con afectación de asas/mesenterio y peritoneo revisados, como manifestación extramedular de la leucemia aguda mielomonocítica.",
        "El paciente ingresó en planta de Hematología, iniciando tratamiento de quimioterapia con idarubicina y citarabina."
    ],
    "text": "Anamnesis\nPaciente varón de 50 años, con antecedentes de HTA tratada con hidroclorotiazida, cardiopatía isquémica a los 18 años de edad, no revascularizada entonces, AIT repetición sin secuelas actualmente en tratamiento con simvastatina, obesidad grado III. Diagnosticado de enfermedad de Crohn estenosante, con afectación de duodeno e íleon terminal (A2, L1, B1) de 18 años de evolución, en seguimiento por el Servicio de Digestivo, tratada con azatioprina 200 mg/24 h de mantenimiento con buen control hasta septiembre de 2016 que presentó cuadro suboclusivo, motivo por el cual inicia tratamiento con prednisona oral 50 mg/2 4h en pauta descendente. Exfumador de 1 paquete-día.\nConsulta en Urgencias en noviembre de 2016 por cuadro de dolor abdominal, en flanco izquierdo de 3 semanas de evolución, sin cambios en el ritmo intestinal, con deposiciones de consistencia normal y sin productos patológicos. No presentaba fiebre ni rectorragia. Ante sospecha de nuevo brote de enfermedad de Crohn, ingresa en Digestivo para reajuste de tratamiento.\n\nExploración física\nDurante la exploración, destacaba un dolor abdominal difuso, mayor en mesogastrio sin signos de peritonismo.\nPruebas complementarias\nEn la analítica, destacaba una leve leucocitosis a expensas de neutrófilos y una proteína C reactiva (PCR) de 24,5. Se realizó radiografía simple de abdomen que resultó normal.\nSe realizó una TC abdominal que evidenciaba una estenosis parietal a nivel de íleon con dilatación retrógrada de asas intestinales, en relación a cuadro inflamatorio relacionado con enfermedad de Crohn (dichos hallazgos se confirmaron mediante entero-RM).\n\nDiagnóstico\nEstenosis intestinal en paciente con enfermedad de Crohn.\n\nTratamiento\nCon estos datos, el paciente es intervenido quirúrgicamente de forma programada mediante resección del intestino medio más anastomosis termino-terminal.\n\nEvolución\nA las 2 semanas del alta, ingresa por cuadro de suboclusión intestinal acompañado de leucopenia y neutropenia leve en analítica. En TC abdominal se objetivó una masa de partes blandas estenosante a nivel 3º-4º porción duodenal, sospechosa de malignidad, así como implantes peritoneales. Se completó estudio mediante TC-PET mostrando actividad metabólica de características neoplásicas en dichas localizaciones.\nEl estudio anatomopatológico de la pieza quirúrgica se informó como estenosis de intestino delgado secundaria a tumor del estroma gastrointestinal (GIST) de íleon con alto índice mitótico (> 5 mitosis x 50 CGA). Estadificado histológicamente como pT2pN0 Estadio IIIB.\nSe realizó estudio inmunohistoquímico: mostraba positividad en la celularidad descrita para CD117 (C-Kit) y CD34. Resultado negativo: DOG-1, S100, AML, desmina, Melan A, Mitf, CD56 y sinaptofisina.\nTras resolución del cuadro oclusivo posquirúrgico con medidas de soporte y sin reintervención, con el diagnóstico inicial de tumor GIST no resecable completamente (persistencia de masa residual y afectación peritoneal difusa), es derivado a Oncología Médica para valoración de tratamiento.\nValorado en consultas externas, presenta un importante cuadro constitucional, aunque tolerando ya dieta oral. En el hemograma destacaba una leucocitosis franca de 79.000 células/mm3, con neutrofilia leve y monocitosis 3.900/mm3 y trombopenia 52.000 plaquetas/mm3.\nSe realizó un frotis de sangre periférica en ese momento, destacando la presencia de un 87 % de Blastos, por lo que se contactó con el Servicio de Hematología para realización de biopsia de médula ósea. Ante este diagnóstico, se contactó con el Servicio de Anatomía Patológica para revisión de biopsia inicial, ampliándose el estudio inmunohistoquímico con la determinación de CD 45 (antígeno leucocitario común) CD43, CD117 (C-Kit), CD34, CD123, y Tdt que fueron positivos aunque sin inmunoexpresión de mieloperoxidasa, siendo negativos CD68, CD3, CD20, CD5, CD4, CD10, CD15, CD30, CD61, citoqueratina AE1/AE3. El estudio de medula ósea fue diagnóstico de probable leucemia aguda mielomonocítica.\nAnte estos resultados, se reevaluó el caso clínico, siendo el diagnóstico definitivo de sarcoma mieloide con afectación de asas/mesenterio y peritoneo revisados, como manifestación extramedular de la leucemia aguda mielomonocítica.\nEl paciente ingresó en planta de Hematología, iniciando tratamiento de quimioterapia con idarubicina y citarabina.\n"
}