{
    "entities": [
        [
            1846,
            1869,
            "Diseminación neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1682,
            1692,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1986,
            1996,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2501,
            2520,
            "afectación meníngea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            597,
            606,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            1118,
            1127,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            62,
            90,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            1379,
            1389,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1882,
            1892,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1219,
            1242,
            "metástasis de carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            121,
            129,
            "pT1pN0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2121,
            2174,
            "carcinoma de mama oculto con diseminación a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8010/6"
        ],
        [
            2640,
            2662,
            "lesiones a nivel dural",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1792,
            1812,
            "afectación orbitaria",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1740,
            1768,
            "infiltración de la duramadre",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2693,
            2711,
            "masa intraobitaria",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tDiseminación neoplásica\t• TAC de tórax-abdomen:  <objetivo> Diseminación neoplásica </objetivo> extensa con metástasis pulmonares, pleurales, ganglionares, óseas y en musculatura preesternal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t• Tomografía axial computerizada (TAC) de cráneo:  <objetivo> Metástasis </objetivo> a nivel de base de cráneo y bóveda craneal con infiltración de la duramadre a diferentes niveles y afectación orbitaria derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t• Gammagrafía ósea:  <objetivo> Metástasis </objetivo> óseas múltiples.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t• Tomografía axial computerizada (TAC) de cráneo:  <objetivo> Metástasis </objetivo> a nivel de base de cráneo y bóveda craneal con infiltración de la duramadre a diferentes niveles y afectación orbitaria derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t• Gammagrafía ósea:  <objetivo> Metástasis </objetivo> óseas múltiples.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación meníngea\tLa paciente ha presentado buena toleracia al tratamiento hormonal con deterioro cognitivo en probable relación con  <objetivo> afectación meníngea </objetivo> y toxicidad neurológica por radioterapia.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tMujer de 68 años diagnosticada en el año 1993 de un  <objetivo> carcinoma </objetivo> ductal infiltrante de mama izquierda estadio IA (pT1pN0M0, receptores hormonales y Her2 desconocidos), tratada mediante cirugía conservadora con vaciamiento axilar y radioterapia adyuvante.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tValorada por el Servicio de Dermatología, se realiza biopsia con resultado histológico de  <objetivo> carcinoma </objetivo> siendo remitida al Servicio de Oncología Médica en enero de 2013.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tBiopsia de cuero cabelludo: extensa infiltración por  <objetivo> carcinoma </objetivo>  con imágenes de invasión vascular linfática, con patrón inmunohistoquímico compatible con metástasis de carcinoma de mama.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tRecaída tardía de  <objetivo> carcinoma </objetivo> de mama oculto con diseminación a distancia.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tMujer de 68 años diagnosticada en el año 1993 de un  <objetivo> carcinoma </objetivo> ductal infiltrante de mama izquierda estadio IA (pT1pN0M0, receptores hormonales y Her2 desconocidos), tratada mediante cirugía conservadora con vaciamiento axilar y radioterapia adyuvante.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tValorada por el Servicio de Dermatología, se realiza biopsia con resultado histológico de  <objetivo> carcinoma </objetivo> siendo remitida al Servicio de Oncología Médica en enero de 2013.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tBiopsia de cuero cabelludo: extensa infiltración por  <objetivo> carcinoma </objetivo>  con imágenes de invasión vascular linfática, con patrón inmunohistoquímico compatible con metástasis de carcinoma de mama.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tRecaída tardía de  <objetivo> carcinoma </objetivo> de mama oculto con diseminación a distancia.",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tMujer de 68 años diagnosticada en el año 1993 de un  <objetivo> carcinoma ductal infiltrante </objetivo> de mama izquierda estadio IA (pT1pN0M0, receptores hormonales y Her2 desconocidos), tratada mediante cirugía conservadora con vaciamiento axilar y radioterapia adyuvante.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tMamografía: sin signos radiológicos de  <objetivo> malignidad </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tBiopsia de cuero cabelludo: extensa infiltración por carcinoma, con imágenes de invasión vascular linfática, con patrón inmunohistoquímico compatible con  <objetivo> metástasis </objetivo> de carcinoma de mama.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t• TAC de tórax-abdomen: Diseminación neoplásica extensa con  <objetivo> metástasis </objetivo> pulmonares, pleurales, ganglionares, óseas y en musculatura preesternal.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tBiopsia de cuero cabelludo: extensa infiltración por carcinoma, con imágenes de invasión vascular linfática, con patrón inmunohistoquímico compatible con  <objetivo> metástasis de carcinoma </objetivo> de mama.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1pN0M0\tMujer de 68 años diagnosticada en el año 1993 de un carcinoma ductal infiltrante de mama izquierda estadio IA ( <objetivo> pT1pN0M0 </objetivo>  receptores hormonales y Her2 desconocidos), tratada mediante cirugía conservadora con vaciamiento axilar y radioterapia adyuvante.",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma de mama oculto con diseminación a distancia\tRecaída tardía de  <objetivo> carcinoma de mama oculto con diseminación a distancia </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones a nivel dural\tEn la TC de cráneo de mayo de 2013, se aprecia una mejoría importante de las  <objetivo> lesiones a nivel dural </objetivo> y óseo con desaparición de la masa intraobitaria.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación orbitaria\t• Tomografía axial computerizada (TAC) de cráneo: Metástasis a nivel de base de cráneo y bóveda craneal con infiltración de la duramadre a diferentes niveles y  <objetivo> afectación orbitaria </objetivo> derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración de la duramadre\t• Tomografía axial computerizada (TAC) de cráneo: Metástasis a nivel de base de cráneo y bóveda craneal con  <objetivo> infiltración de la duramadre </objetivo> a diferentes niveles y afectación orbitaria derecha.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa intraobitaria\tEn la TC de cráneo de mayo de 2013, se aprecia una mejoría importante de las lesiones a nivel dural y óseo con desaparición de la  <objetivo> masa intraobitaria </objetivo> "
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tDiseminación neoplásica\t• TAC de tórax-abdomen :   <objetivo> Diseminación neoplásicar </objetivo> extensar con metástasis pulmonar , pleural , ganglionar , ósea y en musculatura preesternal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t• Tomografía axial computerizado ( TAC ) de cráneo :   <objetivo> Metástasis </objetivo> a nivel de base de cráneo y bóveda craneal con infiltración de el duramadre a diferente nivel y afectación orbitario derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t• Gammagrafía óseo :   <objetivo> Metástasis </objetivo> ósea múltiple .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t• Tomografía axial computerizado ( TAC ) de cráneo :   <objetivo> Metástasis </objetivo> a nivel de base de cráneo y bóveda craneal con infiltración de el duramadre a diferente nivel y afectación orbitario derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t• Gammagrafía óseo :   <objetivo> Metástasis </objetivo> ósea múltiple .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación meníngea\tel paciente haber presentar buen toleracia al tratamiento hormonal con deterioro cognitivo en probable relación con   <objetivo> afectación meníngea </objetivo> y toxicidad neurológico por radioterapiar .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tmujer de 68 año diagnosticado en el año 1993 de uno   <objetivo> carcinomar </objetivo> ductal infiltrante de mama izquierdo estadio IA ( pt1pn0m0 , receptor hormonal y her2 desconocido ) , tratado mediante cirugía conservador con vaciamiento axilar y radioterapiar adyuvante .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tvalorado por el Servicio de Dermatología , él realizar biopsia con resultado histológico de   <objetivo> carcinomar </objetivo> ser remitir al Servicio de Oncología Médica en enero de 2013 .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tBiopsia de cuero cabelludo : extenso infiltración por   <objetivo> carcinomar </objetivo>   con imagen de invasión vascular linfático , con patrón inmunohistoquímico compatible con metástasis de carcinoma de mama .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tRecaída tardir de   <objetivo> carcinomar </objetivo> de mama oculto con diseminación a distancia .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tmujer de 68 año diagnosticado en el año 1993 de uno   <objetivo> carcinomar </objetivo> ductal infiltrante de mama izquierdo estadio IA ( pt1pn0m0 , receptor hormonal y her2 desconocido ) , tratado mediante cirugía conservador con vaciamiento axilar y radioterapiar adyuvante .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tvalorado por el Servicio de Dermatología , él realizar biopsia con resultado histológico de   <objetivo> carcinomar </objetivo> ser remitir al Servicio de Oncología Médica en enero de 2013 .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tBiopsia de cuero cabelludo : extenso infiltración por   <objetivo> carcinomar </objetivo>   con imagen de invasión vascular linfático , con patrón inmunohistoquímico compatible con metástasis de carcinoma de mama .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tRecaída tardir de   <objetivo> carcinomar </objetivo> de mama oculto con diseminación a distancia .",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tmujer de 68 año diagnosticado en el año 1993 de uno   <objetivo> carcinomar ductal infiltrante </objetivo> de mama izquierdo estadio IA ( pt1pn0m0 , receptor hormonal y her2 desconocido ) , tratado mediante cirugía conservador con vaciamiento axilar y radioterapiar adyuvante .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tMamografía : sin signo radiológico de   <objetivo> malignidad </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tBiopsia de cuero cabelludo : extenso infiltración por carcinoma , con imagen de invasión vascular linfático , con patrón inmunohistoquímico compatible con   <objetivo> metástasi </objetivo> de carcinoma de mama .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t• TAC de tórax-abdomen : Diseminación neoplásico extenso con   <objetivo> metástasi </objetivo> pulmonar , pleural , ganglionar , ósea y en musculatura preesternal .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma\tBiopsia de cuero cabelludo : extenso infiltración por carcinoma , con imagen de invasión vascular linfático , con patrón inmunohistoquímico compatible con   <objetivo> metástasis de carcinoma </objetivo> de mama .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT1pN0M0\tmujer de 68 año diagnosticado en el año 1993 de uno carcinoma ductal infiltrante de mama izquierdo estadio IA ( <objetivo> pt1pn0m0 </objetivo>   receptor hormonal y her2 desconocido ) , tratado mediante cirugía conservador con vaciamiento axilar y radioterapiar adyuvante .",
        "8010/6\tMORFOLOGIA_NEOPLASIA\tcarcinoma de mama oculto con diseminación a distancia\tRecaída tardir de   <objetivo> carcinomar de mama oculto con diseminación a distancia </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones a nivel dural\ten el TC de cráneo de mayo de 2013 , él apreciar uno mejoría importante de el   <objetivo> lesión a nivel dural </objetivo> y óseo con desaparición de el masa intraobitario .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tafectación orbitaria\t• Tomografía axial computerizado ( TAC ) de cráneo : Metástasis a nivel de base de cráneo y bóveda craneal con infiltración de el duramadre a diferente nivel y   <objetivo> afectación orbitario </objetivo> derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tinfiltración de la duramadre\t• Tomografía axial computerizado ( TAC ) de cráneo : Metástasis a nivel de base de cráneo y bóveda craneal con   <objetivo> infiltración de el duramadre </objetivo> a diferente nivel y afectación orbitario derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa intraobitaria\ten el TC de cráneo de mayo de 2013 , él apreciar uno mejoría importante de el lesión a nivel dural y óseo con desaparición de el   <objetivo> masar intraobitario </objetivo>"
    ],
    "pubmed_id": "onco1280",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 68 años diagnosticada en el año 1993 de un carcinoma ductal infiltrante de mama izquierda estadio IA (pT1pN0M0, receptores hormonales y Her2 desconocidos), tratada mediante cirugía conservadora con vaciamiento axilar y radioterapia adyuvante.",
        "Sin evidencia de recidiva clínica ni por mamografía durante el seguimiento, sin otros antecedentes personales de interés para el caso.",
        "Consulta por placa de alopecia indurada y dolorosa a la palpación en cuero cabelludo de 4 meses de evolución.",
        "Valorada por el Servicio de Dermatología, se realiza biopsia con resultado histológico de carcinoma siendo remitida al Servicio de Oncología Médica en enero de 2013.",
        "Refiere, además, episodio de visón doble que remitió espontáneamente y pérdida de visión de ojo derecho mal definida y progresiva.",
        "Examen físico",
        "Buen estado general.",
        "ECOG-1.",
        "Destaca placa de alopecia indurada y sobreelevada en región parietal derecha con úlcera central cubierta por costra.",
        "Mamas y territorios ganglionares locorregionales sin hallazgos reseñables.",
        "Pruebas complementarias",
        "Biopsia de cuero cabelludo: extensa infiltración por carcinoma, con imágenes de invasión vascular linfática, con patrón inmunohistoquímico compatible con metástasis de carcinoma de mama.",
        "Receptores hormonales positivos: estrógeno (+3), progesterona (+1).",
        "Her2: negativo (0).",
        "Mamografía: sin signos radiológicos de malignidad.",
        "Resonancia magnética nuclear (RMN) de mama: realce patológico a nivel de la musculatura preesternal.",
        "No se observan otras áreas o focos de captación patológica en las mamas ni en territorios ganglionares axilares y de las mamarias internas.",
        "• Tomografía axial computerizada (TAC) de cráneo: Metástasis a nivel de base de cráneo y bóveda craneal con infiltración de la duramadre a diferentes niveles y afectación orbitaria derecha.",
        "• TAC de tórax-abdomen: Diseminación neoplásica extensa con metástasis pulmonares, pleurales, ganglionares, óseas y en musculatura preesternal.",
        "• Gammagrafía ósea: Metástasis óseas múltiples.",
        "• Marcadores tumorales: CEA: 16,19 ng/ml (0-5), CA 15,3: 257,4 U/ml (0-40).",
        "Diagnóstico",
        "Recaída tardía de carcinoma de mama oculto con diseminación a distancia.",
        "Tratamiento",
        "Se inicia tratamiento con hormonoterapia (anastrozol 1 mg/día) a finales de enero de 2013, asociado a ácido zoledrónico y calcio-vitamina D, así como radioterapia holocraneal paliativa.",
        "Evolución",
        "La paciente ha presentado buena toleracia al tratamiento hormonal con deterioro cognitivo en probable relación con afectación meníngea y toxicidad neurológica por radioterapia.",
        "En la TC de cráneo de mayo de 2013, se aprecia una mejoría importante de las lesiones a nivel dural y óseo con desaparición de la masa intraobitaria.",
        "Resto de estudio de reevaluación aún pendiente."
    ],
    "text": "Anamnesis\nMujer de 68 años diagnosticada en el año 1993 de un carcinoma ductal infiltrante de mama izquierda estadio IA (pT1pN0M0, receptores hormonales y Her2 desconocidos), tratada mediante cirugía conservadora con vaciamiento axilar y radioterapia adyuvante. Sin evidencia de recidiva clínica ni por mamografía durante el seguimiento, sin otros antecedentes personales de interés para el caso.\nConsulta por placa de alopecia indurada y dolorosa a la palpación en cuero cabelludo de 4 meses de evolución.\nValorada por el Servicio de Dermatología, se realiza biopsia con resultado histológico de carcinoma siendo remitida al Servicio de Oncología Médica en enero de 2013. Refiere, además, episodio de visón doble que remitió espontáneamente y pérdida de visión de ojo derecho mal definida y progresiva.\n\nExamen físico\nBuen estado general. ECOG-1. Destaca placa de alopecia indurada y sobreelevada en región parietal derecha con úlcera central cubierta por costra. Mamas y territorios ganglionares locorregionales sin hallazgos reseñables.\n\nPruebas complementarias\nBiopsia de cuero cabelludo: extensa infiltración por carcinoma, con imágenes de invasión vascular linfática, con patrón inmunohistoquímico compatible con metástasis de carcinoma de mama. Receptores hormonales positivos: estrógeno (+3), progesterona (+1). Her2: negativo (0).\nMamografía: sin signos radiológicos de malignidad.\nResonancia magnética nuclear (RMN) de mama: realce patológico a nivel de la musculatura preesternal. No se observan otras áreas o focos de captación patológica en las mamas ni en territorios ganglionares axilares y de las mamarias internas.\n• Tomografía axial computerizada (TAC) de cráneo: Metástasis a nivel de base de cráneo y bóveda craneal con infiltración de la duramadre a diferentes niveles y afectación orbitaria derecha.\n• TAC de tórax-abdomen: Diseminación neoplásica extensa con metástasis pulmonares, pleurales, ganglionares, óseas y en musculatura preesternal.\n• Gammagrafía ósea: Metástasis óseas múltiples.\n• Marcadores tumorales: CEA: 16,19 ng/ml (0-5), CA 15,3: 257,4 U/ml (0-40).\n\nDiagnóstico\nRecaída tardía de carcinoma de mama oculto con diseminación a distancia.\n\nTratamiento\nSe inicia tratamiento con hormonoterapia (anastrozol 1 mg/día) a finales de enero de 2013, asociado a ácido zoledrónico y calcio-vitamina D, así como radioterapia holocraneal paliativa.\n\nEvolución\nLa paciente ha presentado buena toleracia al tratamiento hormonal con deterioro cognitivo en probable relación con afectación meníngea y toxicidad neurológica por radioterapia. En la TC de cráneo de mayo de 2013, se aprecia una mejoría importante de las lesiones a nivel dural y óseo con desaparición de la masa intraobitaria. Resto de estudio de reevaluación aún pendiente."
}