{
    "entities": [
        [
            387,
            401,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1625,
            1635,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3515,
            3520,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            917,
            927,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1670,
            1680,
            "Metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2093,
            2102,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            2128,
            2166,
            "carcinoma ductal infiltrante, grado II",
            "MORFOLOGIA_NEOPLASIA",
            "8500/32"
        ],
        [
            2673,
            2757,
            "Carcinoma ductal infiltrante de mama E IV por afectación ganglionar axilar, hepática",
            "MORFOLOGIA_NEOPLASIA",
            "8500/6"
        ],
        [
            3876,
            3894,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3242,
            3261,
            "lesiones pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3837,
            3855,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tEntre los antecedentes oncológicos familiares, su padre falleció a los 70 años por un  <objetivo> adenocarcinoma </objetivo> gástrico.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» TC de tórax-abdomen:  <objetivo> metástasis </objetivo> pulmonares y hepáticas múltiples.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t» Mama izquierda:  <objetivo> tumor </objetivo> ción en cuadrante superoexterno, retracción de pezón que supura.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tCon estos resultados y dado el cuadro clínico de la paciente, ingresa para estudio en el Servicio de Medicina Interna, donde se solicitan marcadores  <objetivo> tumor </objetivo> les (Ca 15,3: 89 y CEA 5,4) y las siguientes pruebas complementarias de imagen:",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tLa albúmina se normaliza (3,6) al igual que los marcadores  <objetivo> tumor </objetivo> les en el 12º ciclo y se decide programar a la paciente para cirugía del tumor primario.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tContinúa tratamiento con doble anti-HER-2 con respuesta parcial mantenida durante 6 meses y marcadores  <objetivo> tumor </objetivo> les normales (CEA 2,5 y Ca 15,3: 9,3).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t» Mama izquierda:  <objetivo> tumoración </objetivo> en cuadrante superoexterno, retracción de pezón que supura.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> óseas.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tEntre los antecedentes oncológicos familiares, su padre falleció a los 70 años por un adeno <objetivo> carcinoma </objetivo> gástrico.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t» Punción-aspiración aguja fina adenopatía izquierda/adenopatía derecha: compatible con  <objetivo> carcinoma </objetivo> ",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t» Biopsia aguja gruesa:  <objetivo> carcinoma </objetivo> ductal infiltrante, grado II.",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante, grado II\t» Biopsia aguja gruesa:  <objetivo> carcinoma ductal infiltrante, grado II </objetivo> ",
        "8500/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma ductal infiltrante de mama E IV por afectación ganglionar axilar, hepática\t»  <objetivo> Carcinoma ductal infiltrante de mama E IV por afectación ganglionar axilar, hepática </objetivo>  pulmonar y ósea.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tEn la última reevaluación, se objetiva disminución de los nódulos pulmonares y no se identifican  <objetivo> lesiones hepáticas </objetivo>  por lo que en la actualidad mantiene el mismo tratamiento.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tTras 8 ciclos, la paciente presenta una respuesta parcial en la evaluación radiológica (disminución del número y tamaño de  <objetivo> lesiones pulmonares </objetivo> y hepáticas con desaparición del derrame pleural) y mejoría analítica (albúmina de 3,1, sin proteinuria en orina).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tEn la última reevaluación, se objetiva disminución de los  <objetivo> nódulos pulmonares </objetivo> y no se identifican lesiones hepáticas, por lo que en la actualidad mantiene el mismo tratamiento."
    ],
    "lines_lemma": [
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tentre el antecedente oncológico familiar , su padre fallecer a el 70 año por uno   <objetivo> adenocarcinomar </objetivo> gástrico .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t» TC de tórax-abdomen :   <objetivo> metástasi </objetivo> pulmonar y hepático múltiple .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\t» Mama izquierda :   <objetivo> tumor </objetivo> ción en cuadrante superoexterno , retracción de pezón que supurar .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tcon este resultado y dar el cuadro clínico de el paciente , ingrés para estudio en el Servicio de Medicina Interna , donde él solicitar marcador   <objetivo> tumor </objetivo> él ( Ca 15.3 : 89 y CEA 5.4 ) y el siguiente prueba complementario de imagen :",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel albúmina él normalizar ( 3.6 ) al igual que el marcador   <objetivo> tumor </objetivo> él en el 12º ciclo y él decidir programar a el paciente para cirugía del tumor primario .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tcontinúar tratamiento con doble anti-her-2 con respuesta parcial mantenido durante 6 mes y marcador   <objetivo> tumor </objetivo> él normal ( CEA 2.5 y Ca 15.3 : 9.3 ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoración\t» Mama izquierda :   <objetivo> tumoración </objetivo> en cuadrante superoexterno , retracción de pezón que supurar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tMetástasis\t<objetivo> Metástasis </objetivo> ósea .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tentre el antecedente oncológico familiar , su padre fallecer a el 70 año por uno adeno <objetivo> carcinomar </objetivo> gástrico .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t» Punción-aspiración aguja fino adenopatía izquierdo / adenopatía derecho : compatible con   <objetivo> carcinomar </objetivo>",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\t» Biopsia agugir grueso :   <objetivo> carcinomar </objetivo> ductal infiltrante , grado II .",
        "8500/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante, grado II\t» Biopsia agugir grueso :   <objetivo> carcinomar ductal infiltrante , grado II </objetivo>",
        "8500/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma ductal infiltrante de mama E IV por afectación ganglionar axilar, hepática\t»   <objetivo> Carcinoma ductal infiltrante de mama E IV por afectación ganglionar axilar , hepático </objetivo>   pulmonar y óseo .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\ten el último reevaluación , él objetivo disminución de el nódulo pulmonar y no él identificir   <objetivo> lesión hepático </objetivo>   por él que en el actualidad mantener el mismo tratamiento .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\ttras 8 ciclo , el paciente presentar uno respuesta parcial en el evaluación radiológico ( disminución del número y tamaño de   <objetivo> lesión pulmonar </objetivo> y hepática con desaparición del derrame pleural ) y mejoría analítico ( albúmina de 3.1 , sin proteinuria en orina ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\ten el último reevaluación , él objetivo disminución de el   <objetivo> nódulo pulmonar </objetivo> y no él identificir lesión hepático , por él que en el actualidad mantener el mismo tratamiento ."
    ],
    "pubmed_id": "onco700",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 56 años sin alergias medicamentosas conocidas.",
        "Entre los antecedentes personales destaca hipoacusia desde la infancia secundaria a meningitis y una úlcera gástrica (H. Pylori positivo).",
        "Apendicectomizada.",
        "Sin tratamiento habitual e independiente para actividades de la vida diaria.",
        "Entre los antecedentes oncológicos familiares, su padre falleció a los 70 años por un adenocarcinoma gástrico.",
        "Acude al Servicio de Urgencias por edema de 15 días de evolución en extremidades inferiores que ha empeorado progresivamente hasta alcanzar raíz de miembros.",
        "Se acompaña de disnea de moderados esfuerzos, sin dolor torácico.",
        "No sufre síndrome constitucional ni fiebre.",
        "Exploración física",
        "» Consciente, orientada, colaboradora.",
        "Eupneica en reposo.",
        "» Cabeza y cuello: no ingurgitación yugular.",
        "Carótidas isopulsátiles.",
        "» Tórax: Ritmo regular.",
        "Murmullo vesicular disminuido en ambas bases.",
        "» Mama izquierda: tumoración en cuadrante superoexterno, retracción de pezón que supura.",
        "» Tumefacción en extremidad superior desde raíz de miembro.",
        "» Abdomen: blando, depresible.",
        "No doloroso durante la palpación.",
        "Ruidos presentes.",
        "» Extremidades inferiores: edema organizado sin signos de trombosis venosa profunda.",
        "Pruebas complementarias",
        "Analítica: sin alteraciones, excepto: albúmina 1,4 y proteinuria en orina.",
        "Con estos resultados y dado el cuadro clínico de la paciente, ingresa para estudio en el Servicio de Medicina Interna, donde se solicitan marcadores tumorales (Ca 15,3: 89 y CEA 5,4) y las siguientes pruebas complementarias de imagen:",
        "» Radiografía de tórax: derrame pleural bilateral.",
        "» TC de tórax-abdomen: metástasis pulmonares y hepáticas múltiples.",
        "Metástasis óseas.",
        "» Mamografía y ecografía mamaria: asimetría de densidad extensa con múltiples microcalcificaciones heterogéneas pleomórficas en cuadrante superoexterno de la mama izquierda con engrosamiento y retracción cutánea.",
        "Adenopatías axilares izquierdas y derechas con extensión extracapsular.",
        "Con estos resultados se decide:",
        "» Punción-aspiración aguja fina adenopatía izquierda/adenopatía derecha: compatible con carcinoma.",
        "» Biopsia aguja gruesa: carcinoma ductal infiltrante, grado II.",
        "Estudio inmunohistoquímico:",
        "» Receptores estrógenos negativo, receptores progesterona negativos, MIB-1 del 30%, HER-2: +++.",
        "» Biopsia renal: glomerulonefritis membranosa.",
        "Estadio I. Ópticamente glomérulos con cambios mínimos.",
        "Inmunofluorescencia: depósitos de inmunofluorescencia para IgG y C3.",
        "Anticuerpo C4d (intensamente sensible en glomerulopatías membranosas) positivo a nivel de membranas capilares glomerulares con depósitos granulares.",
        "IgA, IgM, C1q, C4c, kappa y lambda negativos.",
        "Diagnóstico",
        "» Carcinoma ductal infiltrante de mama E IV por afectación ganglionar axilar, hepática, pulmonar y ósea.",
        "» Glomerulonefritis membranosa paraneoplásica.",
        "Tratamiento",
        "La paciente inicia tratamiento con docetaxel + trastuzumab + pertuzumab a dosis habituales cada 21 días.",
        "Evolución",
        "Recibe cuatro ciclos con buena tolerancia y mejoría radiológica y clínica (disminución del derrame pleural en radiografía de tórax y de edema en miembros inferiores).",
        "Tras 8 ciclos, la paciente presenta una respuesta parcial en la evaluación radiológica (disminución del número y tamaño de lesiones pulmonares y hepáticas con desaparición del derrame pleural) y mejoría analítica (albúmina de 3,1, sin proteinuria en orina).",
        "La albúmina se normaliza (3,6) al igual que los marcadores tumorales en el 12º ciclo y se decide programar a la paciente para cirugía del tumor primario.",
        "Se realiza mastectomía con vaciamiento axilar, con respuesta histológica en la Anatomía Patológica.",
        "Continúa tratamiento con doble anti-HER-2 con respuesta parcial mantenida durante 6 meses y marcadores tumorales normales (CEA 2,5 y Ca 15,3: 9,3).",
        "En la última reevaluación, se objetiva disminución de los nódulos pulmonares y no se identifican lesiones hepáticas, por lo que en la actualidad mantiene el mismo tratamiento."
    ],
    "text": "Anamnesis\nMujer de 56 años sin alergias medicamentosas conocidas. Entre los antecedentes personales destaca hipoacusia desde la infancia secundaria a meningitis y una úlcera gástrica (H. Pylori positivo).\nApendicectomizada. Sin tratamiento habitual e independiente para actividades de la vida diaria. Entre los antecedentes oncológicos familiares, su padre falleció a los 70 años por un adenocarcinoma gástrico.\nAcude al Servicio de Urgencias por edema de 15 días de evolución en extremidades inferiores que ha empeorado progresivamente hasta alcanzar raíz de miembros. Se acompaña de disnea de moderados esfuerzos, sin dolor torácico. No sufre síndrome constitucional ni fiebre.\n\nExploración física\n» Consciente, orientada, colaboradora. Eupneica en reposo.\n» Cabeza y cuello: no ingurgitación yugular. Carótidas isopulsátiles.\n» Tórax: Ritmo regular. Murmullo vesicular disminuido en ambas bases.\n» Mama izquierda: tumoración en cuadrante superoexterno, retracción de pezón que supura.\n» Tumefacción en extremidad superior desde raíz de miembro.\n» Abdomen: blando, depresible. No doloroso durante la palpación. Ruidos presentes.\n» Extremidades inferiores: edema organizado sin signos de trombosis venosa profunda.\n\nPruebas complementarias\nAnalítica: sin alteraciones, excepto: albúmina 1,4 y proteinuria en orina.\nCon estos resultados y dado el cuadro clínico de la paciente, ingresa para estudio en el Servicio de Medicina Interna, donde se solicitan marcadores tumorales (Ca 15,3: 89 y CEA 5,4) y las siguientes pruebas complementarias de imagen:\n» Radiografía de tórax: derrame pleural bilateral.\n» TC de tórax-abdomen: metástasis pulmonares y hepáticas múltiples. Metástasis óseas.\n» Mamografía y ecografía mamaria: asimetría de densidad extensa con múltiples microcalcificaciones heterogéneas pleomórficas en cuadrante superoexterno de la mama izquierda con engrosamiento y retracción cutánea. Adenopatías axilares izquierdas y derechas con extensión extracapsular.\nCon estos resultados se decide:\n» Punción-aspiración aguja fina adenopatía izquierda/adenopatía derecha: compatible con carcinoma.\n» Biopsia aguja gruesa: carcinoma ductal infiltrante, grado II. Estudio inmunohistoquímico:\n» Receptores estrógenos negativo, receptores progesterona negativos, MIB-1 del 30%, HER-2: +++.\n» Biopsia renal: glomerulonefritis membranosa. Estadio I. Ópticamente glomérulos con cambios mínimos. Inmunofluorescencia: depósitos de inmunofluorescencia para IgG y C3. Anticuerpo C4d (intensamente sensible en glomerulopatías membranosas) positivo a nivel de membranas capilares glomerulares con depósitos granulares. IgA, IgM, C1q, C4c, kappa y lambda negativos.\n\nDiagnóstico\n» Carcinoma ductal infiltrante de mama E IV por afectación ganglionar axilar, hepática, pulmonar y ósea.\n» Glomerulonefritis membranosa paraneoplásica.\n\nTratamiento\nLa paciente inicia tratamiento con docetaxel + trastuzumab + pertuzumab a dosis habituales cada 21 días.\n\nEvolución\nRecibe cuatro ciclos con buena tolerancia y mejoría radiológica y clínica (disminución del derrame pleural en radiografía de tórax y de edema en miembros inferiores). Tras 8 ciclos, la paciente presenta una respuesta parcial en la evaluación radiológica (disminución del número y tamaño de lesiones pulmonares y hepáticas con desaparición del derrame pleural) y mejoría analítica (albúmina de 3,1, sin proteinuria en orina). La albúmina se normaliza (3,6) al igual que los marcadores tumorales en el 12º ciclo y se decide programar a la paciente para cirugía del tumor primario. Se realiza mastectomía con vaciamiento axilar, con respuesta histológica en la Anatomía Patológica. Continúa tratamiento con doble anti-HER-2 con respuesta parcial mantenida durante 6 meses y marcadores tumorales normales (CEA 2,5 y Ca 15,3: 9,3). En la última reevaluación, se objetiva disminución de los nódulos pulmonares y no se identifican lesiones hepáticas, por lo que en la actualidad mantiene el mismo tratamiento."
}