{
    "entities": [
        [
            477,
            506,
            "carcinoma medular de tiroides",
            "MORFOLOGIA_NEOPLASIA",
            "8510/3"
        ],
        [
            381,
            399,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            982,
            993,
            "metastásico",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1285,
            1295,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1298,
            1308,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2250,
            2260,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            107,
            113,
            "miomas",
            "MORFOLOGIA_NEOPLASIA",
            "8895/0"
        ],
        [
            1422,
            1432,
            "neoplasias",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1455,
            1458,
            "MEN",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1572,
            1619,
            "Carcinoma medular de tiroides estadio IV (óseas",
            "MORFOLOGIA_NEOPLASIA",
            "8510/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8510/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma medular de tiroides\tAntatomía patológica:  <objetivo> carcinoma medular de tiroides </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\tEn la tomografía computarizada (TC) se detectan unas adenopatías mediastínicas patológicas y dudosas  <objetivo> lesiones hepáticas </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\tECO tiroidea: adenopatías adyacentes a lóbulo tiroideo de aspecto  <objetivo> metastásico </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTC body: adenopatía cervical adyacente al LTI, conglomerado adenopático paratraqueal derecho, derrame pericárdico, hepatomegalia con múltiples nódulos sugestivos de  <objetivo> metástasis </objetivo> y metástasis óseas a nivel D10, D12 y húmero derecho.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tRespuesta parcial radiológica por TC con disminución del 40 % del conglomerado adenopático mediastínico y desaparición de las  <objetivo> metástasis </objetivo> hepáticas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTC body: adenopatía cervical adyacente al LTI, conglomerado adenopático paratraqueal derecho, derrame pericárdico, hepatomegalia con múltiples nódulos sugestivos de  <objetivo> metástasis </objetivo> y metástasis óseas a nivel D10, D12 y húmero derecho.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tRespuesta parcial radiológica por TC con disminución del 40 % del conglomerado adenopático mediastínico y desaparición de las  <objetivo> metástasis </objetivo> hepáticas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTC body: adenopatía cervical adyacente al LTI, conglomerado adenopático paratraqueal derecho, derrame pericárdico, hepatomegalia con múltiples nódulos sugestivos de  <objetivo> metástasis </objetivo> y metástasis óseas a nivel D10, D12 y húmero derecho.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tRespuesta parcial radiológica por TC con disminución del 40 % del conglomerado adenopático mediastínico y desaparición de las  <objetivo> metástasis </objetivo> hepáticas.",
        "8895/0\tMORFOLOGIA_NEOPLASIA\tmiomas\tMujer de 70 años sin alergias medicamentosas conocidas y antecedentes de HTA e histerectomía por  <objetivo> miomas </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasias\tEn el estudio de extensión se incluye el despistaje de los síndromes de  <objetivo> neoplasias </objetivo> endocrinas múltiples (MEN), con catecolaminas en orina, gammagrafía suprarrenal y niveles de PTH.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tMEN\tEn el estudio de extensión se incluye el despistaje de los síndromes de neoplasias endocrinas múltiples ( <objetivo> MEN </objetivo> , con catecolaminas en orina, gammagrafía suprarrenal y niveles de PTH.",
        "8510/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma medular de tiroides estadio IV (óseas\t<objetivo> Carcinoma medular de tiroides estadio IV (óseas </objetivo>  hepáticas, ganglionares)."
    ],
    "lines_lemma": [
        "8510/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma medular de tiroides\tAntatomía patológicar :   <objetivo> carcinomar medular de tiroid </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones hepáticas\ten el tomografía computarizado ( TC ) él detectar uno adenopatía mediastínica patológico y dudoso   <objetivo> lesión hepático </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásico\tECO tiroidear : adenopatía adyacente a lóbulo tiroideo de aspecto   <objetivo> metastásico </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTC body : adenopatía cervical adyacente al LTI , conglomerado adenopático paratraqueal derecho , derrame pericárdico , hepatomegalia con múltiple nódulo sugestivo de   <objetivo> metástasi </objetivo> y metástasi óseo a nivel D10 , D12 y húmero derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\trespuesta parcial radiológico por TC con disminución del 40 % del conglomerado adenopático mediastínico y desaparición de el   <objetivo> metástasi </objetivo> hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTC body : adenopatía cervical adyacente al LTI , conglomerado adenopático paratraqueal derecho , derrame pericárdico , hepatomegalia con múltiple nódulo sugestivo de   <objetivo> metástasi </objetivo> y metástasi óseo a nivel D10 , D12 y húmero derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\trespuesta parcial radiológico por TC con disminución del 40 % del conglomerado adenopático mediastínico y desaparición de el   <objetivo> metástasi </objetivo> hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tTC body : adenopatía cervical adyacente al LTI , conglomerado adenopático paratraqueal derecho , derrame pericárdico , hepatomegalia con múltiple nódulo sugestivo de   <objetivo> metástasi </objetivo> y metástasi óseo a nivel D10 , D12 y húmero derecho .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\trespuesta parcial radiológico por TC con disminución del 40 % del conglomerado adenopático mediastínico y desaparición de el   <objetivo> metástasi </objetivo> hepático .",
        "8895/0\tMORFOLOGIA_NEOPLASIA\tmiomas\tmujer de 70 año sin alergia medicamentosa conocido y antecedente de HTA e histerectomía por   <objetivo> miomas </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasias\ten el estudio de extensión él incluir el despistaje de el síndrome de   <objetivo> neoplasia </objetivo> endocrina múltiple ( MEN ) , con catecolamina en orina , gammagrafía suprarrenal y nivel de PTH .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tMEN\ten el estudio de extensión él incluir el despistaje de el síndrome de neoplasia endocrina múltiple ( <objetivo> MEN </objetivo> , con catecolamina en orina , gammagrafía suprarrenal y nivel de PTH .",
        "8510/6\tMORFOLOGIA_NEOPLASIA\tCarcinoma medular de tiroides estadio IV (óseas\t<objetivo> Carcinoma medular de tiroid estadio IV ( ósea </objetivo>   hepático , ganglionar ) ."
    ],
    "pubmed_id": "onco1282",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 70 años sin alergias medicamentosas conocidas y antecedentes de HTA e histerectomía por miomas.",
        "Ingresa en junio de 2012 en el Servicio de Digestivo por cuadro diarreico de 2 años de evolución con pérdida de 20 kg de peso, resistente a tratamiento ambulatorio.",
        "En la tomografía computarizada (TC) se detectan unas adenopatías mediastínicas patológicas y dudosas lesiones hepáticas.",
        "Se realiza una mediastinoscopia con toma de biopsias.",
        "Antatomía patológica: carcinoma medular de tiroides.",
        "Es derivada al Servicio de Oncología Médica.",
        "Examen físico",
        "En el momento de la valoración por Oncología, la paciente presenta un buen estado general, ECOG PS 1 por persistencia de deposiciones diarreicas.",
        "Exploración cardiopulmonar normal.",
        "Abdomen sin hallazgos.",
        "Pruebas complementarias",
        "Se completa estudio de extensión:",
        "Marcadores tumorales: NSE 46.4, CEA 347.2, cromogranina 7.309,4, calcitonina 30.000.",
        "ECO tiroidea: adenopatías adyacentes a lóbulo tiroideo de aspecto metastásico.",
        "En el tercio medio del lóbulo tiroideo izquierdo (LTI), nódulo heterogéneo hipoecoico con calcificaciones de 14,5 x 12,2 mm.",
        "TC body: adenopatía cervical adyacente al LTI, conglomerado adenopático paratraqueal derecho, derrame pericárdico, hepatomegalia con múltiples nódulos sugestivos de metástasis y metástasis óseas a nivel D10, D12 y húmero derecho.",
        "En el estudio de extensión se incluye el despistaje de los síndromes de neoplasias endocrinas múltiples (MEN), con catecolaminas en orina, gammagrafía suprarrenal y niveles de PTH.",
        "Todo ello resulta negativo.",
        "Diagnóstico",
        "Carcinoma medular de tiroides estadio IV (óseas, hepáticas, ganglionares).",
        "Tratamiento",
        "Se solicita tratamiento por uso compasivo de vandetanib 300 mg/día que la paciente inicia en septiembre de 2012.",
        "Como toxicidad principal destaca hipertensión arterial que requirió manejo farmacológico y reducción de dosis a 200 mg/día.",
        "Toxicidad cutánea G1 en manos, pies y axilas.",
        "Evolución",
        "A los 3 meses de tratamiento se realiza valoración de la respuesta: existe una respuesta completa clínica con desaparición de las diarreas y ganancia progresiva de peso.",
        "Respuesta parcial radiológica por TC con disminución del 40 % del conglomerado adenopático mediastínico y desaparición de las metástasis hepáticas.",
        "Respuesta bioquímica con descenso importante de los niveles de CEA y calcitonina.",
        "La paciente ha continuado tratamiento con vandetanib hasta la actualidad.",
        "En la última TC de abril de 2013 se observa una respuesta completa radiológica, sin adenopatías mediastínicas patológicas.",
        "Persiste el descenso de marcadores (CEA 54, calcitonina 457).",
        "Clínicamente, se mantiene asintomática y con buena tolerancia al tratamiento."
    ],
    "text": "Anamnesis\nMujer de 70 años sin alergias medicamentosas conocidas y antecedentes de HTA e histerectomía por miomas. Ingresa en junio de 2012 en el Servicio de Digestivo por cuadro diarreico de 2 años de evolución con pérdida de 20 kg de peso, resistente a tratamiento ambulatorio. En la tomografía computarizada (TC) se detectan unas adenopatías mediastínicas patológicas y dudosas lesiones hepáticas. Se realiza una mediastinoscopia con toma de biopsias. Antatomía patológica: carcinoma medular de tiroides. Es derivada al Servicio de Oncología Médica.\n\nExamen físico\nEn el momento de la valoración por Oncología, la paciente presenta un buen estado general, ECOG PS 1 por persistencia de deposiciones diarreicas. Exploración cardiopulmonar normal. Abdomen sin hallazgos.\n\nPruebas complementarias\nSe completa estudio de extensión:\nMarcadores tumorales: NSE 46.4, CEA 347.2, cromogranina 7.309,4, calcitonina 30.000.\nECO tiroidea: adenopatías adyacentes a lóbulo tiroideo de aspecto metastásico. En el tercio medio del lóbulo tiroideo izquierdo (LTI), nódulo heterogéneo hipoecoico con calcificaciones de 14,5 x 12,2 mm.\nTC body: adenopatía cervical adyacente al LTI, conglomerado adenopático paratraqueal derecho, derrame pericárdico, hepatomegalia con múltiples nódulos sugestivos de metástasis y metástasis óseas a nivel D10, D12 y húmero derecho.\nEn el estudio de extensión se incluye el despistaje de los síndromes de neoplasias endocrinas múltiples (MEN), con catecolaminas en orina, gammagrafía suprarrenal y niveles de PTH. Todo ello resulta negativo.\n\nDiagnóstico\nCarcinoma medular de tiroides estadio IV (óseas, hepáticas, ganglionares).\n\nTratamiento\nSe solicita tratamiento por uso compasivo de vandetanib 300 mg/día que la paciente inicia en septiembre de 2012.\nComo toxicidad principal destaca hipertensión arterial que requirió manejo farmacológico y reducción de dosis a 200 mg/día. Toxicidad cutánea G1 en manos, pies y axilas.\n\nEvolución\nA los 3 meses de tratamiento se realiza valoración de la respuesta: existe una respuesta completa clínica con desaparición de las diarreas y ganancia progresiva de peso. Respuesta parcial radiológica por TC con disminución del 40 % del conglomerado adenopático mediastínico y desaparición de las metástasis hepáticas. Respuesta bioquímica con descenso importante de los niveles de CEA y calcitonina.\nLa paciente ha continuado tratamiento con vandetanib hasta la actualidad. En la última TC de abril de 2013 se observa una respuesta completa radiológica, sin adenopatías mediastínicas patológicas. Persiste el descenso de marcadores (CEA 54, calcitonina 457). Clínicamente, se mantiene asintomática y con buena tolerancia al tratamiento."
}