{
    "entities": [
        [
            1383,
            1390,
            "linfoma",
            "MORFOLOGIA_NEOPLASIA",
            "9590/3"
        ],
        [
            1393,
            1401,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            1363,
            1373,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1646,
            1663,
            "neoplasia maligna",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2272,
            2329,
            "neoplasia de células dendríticas plasmocitoides blásticas",
            "MORFOLOGIA_NEOPLASIA",
            "9727/3"
        ],
        [
            2423,
            2453,
            "linfoma de células dendríticas",
            "MORFOLOGIA_NEOPLASIA",
            "9727/3"
        ],
        [
            2414,
            2422,
            "leucemia",
            "MORFOLOGIA_NEOPLASIA",
            "9800/3"
        ],
        [
            2515,
            2572,
            "Neoplasia de células dendríticas plasmocitoides blásticas",
            "MORFOLOGIA_NEOPLASIA",
            "9727/3"
        ],
        [
            2574,
            2579,
            "NCDPB",
            "MORFOLOGIA_NEOPLASIA",
            "9727/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tCon el diagnóstico de sospecha de metástasis cutánea,  <objetivo> linfoma </objetivo> o melanoma se realizó biopsia de una de las lesiones descritas, que informa:",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tleucemia/ <objetivo> linfoma </objetivo> de células dendríticas descrita en el fenotipo de anatomía patológica.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tCon el diagnóstico de sospecha de metástasis cutánea, linfoma o  <objetivo> melanoma </objetivo> se realizó biopsia de una de las lesiones descritas, que informa:",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tCon el diagnóstico de sospecha de  <objetivo> metástasis </objetivo> cutánea, linfoma o melanoma se realizó biopsia de una de las lesiones descritas, que informa:",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna\tDermis con presencia de infiltración por  <objetivo> neoplasia maligna </objetivo> de estirpe hematopoyética que se dispone en la dermis papilar superficial y reticular profunda en forma de agregados de disposición pseudonodular.",
        "9727/3\tMORFOLOGIA_NEOPLASIA\tneoplasia de células dendríticas plasmocitoides blásticas\tConclusión: los hallazgos son consistentes con el diagnóstico de  <objetivo> neoplasia de células dendríticas plasmocitoides blásticas </objetivo> ",
        "9727/3\tMORFOLOGIA_NEOPLASIA\tlinfoma de células dendríticas\tleucemia/ <objetivo> linfoma de células dendríticas </objetivo> descrita en el fenotipo de anatomía patológica.",
        "9800/3\tMORFOLOGIA_NEOPLASIA\tleucemia\t<objetivo> leucemia </objetivo> linfoma de células dendríticas descrita en el fenotipo de anatomía patológica.",
        "9727/3\tMORFOLOGIA_NEOPLASIA\tNeoplasia de células dendríticas plasmocitoides blásticas\t<objetivo> Neoplasia de células dendríticas plasmocitoides blásticas </objetivo> (NCDPB).",
        "9727/3\tMORFOLOGIA_NEOPLASIA\tNCDPB\tNeoplasia de células dendríticas plasmocitoides blásticas ( <objetivo> NCDPB </objetivo> ."
    ],
    "lines_lemma": [
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tcon el diagnóstico de sospecha de metástasis cutáneo ,   <objetivo> linfomar </objetivo> o melanomo él realizar biopsia de uno de el lesión descrito , que informar :",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tleucemia/ <objetivo> linfomar </objetivo> de célula dendrítica descrito en el fenotipo de anatomía patológico .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tcon el diagnóstico de sospecha de metástasis cutáneo , linfomo o   <objetivo> melanomar </objetivo> él realizar biopsia de uno de el lesión descrito , que informar :",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tcon el diagnóstico de sospecha de   <objetivo> metástasi </objetivo> cutáneo , linfomo o melanomo él realizar biopsia de uno de el lesión descrito , que informar :",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna\tDermis con presencia de infiltración por   <objetivo> neoplasio malignar </objetivo> de estirpe hematopoyético que él disponer en el dermis papilar superficial y reticular profundo en forma de agregado de disposición pseudonodular .",
        "9727/3\tMORFOLOGIA_NEOPLASIA\tneoplasia de células dendríticas plasmocitoides blásticas\tConclusión : el hallazgo ser consistente con el diagnóstico de   <objetivo> neoplasio de célula dendrítica plasmocitoid blástica </objetivo>",
        "9727/3\tMORFOLOGIA_NEOPLASIA\tlinfoma de células dendríticas\tleucemia/ <objetivo> linfomar de célula dendrítica </objetivo> descrito en el fenotipo de anatomía patológico .",
        "9800/3\tMORFOLOGIA_NEOPLASIA\tleucemia\t<objetivo> leucemiar </objetivo> linfomar de célula dendrítica descrito en el fenotipo de anatomía patológico .",
        "9727/3\tMORFOLOGIA_NEOPLASIA\tNeoplasia de células dendríticas plasmocitoides blásticas\t<objetivo> Neoplasia de célula dendrítica plasmocitoid blástica </objetivo> ( NCDPB ) .",
        "9727/3\tMORFOLOGIA_NEOPLASIA\tNCDPB\tNeoplasia de célula dendrítica plasmocitoid blástica ( <objetivo> NCDPB </objetivo> ."
    ],
    "pubmed_id": "onco115",
    "split_sentence": [
        "Anamnesis",
        "Varón de 72 años.",
        "Sin alergias medicamentosas.",
        "No factores de riesgo cardiovascular.",
        "Sin tratamiento crónico.",
        "Historia social y familiar: albañil, casado, con dos hijos.",
        "Sin antecedentes oncológicos familiares.",
        "Su historia oncológica comienza en diciembre del 2014, cuando inicia un cuadro cutáneo tras la aparición de un nódulo solitario, eritematoso-violáceo, sobreelevado, localizado en la cara lateral de la pierna derecha, no pruriginoso ni sangrante.",
        "El paciente no consulta a su médico hasta 5 meses después, cuando observa nuevas lesiones en el tórax, la espalda y en mayor número en ambos miembros inferiores, ya en forma de nódulos, aéreas o placas equimóticas, con descamación fina y en ocasiones ulceradas, que miden de milímetros a centímetros de diámetro.",
        "Siguen sin ser pruriginosas ni dolorosas.",
        "Ante dichos hallazgos consulta a su médico de familia, quien lo deriva al dermatólogo de zona.",
        "Exploración física",
        "Peso 95 kg, talla 180 cm, IMC 29,3, SC 2,15, ECOG 1, en la piel hay lesiones nodulares, eritematoescamosas, generalizadas, predominando en tórax, abdomen y piernas, de bordes irregulares y adheridos a planos profundos, de 1 a 3 cm de diámetro.",
        "No se palpan adenomegalias, sin hepatomegalia, ni esplenomegalia.",
        "No hubo otros hallazgos positivos en el examen físico.",
        "Pruebas complementarias",
        "Con el diagnóstico de sospecha de metástasis cutánea, linfoma o melanoma se realizó biopsia de una de las lesiones descritas, que informa:",
        "» Macroscópica: pieza cutánea cilíndrica de 0,4 cm de diámetro y 0, 6 cm de espesor.",
        "» Microscópica: epidemis sin hallazgos patológicos.",
        "Dermis con presencia de infiltración por neoplasia maligna de estirpe hematopoyética que se dispone en la dermis papilar superficial y reticular profunda en forma de agregados de disposición pseudonodular.",
        "Está constituida por células de tamaño intermedio, inmaduras, con citoplasma de límites no definidos y núcleo irregular que no muestran mitosis en cantidad alta.",
        "» IHQ: expresión intensa para CD2, CD43, CD56, Bcl-2, CD7.",
        "Expresión mínima para CD4, focal y débil.",
        "Negativo para CD34, CD79a, TDT, CD20, CD10, Pax-5, CD117, CD123, D3, CD4R0, CD8, CD5, S-100, CD1a, mieloperoxidasa.",
        "Ki-67: +/- 35%.",
        "Conclusión: los hallazgos son consistentes con el diagnóstico de neoplasia de células dendríticas plasmocitoides blásticas.",
        "» Aspirado de MO: 57.000 leuco/ul.",
        "Sin células mieloides inmaduras compatibles con",
        "leucemia/linfoma de células dendríticas descrita en el fenotipo de anatomía patológica.",
        "Diagnóstico",
        "Neoplasia de células dendríticas plasmocitoides blásticas (NCDPB).",
        "Tratamiento",
        "Con estos resultados es remitido a nuestras consultas de Oncología Médica donde, tras la búsqueda en la literatura médica sobre el tratamiento de esta entidad, se decide comenzar tratamiento con QT.",
        "Evolución",
        "Se le explican al paciente tanto los beneficios como los efectos secundarios del tratamiento, y acepta comenzar, por lo que queda previsto iniciar el tratamiento en los próximos días."
    ],
    "text": "Anamnesis\nVarón de 72 años. Sin alergias medicamentosas. No factores de riesgo cardiovascular. Sin tratamiento crónico. Historia social y familiar: albañil, casado, con dos hijos. Sin antecedentes oncológicos familiares.\n\nSu historia oncológica comienza en diciembre del 2014, cuando inicia un cuadro cutáneo tras la aparición de un nódulo solitario, eritematoso-violáceo, sobreelevado, localizado en la cara lateral de la pierna derecha, no pruriginoso ni sangrante. El paciente no consulta a su médico hasta 5 meses después, cuando observa nuevas lesiones en el tórax, la espalda y en mayor número en ambos miembros inferiores, ya en forma de nódulos, aéreas o placas equimóticas, con descamación fina y en ocasiones ulceradas, que miden de milímetros a centímetros de diámetro. Siguen sin ser pruriginosas ni dolorosas.\n\nAnte dichos hallazgos consulta a su médico de familia, quien lo deriva al dermatólogo de zona.\n\nExploración física\nPeso 95 kg, talla 180 cm, IMC 29,3, SC 2,15, ECOG 1, en la piel hay lesiones nodulares, eritematoescamosas, generalizadas, predominando en tórax, abdomen y piernas, de bordes irregulares y adheridos a planos profundos, de 1 a 3 cm de diámetro. No se palpan adenomegalias, sin hepatomegalia, ni esplenomegalia. No hubo otros hallazgos positivos en el examen físico.\n\nPruebas complementarias\nCon el diagnóstico de sospecha de metástasis cutánea, linfoma o melanoma se realizó biopsia de una de las lesiones descritas, que informa:\n» Macroscópica: pieza cutánea cilíndrica de 0,4 cm de diámetro y 0, 6 cm de espesor.\n» Microscópica: epidemis sin hallazgos patológicos. Dermis con presencia de infiltración por neoplasia maligna de estirpe hematopoyética que se dispone en la dermis papilar superficial y reticular profunda en forma de agregados de disposición pseudonodular. Está constituida por células de tamaño intermedio, inmaduras, con citoplasma de límites no definidos y núcleo irregular que no muestran mitosis en cantidad alta.\n» IHQ: expresión intensa para CD2, CD43, CD56, Bcl-2, CD7. Expresión mínima para CD4, focal y débil. Negativo para CD34, CD79a, TDT, CD20, CD10, Pax-5, CD117, CD123, D3, CD4R0, CD8, CD5, S-100, CD1a, mieloperoxidasa. Ki-67: +/- 35%.\n\nConclusión: los hallazgos son consistentes con el diagnóstico de neoplasia de células dendríticas plasmocitoides blásticas.\n» Aspirado de MO: 57.000 leuco/ul. Sin células mieloides inmaduras compatibles con\nleucemia/linfoma de células dendríticas descrita en el fenotipo de anatomía patológica.\n\nDiagnóstico\nNeoplasia de células dendríticas plasmocitoides blásticas (NCDPB).\n\nTratamiento\nCon estos resultados es remitido a nuestras consultas de Oncología Médica donde, tras la búsqueda en la literatura médica sobre el tratamiento de esta entidad, se decide comenzar tratamiento con QT.\n\nEvolución\nSe le explican al paciente tanto los beneficios como los efectos secundarios del tratamiento, y acepta comenzar, por lo que queda previsto iniciar el tratamiento en los próximos días."
}