{
    "entities": [
        [
            4786,
            4798,
            "angiosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "9120/3"
        ],
        [
            2580,
            2606,
            "angiosarcoma de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "9120/34"
        ],
        [
            2926,
            2937,
            "metastásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3611,
            3621,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2103,
            2110,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2857,
            2875,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3554,
            3572,
            "nódulos pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4700,
            4719,
            "lesiones pulmonares",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "9120/3\tMORFOLOGIA_NEOPLASIA\tangiosarcoma\tLa anatomía patológica de la pieza quirúrgica describe un  <objetivo> angiosarcoma </objetivo> de alto grado, con inmunohistoquímica positiva para S-100, factor VIII, CD31, CD34 y actina.",
        "9120/3\tMORFOLOGIA_NEOPLASIA\tangiosarcoma\tTras diez meses del diagnóstico del  <objetivo> angiosarcoma </objetivo> auricular estadio IV, y después de 12 semanas del inicio del tratamiento con sorafenib, el paciente se encuentra en respuesta parcial y se mantiene clínicamente estable con una toxicidad dérmica asumible y controlada.",
        "9120/34\tMORFOLOGIA_NEOPLASIA\tangiosarcoma de alto grado\tLa anatomía patológica de la pieza quirúrgica describe un  <objetivo> angiosarcoma de alto grado </objetivo>  con inmunohistoquímica positiva para S-100, factor VIII, CD31, CD34 y actina.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\tTras un postoperatorio sin incidencias, en la primera revisión, a los tres meses de la cirugía, la tomografía axial torácica y abdominal detecta la presencia de múltiples nódulos pulmonares bilaterales milimétricos sugerentes de afectación  <objetivo> metastásica </objetivo>  además de dos imágenes hepáticas en segmento VII y VIII.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tPasados cinco meses del diagnóstico, en una nueva revisión, se evidencia la progresión de la enfermedad por crecimiento de la lesión auricular (diámetro máximo de 25,4 mm), nódulos pulmonares bilaterales subcentimétricos y de las  <objetivo> metástasis </objetivo> hepáticas (la mayor, lesión en segmento VIII, de 38,3 mm).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t• La bioquímica mostró elevación de gamma glutamil transpeptidasa de 181 UI/L con marcadores  <objetivo> tumoral </objetivo> s normales (se incluyeron antígeno carcinoembrionario y antígeno carbohidrato CA-125).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t• En la TC de tórax y abdomen no se detectó enfermedad  <objetivo> tumoral </objetivo> extracardíaca.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tTras un postoperatorio sin incidencias, en la primera revisión, a los tres meses de la cirugía, la tomografía axial torácica y abdominal detecta la presencia de múltiples  <objetivo> nódulos pulmonares </objetivo> bilaterales milimétricos sugerentes de afectación metastásica, además de dos imágenes hepáticas en segmento VII y VIII.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tPasados cinco meses del diagnóstico, en una nueva revisión, se evidencia la progresión de la enfermedad por crecimiento de la lesión auricular (diámetro máximo de 25,4 mm),  <objetivo> nódulos pulmonares </objetivo> bilaterales subcentimétricos y de las metástasis hepáticas (la mayor, lesión en segmento VIII, de 38,3 mm).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tTras un postoperatorio sin incidencias, en la primera revisión, a los tres meses de la cirugía, la tomografía axial torácica y abdominal detecta la presencia de múltiples  <objetivo> nódulos pulmonares </objetivo> bilaterales milimétricos sugerentes de afectación metastásica, además de dos imágenes hepáticas en segmento VII y VIII.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tPasados cinco meses del diagnóstico, en una nueva revisión, se evidencia la progresión de la enfermedad por crecimiento de la lesión auricular (diámetro máximo de 25,4 mm),  <objetivo> nódulos pulmonares </objetivo> bilaterales subcentimétricos y de las metástasis hepáticas (la mayor, lesión en segmento VIII, de 38,3 mm).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\tEn la siguiente visita, el paciente presentaba eritrodisestesia palmoplantar grado 1, sin otras alteraciones clínicas, se pauta tratamiento tópico y se solicita una nueva tomografía en cuatro semanas, para evaluar la respuesta al tratamiento, la cual demostró respuesta parcial a nivel hepático (lesión mayor, en segmento VIII, con 28 mm de diámetro máximo), estabilización de enfermedad a nivel cardíaco (la lesión auricular pasa a 22,7 mm) según criterios RECIST y disminución de tamaño de las  <objetivo> lesiones pulmonares </objetivo> bilaterales subcentimétricas."
    ],
    "lines_lemma": [
        "9120/3\tMORFOLOGIA_NEOPLASIA\tangiosarcoma\tel anatomía patológico de el pieza quirúrgico describir uno   <objetivo> angiosarcomar </objetivo> de alto grado , con inmunohistoquímico positiva para S-100 , factor VIII , CD31 , CD34 y actina .",
        "9120/3\tMORFOLOGIA_NEOPLASIA\tangiosarcoma\ttras diez mes del diagnóstico del   <objetivo> angiosarcomar </objetivo> auricular estadio IV , y después de 12 semana del inicio del tratamiento con sorafenib , el paciente él encontrar en respuesta parcial y él mantener clínicamente estable con uno toxicidad dérmico asumible y controlado .",
        "9120/34\tMORFOLOGIA_NEOPLASIA\tangiosarcoma de alto grado\tel anatomía patológico de el pieza quirúrgico describir uno   <objetivo> angiosarcomar de alto grado </objetivo>   con inmunohistoquímico positiva para S-100 , factor VIII , CD31 , CD34 y actina .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetastásica\ttras uno postoperatorio sin incidencia , en el primero revisión , a el tres mes de el cirugía , el tomografía axial torácico y abdominal detectar el presencia de múltiple nódulo pulmonar bilateral milimétrico sugerent de afectación   <objetivo> metastásicar </objetivo>   además de dos imagen hepático en segmento VII y VIII .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tpasado cinco mes del diagnóstico , en uno nuevo revisión , él evidenciar el progresión de el enfermedad por crecimiento de el lesión auricular ( diámetro máximo de 25.4 mm ) , nodu él pulmonar bilateral subcentimétrico y de el   <objetivo> metástasi </objetivo> hepático ( el mayor , lesión en segmento VIII , de 38.3 mm ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t• el bioquímica mostrar elevación de gamma glutamil transpeptidasa de 181 UI / L con marcador   <objetivo> tumoral </objetivo> s normal ( él incluir antígeno carcinoembrionario y antígeno carbohidrato CA-125 ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\t• En el TC de tórax y abdomen no él detectar enfermedad   <objetivo> tumoral </objetivo> extracardíacar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\ttras uno postoperatorio sin incidencia , en el primero revisión , a el tres mes de el cirugía , el tomografía axial torácico y abdominal detectar el presencia de múltiple   <objetivo> nódulo pulmonar </objetivo> bilateral milimétrico sugerent de afectación metastásico , además de dos imagen hepático en segmento VII y VIII .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tpasado cinco mes del diagnóstico , en uno nuevo revisión , él evidenciar el progresión de el enfermedad por crecimiento de el lesión auricular ( diámetro máximo de 25.4 mm ) ,   <objetivo> nódulo pulmonar </objetivo> bilateral subcentimétrico y de el metástasis hepático ( el mayor , lesión en segmento VIII , de 38.3 mm ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\ttras uno postoperatorio sin incidencia , en el primero revisión , a el tres mes de el cirugía , el tomografía axial torácico y abdominal detectar el presencia de múltiple   <objetivo> nódulo pulmonar </objetivo> bilateral milimétrico sugerent de afectación metastásico , además de dos imagen hepático en segmento VII y VIII .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos pulmonares\tpasado cinco mes del diagnóstico , en uno nuevo revisión , él evidenciar el progresión de el enfermedad por crecimiento de el lesión auricular ( diámetro máximo de 25.4 mm ) ,   <objetivo> nódulo pulmonar </objetivo> bilateral subcentimétrico y de el metástasis hepático ( el mayor , lesión en segmento VIII , de 38.3 mm ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones pulmonares\ten el siguiente visita , el paciente presentar eritrodisestesio palmoplantar grado 1 , sin otro alteración clínico , él pautar tratamiento tópico y él solicitar uno nuevo tomografía en cuatro semana , para evaluar el respuesta al tratamiento , el cual demostrar respuesta parcial a nivel hepático ( lesión mayor , en segmento VIII , con 28 mm de diámetro máximo ) , estabilización de enfermedad a nivel cardíaco ( el lesión auricular pasar a 22.7 mm ) según criterio RECIST y disminución de tamaño de el   <objetivo> lesión pulmonar </objetivo> bilateral subcentimétrica ."
    ],
    "pubmed_id": "onco1500",
    "split_sentence": [
        "Anamnesis",
        "Varón de 61 años de edad, fumador activo de 20 cigarrillos/día (acumulado 60 paquetes/año), sin alergias medicamentosas con antecedentes personales de hernia discal lumbar y brucelosis en su juventud.",
        "Es hospitalizado para estudio por presentar un cuadro clínico de dolor torácico atípico, palpitaciones y cansancio a moderados esfuerzos de unas 48 horas de evolución.",
        "Exploración física",
        "El paciente se encontraba consciente, orientado, afebril, eupneico en reposo, normohidratado y normocoloreado.",
        "ECOG 0 e índice de Karnofsky de 100%.",
        "Auscultación cardiorrespiratoria: con tonos rítmicos taquicárdicos a 144 lpm, sin soplos ni roces.",
        "Murmullo vesicular conservado en todos los campos pulmonares, sin ruidos patológicos.",
        "Cabeza y cuello: normal; no se palparon adenopatías periféricas superficiales ni bocio.",
        "Abdomen: blando y depresible sin visceromegalias ni dolor a la palpación profunda.",
        "Ruidos peristálticos normales.Extremidades: sin edemas ni signos de trombosis venosa.",
        "Pruebas complementarias",
        "• En el hemograma y estudio de coagulación al ingreso no se encontraron alteraciones significativas.",
        "• La bioquímica mostró elevación de gamma glutamil transpeptidasa de 181 UI/L con marcadores tumorales normales (se incluyeron antígeno carcinoembrionario y antígeno carbohidrato CA-125).",
        "• Presentó valores en la gasometría arterial dentro de los límites normales.",
        "• La radiografía de tórax mostraba un aumento de la silueta cardíaca.",
        "• El electrocardiograma presentó una taquicardia supraventricular a 149 lpm sin alteraciones en la repolarización ventricular.",
        "• El estudio ecocardiográfico transesofágico reveló cavidades y válvulas dentro de la normalidad con una fracción de eyección del ventrículo izquierdo normal y una imagen de masa de 34 mm x 22 mm que ocupa la pared lateral y superior de la aurícula derecha y se extiende hasta la entrada de la vena cava superior, con afectación del septo por material de similares características ecocardiográficas.",
        "Además dilatación de vena cava inferior y derrame pericárdico severo.",
        "• En la TC de tórax y abdomen no se detectó enfermedad tumoral extracardíaca.",
        "Tras el estudio se deriva a la Unidad de Cirugía Cardiovascular de referencia para tratamiento quirúrgico con toma de muestras.",
        "Diagnóstico",
        "Masa intracardíaca de 34 mm x 22 mm dependiente de aurícula derecha.",
        "Tratamiento y evolución",
        "El paciente es intervenido quirúrgicamente 15 días después del diagnóstico mediante esternotomía y pericardiotomía con resección de la masa en aurícula derecha.",
        "La anatomía patológica de la pieza quirúrgica describe un angiosarcoma de alto grado, con inmunohistoquímica positiva para S-100, factor VIII, CD31, CD34 y actina.",
        "Tras un postoperatorio sin incidencias, en la primera revisión, a los tres meses de la cirugía, la tomografía axial torácica y abdominal detecta la presencia de múltiples nódulos pulmonares bilaterales milimétricos sugerentes de afectación metastásica, además de dos imágenes hepáticas en segmento VII y VIII.",
        "Clínicamente, el paciente se había deteriorado, mostrando aumento de su disnea de esfuerzo en los últimos días.",
        "En este momento, se valora iniciar tratamiento quimioterápico intravenoso que es rechazado por el paciente, optando por intensificar el tratamiento médico y permanecer en revisiones periódicas, reservando la quimioterapia para el momento de progresión clara de enfermedad.",
        "Pasados cinco meses del diagnóstico, en una nueva revisión, se evidencia la progresión de la enfermedad por crecimiento de la lesión auricular (diámetro máximo de 25,4 mm), nódulos pulmonares bilaterales subcentimétricos y de las metástasis hepáticas (la mayor, lesión en segmento VIII, de 38,3 mm).",
        "Se vuelve a plantear la administración de tratamiento quimioterápico intravenoso, con un esquema basado con docetaxel o con antraciclinas.",
        "El paciente mantiene el rechazo a dicha terapia, y únicamente aceptaría un tratamiento ambulatorio y por vía oral.",
        "Después de presentar el caso en sesión clínica, iniciamos la administración de un inhibidor de tirosincinasa, sorafenib 200 mg, por vía oral cada 12 horas durante 21 días con siete días de descanso, emplazándolo en cuatro semanas para valorar las posibles toxicidades.",
        "En la siguiente visita, el paciente presentaba eritrodisestesia palmoplantar grado 1, sin otras alteraciones clínicas, se pauta tratamiento tópico y se solicita una nueva tomografía en cuatro semanas, para evaluar la respuesta al tratamiento, la cual demostró respuesta parcial a nivel hepático (lesión mayor, en segmento VIII, con 28 mm de diámetro máximo), estabilización de enfermedad a nivel cardíaco (la lesión auricular pasa a 22,7 mm) según criterios RECIST y disminución de tamaño de las lesiones pulmonares bilaterales subcentimétricas.",
        "Tras diez meses del diagnóstico del angiosarcoma auricular estadio IV, y después de 12 semanas del inicio del tratamiento con sorafenib, el paciente se encuentra en respuesta parcial y se mantiene clínicamente estable con una toxicidad dérmica asumible y controlada."
    ],
    "text": "Anamnesis\nVarón de 61 años de edad, fumador activo de 20 cigarrillos/día (acumulado 60 paquetes/año), sin alergias medicamentosas con antecedentes personales de hernia discal lumbar y brucelosis en su juventud.\nEs hospitalizado para estudio por presentar un cuadro clínico de dolor torácico atípico, palpitaciones y cansancio a moderados esfuerzos de unas 48 horas de evolución.\n\nExploración física\nEl paciente se encontraba consciente, orientado, afebril, eupneico en reposo, normohidratado y normocoloreado. ECOG 0 e índice de Karnofsky de 100%. Auscultación cardiorrespiratoria: con tonos rítmicos taquicárdicos a 144 lpm, sin soplos ni roces.\nMurmullo vesicular conservado en todos los campos pulmonares, sin ruidos patológicos. Cabeza y cuello: normal; no se palparon adenopatías periféricas superficiales ni bocio. Abdomen: blando y depresible sin visceromegalias ni dolor a la palpación profunda. Ruidos peristálticos normales.Extremidades: sin edemas ni signos de trombosis venosa.\n\nPruebas complementarias\n• En el hemograma y estudio de coagulación al ingreso no se encontraron alteraciones significativas.\n• La bioquímica mostró elevación de gamma glutamil transpeptidasa de 181 UI/L con marcadores tumorales normales (se incluyeron antígeno carcinoembrionario y antígeno carbohidrato CA-125).\n• Presentó valores en la gasometría arterial dentro de los límites normales.\n• La radiografía de tórax mostraba un aumento de la silueta cardíaca.\n• El electrocardiograma presentó una taquicardia supraventricular a 149 lpm sin alteraciones en la repolarización ventricular.\n• El estudio ecocardiográfico transesofágico reveló cavidades y válvulas dentro de la normalidad con una fracción de eyección del ventrículo izquierdo normal y una imagen de masa de 34 mm x 22 mm que ocupa la pared lateral y superior de la aurícula derecha y se extiende hasta la entrada de la vena cava superior, con afectación del septo por material de similares características ecocardiográficas. Además dilatación de vena cava inferior y derrame pericárdico severo.\n• En la TC de tórax y abdomen no se detectó enfermedad tumoral extracardíaca. Tras el estudio se deriva a la Unidad de Cirugía Cardiovascular de referencia para tratamiento quirúrgico con toma de muestras.\n\nDiagnóstico\nMasa intracardíaca de 34 mm x 22 mm dependiente de aurícula derecha.\n\nTratamiento y evolución\nEl paciente es intervenido quirúrgicamente 15 días después del diagnóstico mediante esternotomía y pericardiotomía con resección de la masa en aurícula derecha.\nLa anatomía patológica de la pieza quirúrgica describe un angiosarcoma de alto grado, con inmunohistoquímica positiva para S-100, factor VIII, CD31, CD34 y actina.\nTras un postoperatorio sin incidencias, en la primera revisión, a los tres meses de la cirugía, la tomografía axial torácica y abdominal detecta la presencia de múltiples nódulos pulmonares bilaterales milimétricos sugerentes de afectación metastásica, además de dos imágenes hepáticas en segmento VII y VIII. Clínicamente, el paciente se había deteriorado, mostrando aumento de su disnea de esfuerzo en los últimos días. En este momento, se valora iniciar tratamiento quimioterápico intravenoso que es rechazado por el paciente, optando por intensificar el tratamiento médico y permanecer en revisiones periódicas, reservando la quimioterapia para el momento de progresión clara de enfermedad.\nPasados cinco meses del diagnóstico, en una nueva revisión, se evidencia la progresión de la enfermedad por crecimiento de la lesión auricular (diámetro máximo de 25,4 mm), nódulos pulmonares bilaterales subcentimétricos y de las metástasis hepáticas (la mayor, lesión en segmento VIII, de 38,3 mm).\nSe vuelve a plantear la administración de tratamiento quimioterápico intravenoso, con un esquema basado con docetaxel o con antraciclinas. El paciente mantiene el rechazo a dicha terapia, y únicamente aceptaría un tratamiento ambulatorio y por vía oral. Después de presentar el caso en sesión clínica, iniciamos la administración de un inhibidor de tirosincinasa, sorafenib 200 mg, por vía oral cada 12 horas durante 21 días con siete días de descanso, emplazándolo en cuatro semanas para valorar las posibles toxicidades.\nEn la siguiente visita, el paciente presentaba eritrodisestesia palmoplantar grado 1, sin otras alteraciones clínicas, se pauta tratamiento tópico y se solicita una nueva tomografía en cuatro semanas, para evaluar la respuesta al tratamiento, la cual demostró respuesta parcial a nivel hepático (lesión mayor, en segmento VIII, con 28 mm de diámetro máximo), estabilización de enfermedad a nivel cardíaco (la lesión auricular pasa a 22,7 mm) según criterios RECIST y disminución de tamaño de las lesiones pulmonares bilaterales subcentimétricas.\nTras diez meses del diagnóstico del angiosarcoma auricular estadio IV, y después de 12 semanas del inicio del tratamiento con sorafenib, el paciente se encuentra en respuesta parcial y se mantiene clínicamente estable con una toxicidad dérmica asumible y controlada."
}