{
    "entities": [
        [
            1162,
            1172,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2004,
            2014,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1089,
            1111,
            "lesión nodular frontal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1441,
            1473,
            "neoplásico hiliar con metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1640,
            1671,
            "neoplasia pulmonar y metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En el TAC de cráneo destadca una lesión nodular frontal izquierda con edema vasogénico compatible con una  <objetivo> metástasis </objetivo> intracraneal.",
        "En dicho TAC, hallazgos compatibles con proceso neoplásico hiliar con  <objetivo> metástasis </objetivo> en clavícula derecha y cuerpo vertebral D9.",
        "Diagnóstico diferencial planteado en Urgencias: Hipercalcemia y cuadro neurológico a estudio en paciente con neoplasia pulmonar y  <objetivo> metástasis </objetivo> óseas de reciente diagnóstico.",
        "Se solicita estudio etiológico con broncoscopia y extensión con TAC abdominal y RM craneal, encontrando  <objetivo> metástasis </objetivo> a múltiples niveles tanto óseas como musculares -psoas, glúteos, musculos occipitales- y viscerales.",
        "En el TAC de cráneo destadca una lesión nodular frontal izquierda con edema vasogénico compatible con una  <objetivo> metástasis </objetivo> intracraneal.",
        "En dicho TAC, hallazgos compatibles con proceso neoplásico hiliar con  <objetivo> metástasis </objetivo> en clavícula derecha y cuerpo vertebral D9.",
        "Diagnóstico diferencial planteado en Urgencias: Hipercalcemia y cuadro neurológico a estudio en paciente con neoplasia pulmonar y  <objetivo> metástasis </objetivo> óseas de reciente diagnóstico.",
        "Se solicita estudio etiológico con broncoscopia y extensión con TAC abdominal y RM craneal, encontrando  <objetivo> metástasis </objetivo> a múltiples niveles tanto óseas como musculares -psoas, glúteos, musculos occipitales- y viscerales.",
        "En el TAC de cráneo destadca una  <objetivo> lesión nodular frontal </objetivo> izquierda con edema vasogénico compatible con una metástasis intracraneal.",
        "En dicho TAC, hallazgos compatibles con proceso  <objetivo> neoplásico hiliar con metástasis </objetivo> en clavícula derecha y cuerpo vertebral D9.",
        "Diagnóstico diferencial planteado en Urgencias: Hipercalcemia y cuadro neurológico a estudio en paciente con  <objetivo> neoplasia pulmonar y metástasis </objetivo> óseas de reciente diagnóstico."
    ],
    "lines_lemma": [
        "en el TAC de cráneo destadco uno lesión nodular frontal izquierda con edema vasogénico compatible con uno   <objetivo> metástasi </objetivo> intracraneal .",
        "en dicho TAC , hallazgo compatible con proceso neoplásico hiliar con   <objetivo> metástasi </objetivo> en clavícula derecho y cuerpo vertebral D9 .",
        "Diagnóstico diferencial planteado en Urgencias : Hipercalcemia y cuadro neurológico a estudio en paciente con neoplasia pulmonar y   <objetivo> metástasi </objetivo> ósea de reciente diagnóstico .",
        "él solicitar estudio etiológico con broncoscopia y extensión con TAC abdominal y RM craneal , encontrar   <objetivo> metástasi </objetivo> a múltiple nivel tanto ósea como muscular -psoas , glúteo , muscu él occipitales- y visceral .",
        "en el TAC de cráneo destadco uno lesión nodular frontal izquierda con edema vasogénico compatible con uno   <objetivo> metástasi </objetivo> intracraneal .",
        "en dicho TAC , hallazgo compatible con proceso neoplásico hiliar con   <objetivo> metástasi </objetivo> en clavícula derecho y cuerpo vertebral D9 .",
        "Diagnóstico diferencial planteado en Urgencias : Hipercalcemia y cuadro neurológico a estudio en paciente con neoplasia pulmonar y   <objetivo> metástasi </objetivo> ósea de reciente diagnóstico .",
        "él solicitar estudio etiológico con broncoscopia y extensión con TAC abdominal y RM craneal , encontrar   <objetivo> metástasi </objetivo> a múltiple nivel tanto ósea como muscular -psoas , glúteo , muscu él occipitales- y visceral .",
        "en el TAC de cráneo destadca uno   <objetivo> lesión nodular frontal </objetivo> izquierdar con edema vasogénico compatible con uno metástasis intracraneal .",
        "en dicho TAC , hallazgo compatible con proceso   <objetivo> neoplásico hiliar con metástasis </objetivo> en clavícula derecho y cuerpo vertebral D9 .",
        "Diagnóstico diferencial planteado en Urgencias : Hipercalcemia y cuadro neurológico a estudio en paciente con   <objetivo> neoplasio pulmonar y metástasi </objetivo> ósea de reciente diagnóstico ."
    ],
    "pubmed_id": "onco254",
    "split_sentence": [
        "Anamnesis",
        "Varón de 70 años con antecedentes de hipertensión e ictus isquémico en la arteria cerebral media (ACM) izquierda distal, sin secuelas al alta en Diciembre de 2015.",
        "Durante el mes de febrero acude en múltiples ocasiones al servicio de Urgencias por dolor lumbar no irradiado que se controla mal con los analgésicos habituales, dado de alta con el juicio clínico de: lumbalgia mecánica sin datos de alarma.",
        "Finalmente, el día 10 de marzo de 2016 consulta por presentar dolor y rigidez generalizada que empeora progresivamente durante 15 días hasta impedirle deambular con normalidad, asociando cambios de comportamiento transitorios y mal definidos.",
        "Exploración física",
        "La exploración se vio artefactada por el intenso dolor que presentaba el paciente, que incluso le impedía incorporarse para ser auscultado.",
        "Destacar una rigidez en bloque con fuerza disminuida 3/5 en miembros inferiores, sin datos de piramidalismo.",
        "Pruebas complementarias",
        "Analíticamente presentaba hipercalcemia corregida de 14,7 con elevación de mioglobina y CK, LDH normal.",
        "En el TAC de cráneo destadca una lesión nodular frontal izquierda con edema vasogénico compatible con una metástasis intracraneal.",
        "Revisando pruebas de imagen previas descubrimos un TAC torácico realizado una semana antes por sospecha de hilio patológico en radiografía de tórax-solicitada por Neurología para control en sus consultas-.",
        "En dicho TAC, hallazgos compatibles con proceso neoplásico hiliar con metástasis en clavícula derecha y cuerpo vertebral D9.",
        "Diagnóstico",
        "Diagnóstico diferencial planteado en Urgencias: Hipercalcemia y cuadro neurológico a estudio en paciente con neoplasia pulmonar y metástasis óseas de reciente diagnóstico.",
        "A su llegada a la planta, a pesar de haber normalizado calcemia y haber controlado el dolor con opiáceos, persisten fluctuaciones en el grado de paresia bilateral referida en miembros inferiores.",
        "Se solicita estudio etiológico con broncoscopia y extensión con TAC abdominal y RM craneal, encontrando metástasis a múltiples niveles tanto óseas como musculares -psoas, glúteos, musculos occipitales- y viscerales.",
        "Por otra parte, el ENG-EMG no mostraba signos de miopatía ni polineuropatía.",
        "En este contexto el paciente presenta un sindrome confusional atípico con predominio de alucinaciones visuales complejas y percepciones anormales.",
        "Finalmente se instaura una paresia 2/5 contínua con hiperreflexia, clonus bilateral, babinsky indiferente, y zona de hipoestesia termoalgésica en dermatoma L1.",
        "Se solicita RM lumbar urgente ante la sospecha de compresión medular que se confirma a nivel D8-D9.",
        "Tratamiento",
        "Se remite al paciente para tratamiento radioterápico urgente.",
        "Evolución",
        "El paciente acaba de ser remitido para tratamiento radioterápico urgente y cuando finalize las sesiones retomaremos seguimiento."
    ],
    "text": "Anamnesis\nVarón de 70 años con antecedentes de hipertensión e ictus isquémico en la arteria cerebral media (ACM) izquierda distal, sin secuelas al alta en Diciembre de 2015.\nDurante el mes de febrero acude en múltiples ocasiones al servicio de Urgencias por dolor lumbar no irradiado que se controla mal con los analgésicos habituales, dado de alta con el juicio clínico de: lumbalgia mecánica sin datos de alarma.\nFinalmente, el día 10 de marzo de 2016 consulta por presentar dolor y rigidez generalizada que empeora progresivamente durante 15 días hasta impedirle deambular con normalidad, asociando cambios de comportamiento transitorios y mal definidos.\n\nExploración física\nLa exploración se vio artefactada por el intenso dolor que presentaba el paciente, que incluso le impedía incorporarse para ser auscultado. Destacar una rigidez en bloque con fuerza disminuida 3/5 en miembros inferiores, sin datos de piramidalismo.\n\nPruebas complementarias\nAnalíticamente presentaba hipercalcemia corregida de 14,7 con elevación de mioglobina y CK, LDH normal. En el TAC de cráneo destadca una lesión nodular frontal izquierda con edema vasogénico compatible con una metástasis intracraneal. Revisando pruebas de imagen previas descubrimos un TAC torácico realizado una semana antes por sospecha de hilio patológico en radiografía de tórax-solicitada por Neurología para control en sus consultas-. En dicho TAC, hallazgos compatibles con proceso neoplásico hiliar con metástasis en clavícula derecha y cuerpo vertebral D9.\n\nDiagnóstico\nDiagnóstico diferencial planteado en Urgencias: Hipercalcemia y cuadro neurológico a estudio en paciente con neoplasia pulmonar y metástasis óseas de reciente diagnóstico.\n\nA su llegada a la planta, a pesar de haber normalizado calcemia y haber controlado el dolor con opiáceos, persisten fluctuaciones en el grado de paresia bilateral referida en miembros inferiores. Se solicita estudio etiológico con broncoscopia y extensión con TAC abdominal y RM craneal, encontrando metástasis a múltiples niveles tanto óseas como musculares -psoas, glúteos, musculos occipitales- y viscerales.\nPor otra parte, el ENG-EMG no mostraba signos de miopatía ni polineuropatía.\nEn este contexto el paciente presenta un sindrome confusional atípico con predominio de alucinaciones visuales complejas y percepciones anormales.\nFinalmente se instaura una paresia 2/5 contínua con hiperreflexia, clonus bilateral, babinsky indiferente, y zona de hipoestesia termoalgésica en dermatoma L1. Se solicita RM lumbar urgente ante la sospecha de compresión medular que se confirma a nivel D8-D9.\n\nTratamiento\nSe remite al paciente para tratamiento radioterápico urgente.\n\nEvolución\nEl paciente acaba de ser remitido para tratamiento radioterápico urgente y cuando finalize las sesiones retomaremos seguimiento."
}