{
    "entities": [
        [
            2177,
            2192,
            "lesión cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2273,
            2288,
            "lesión cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2329,
            2344,
            "lesión cerebral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1490,
            1505,
            "lesión parietal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2604,
            2614,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            212,
            221,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            435,
            485,
            "carcinoma adenoescamoso moderadamente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8560/32"
        ],
        [
            1860,
            1945,
            "metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas",
            "MORFOLOGIA_NEOPLASIA",
            "8560/32"
        ],
        [
            1960,
            2056,
            "Recaída cerebral única de adenocarcinoma moderadamente diferenciado con focos de áreas escamosas",
            "MORFOLOGIA_NEOPLASIA",
            "8560/62"
        ],
        [
            2422,
            2507,
            "metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas",
            "MORFOLOGIA_NEOPLASIA",
            "8560/62"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tLa paciente ingresa para estudio de la  <objetivo> lesión cerebral </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tDurante el ingreso hospitalario se realizan pruebas complementarias y ante una  <objetivo> lesión cerebral </objetivo> única, se decide realizar biopsia de la lesión cerebral por parte del Servicio de Neurocirugía, con diagnóstico anatomopatológico de metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tLa paciente ingresa para estudio de la  <objetivo> lesión cerebral </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tDurante el ingreso hospitalario se realizan pruebas complementarias y ante una  <objetivo> lesión cerebral </objetivo> única, se decide realizar biopsia de la lesión cerebral por parte del Servicio de Neurocirugía, con diagnóstico anatomopatológico de metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tLa paciente ingresa para estudio de la  <objetivo> lesión cerebral </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tDurante el ingreso hospitalario se realizan pruebas complementarias y ante una  <objetivo> lesión cerebral </objetivo> única, se decide realizar biopsia de la lesión cerebral por parte del Servicio de Neurocirugía, con diagnóstico anatomopatológico de metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión parietal\t- RM cerebral: imagen de  <objetivo> lesión parietal </objetivo> izquierda, rodeada de edema perilesional de 48 x 53,5 x 56,4 mm.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t- AP biopsia cerebral:  <objetivo> metástasis </objetivo> por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDurante el ingreso hospitalario se realizan pruebas complementarias y ante una lesión cerebral única, se decide realizar biopsia de la lesión cerebral por parte del Servicio de Neurocirugía, con diagnóstico anatomopatológico de  <objetivo> metástasis </objetivo> por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tSe instaura tratamiento con corticoides, con mejoría franca de la clínica y se decide, dada la  <objetivo> metástasis </objetivo> cerebral única, tratamiento radical con radiocirugía.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tCon diagnóstico clínico-radiológico de  <objetivo> neoplasia </objetivo> de origen endometrial, se realiza una histerectomía abdominal total con doble anexectomía, rodete vaginal, lavado peritoneal y linfadenectomía pélvica bilateral.",
        "8560/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma adenoescamoso moderadamente diferenciado\tCon el diagnóstico anatomopatológico definitivo de  <objetivo> carcinoma adenoescamoso moderadamente diferenciado </objetivo> de endometrio E-II G2 (FIGO) se remite al Servicio de Oncología Médica, decidiéndose tratamiento adyuvante con radioterapia externa (30 Gy) y braquiterapia sobre la cúpula vaginal (fin 23/4/2014).",
        "8560/32\tMORFOLOGIA_NEOPLASIA\tmetástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas\t- AP biopsia cerebral:  <objetivo> metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas </objetivo> ",
        "8560/32\tMORFOLOGIA_NEOPLASIA\tmetástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas\tDurante el ingreso hospitalario se realizan pruebas complementarias y ante una lesión cerebral única, se decide realizar biopsia de la lesión cerebral por parte del Servicio de Neurocirugía, con diagnóstico anatomopatológico de  <objetivo> metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas </objetivo> ",
        "8560/62\tMORFOLOGIA_NEOPLASIA\tRecaída cerebral única de adenocarcinoma moderadamente diferenciado con focos de áreas escamosas\t<objetivo> Recaída cerebral única de adenocarcinoma moderadamente diferenciado con focos de áreas escamosas </objetivo> de endometrio.",
        "8560/62\tMORFOLOGIA_NEOPLASIA\tmetástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas\t- AP biopsia cerebral:  <objetivo> metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas </objetivo> ",
        "8560/62\tMORFOLOGIA_NEOPLASIA\tmetástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas\tDurante el ingreso hospitalario se realizan pruebas complementarias y ante una lesión cerebral única, se decide realizar biopsia de la lesión cerebral por parte del Servicio de Neurocirugía, con diagnóstico anatomopatológico de  <objetivo> metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas </objetivo> "
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tel paciente ingrés para estudio de el   <objetivo> lesión cerebral </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tdurante el ingreso hospitalario él realizar prueba complementario y ante uno   <objetivo> lesión cerebral </objetivo> único , él decidir realizar biopsia de el lesión cerebral por parte del Servicio de Neurocirugía , con diagnóstico anatomopatológico de metástasis por adenocarcinoma moderadamente diferenciado con foco de área escamosa .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tel paciente ingrés para estudio de el   <objetivo> lesión cerebral </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tdurante el ingreso hospitalario él realizar prueba complementario y ante uno   <objetivo> lesión cerebral </objetivo> único , él decidir realizar biopsia de el lesión cerebral por parte del Servicio de Neurocirugía , con diagnóstico anatomopatológico de metástasis por adenocarcinoma moderadamente diferenciado con foco de área escamosa .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tel paciente ingrés para estudio de el   <objetivo> lesión cerebral </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión cerebral\tdurante el ingreso hospitalario él realizar prueba complementario y ante uno   <objetivo> lesión cerebral </objetivo> único , él decidir realizar biopsia de el lesión cerebral por parte del Servicio de Neurocirugía , con diagnóstico anatomopatológico de metástasis por adenocarcinoma moderadamente diferenciado con foco de área escamosa .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesión parietal\t- rm cerebral : imagen de   <objetivo> lesión parietal </objetivo> izquierdo , rodeado de edema perilesional de 48 x 53.5 x 56.4 mm .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\t- ap biopsia cerebral :   <objetivo> metástasi </objetivo> por adenocarcinoma moderadamente diferenciado con foco de área escamosa .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tdurante el ingreso hospitalario él realizar prueba complementario y ante uno lesión cerebral único , él decidir realizar biopsia de el lesión cerebral por parte del Servicio de Neurocirugía , con diagnóstico anatomopatológico de   <objetivo> metástasi </objetivo> por adenocarcinoma moderadamente diferenciado con foco de área escamosa .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tél instaurar tratamiento con corticoid , con mejoría franco de el clínica y él decidir , dar el   <objetivo> metástasi </objetivo> cerebral único , tratamiento radical con radiocirugía .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tcon diagnóstico clínico-radiológico de   <objetivo> neoplasio </objetivo> de origen endometrial , él realizar uno histerectomía abdominal total con doble anexectomía , rode tú vaginal , lavado peritoneal y linfadenectomíar pélvico bilateral .",
        "8560/32\tMORFOLOGIA_NEOPLASIA\tcarcinoma adenoescamoso moderadamente diferenciado\tcon el diagnóstico anatomopatológico definitivo de   <objetivo> carcinomar adenoescamoso moderadamente diferenciado </objetivo> de endometrio e-ii G2 ( FIGO ) él remitir al Servicio de Oncología Médica , decidir él tratamiento adyuvante con radioterapia externo ( 30 gy ) y braquiterapio sobre el cúpula vaginal ( fin 23/4/2014 ) .",
        "8560/32\tMORFOLOGIA_NEOPLASIA\tmetástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas\t- ap biopsia cerebral :   <objetivo> metástasis por adenocarcinoma moderadamente diferenciado con foco de área escamosa </objetivo>",
        "8560/32\tMORFOLOGIA_NEOPLASIA\tmetástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas\tdurante el ingreso hospitalario él realizar prueba complementario y ante uno lesión cerebral único , él decidir realizar biopsia de el lesión cerebral por parte del Servicio de Neurocirugía , con diagnóstico anatomopatológico de   <objetivo> metástasis por adenocarcinoma moderadamente diferenciado con foco de área escamosa </objetivo>",
        "8560/62\tMORFOLOGIA_NEOPLASIA\tRecaída cerebral única de adenocarcinoma moderadamente diferenciado con focos de áreas escamosas\t<objetivo> Recaída cerebral único de adenocarcinoma moderadamente diferenciado con foco de área escamosa </objetivo> de endometrio .",
        "8560/62\tMORFOLOGIA_NEOPLASIA\tmetástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas\t- ap biopsia cerebral :   <objetivo> metástasis por adenocarcinoma moderadamente diferenciado con foco de área escamosa </objetivo>",
        "8560/62\tMORFOLOGIA_NEOPLASIA\tmetástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas\tdurante el ingreso hospitalario él realizar prueba complementario y ante uno lesión cerebral único , él decidir realizar biopsia de el lesión cerebral por parte del Servicio de Neurocirugía , con diagnóstico anatomopatológico de   <objetivo> metástasis por adenocarcinoma moderadamente diferenciado con foco de área escamosa </objetivo>"
    ],
    "pubmed_id": "onco1156",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 51 años, con antecedentes de VHC en tratamiento con IFN (carga viral indetectable).",
        "En marzo de 2013 consulta en el Servicio de Ginecología por spotting.",
        "Con diagnóstico clínico-radiológico de neoplasia de origen endometrial, se realiza una histerectomía abdominal total con doble anexectomía, rodete vaginal, lavado peritoneal y linfadenectomía pélvica bilateral.",
        "Con el diagnóstico anatomopatológico definitivo de carcinoma adenoescamoso moderadamente diferenciado de endometrio E-II G2 (FIGO) se remite al Servicio de Oncología Médica, decidiéndose tratamiento adyuvante con radioterapia externa (30 Gy) y braquiterapia sobre la cúpula vaginal (fin 23/4/2014).",
        "En mayo del 2014 acude a Urgencias por pérdida de fuerza en el miembro superior derecho acompañado de hipoestesia y hemiparesia en el hemicuerpo ipsilateral.",
        "Niega mareo, náuseas o vómitos.",
        "Examen físico",
        "Consciente y orientada en las tres esferas.",
        "Eupneica en reposo.",
        "Normocoloreada y normohidratada.",
        "Exploración neurológica básica: hemiparesia derecha 4/5 e hipoestesia en el muslo derecho, la mejilla y la mandíbula.",
        "No otras focalidades neurológicas.",
        "Pruebas complementarias",
        "- TC cerebral: lesión ocupante de espacio de 41 x 52 mm de diámetro en el lóbulo parietal izquierdo heterogénea con zonas de necrosis en su interior y con cápsula fina y edema perilesional de aspecto digitiforme, que ejerce efecto masa sobre el ventrículo ipsilateral con desviación de la línea media.",
        "- RM cerebral: imagen de lesión parietal izquierda, rodeada de edema perilesional de 48 x 53,5 x 56,4 mm.",
        "Produce impronta sobre el ventrículo lateral izquierdo, condicionando dilatación de la línea media.",
        "Borramiento de los surcos adyacentes.",
        "- TC de extensión: sin hallazgos.",
        "- PET: captación a nivel de LOE cerebral parietal izquierda.",
        "Resto del estudio sin hallazgos.",
        "- AP biopsia cerebral: metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas.",
        "Diagnóstico",
        "Recaída cerebral única de adenocarcinoma moderadamente diferenciado con focos de áreas escamosas de endometrio.",
        "Tratamiento",
        "Corticoterapia intravenosa.",
        "Radiocirugía.",
        "Evolución",
        "La paciente ingresa para estudio de la lesión cerebral.",
        "Durante el ingreso hospitalario se realizan pruebas complementarias y ante una lesión cerebral única, se decide realizar biopsia de la lesión cerebral por parte del Servicio de Neurocirugía, con diagnóstico anatomopatológico de metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas.",
        "Se instaura tratamiento con corticoides, con mejoría franca de la clínica y se decide, dada la metástasis cerebral única, tratamiento radical con radiocirugía.",
        "Actualmente está en seguimiento y libre de enfermedad."
    ],
    "text": "Anamnesis\nMujer de 51 años, con antecedentes de VHC en tratamiento con IFN (carga viral indetectable). En marzo de 2013 consulta en el Servicio de Ginecología por spotting. Con diagnóstico clínico-radiológico de neoplasia de origen endometrial, se realiza una histerectomía abdominal total con doble anexectomía, rodete vaginal, lavado peritoneal y linfadenectomía pélvica bilateral. Con el diagnóstico anatomopatológico definitivo de carcinoma adenoescamoso moderadamente diferenciado de endometrio E-II G2 (FIGO) se remite al Servicio de Oncología Médica, decidiéndose tratamiento adyuvante con radioterapia externa (30 Gy) y braquiterapia sobre la cúpula vaginal (fin 23/4/2014). En mayo del 2014 acude a Urgencias por pérdida de fuerza en el miembro superior derecho acompañado de hipoestesia y hemiparesia en el hemicuerpo ipsilateral. Niega mareo, náuseas o vómitos.\n\nExamen físico\nConsciente y orientada en las tres esferas. Eupneica en reposo. Normocoloreada y normohidratada.\nExploración neurológica básica: hemiparesia derecha 4/5 e hipoestesia en el muslo derecho, la mejilla y la mandíbula.\nNo otras focalidades neurológicas.\n\nPruebas complementarias\n- TC cerebral: lesión ocupante de espacio de 41 x 52 mm de diámetro en el lóbulo parietal izquierdo heterogénea con zonas de necrosis en su interior y con cápsula fina y edema perilesional de aspecto digitiforme, que ejerce efecto masa sobre el ventrículo ipsilateral con desviación de la línea media.\n- RM cerebral: imagen de lesión parietal izquierda, rodeada de edema perilesional de 48 x 53,5 x 56,4 mm.\nProduce impronta sobre el ventrículo lateral izquierdo, condicionando dilatación de la línea media. Borramiento de los surcos adyacentes.\n- TC de extensión: sin hallazgos.\n- PET: captación a nivel de LOE cerebral parietal izquierda. Resto del estudio sin hallazgos.\n- AP biopsia cerebral: metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas.\n\nDiagnóstico\nRecaída cerebral única de adenocarcinoma moderadamente diferenciado con focos de áreas escamosas de endometrio.\n\nTratamiento\nCorticoterapia intravenosa.\nRadiocirugía.\n\nEvolución\nLa paciente ingresa para estudio de la lesión cerebral. Durante el ingreso hospitalario se realizan pruebas complementarias y ante una lesión cerebral única, se decide realizar biopsia de la lesión cerebral por parte del Servicio de Neurocirugía, con diagnóstico anatomopatológico de metástasis por adenocarcinoma moderadamente diferenciado con focos de áreas escamosas.\nSe instaura tratamiento con corticoides, con mejoría franca de la clínica y se decide, dada la metástasis cerebral única, tratamiento radical con radiocirugía.\nActualmente está en seguimiento y libre de enfermedad."
}