{
    "entities": [
        [
            1645,
            1649,
            "GIST",
            "MORFOLOGIA_NEOPLASIA",
            "8936/3"
        ],
        [
            1976,
            1993,
            "células tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            4258,
            4270,
            "metastásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2357,
            2367,
            "neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3874,
            3881,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            842,
            874,
            "tumoración de origen mesenquimal",
            "MORFOLOGIA_NEOPLASIA",
            "8800/3"
        ],
        [
            1016,
            1038,
            "tumoración mesenquimal",
            "MORFOLOGIA_NEOPLASIA",
            "8800/3"
        ],
        [
            1612,
            1658,
            "tumor estromal gastrointestinal (GIST) maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8936/3"
        ],
        [
            2073,
            2086,
            "metastatizado",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4169,
            4211,
            "nódulo hipodenso de 12 mm en región iliaca",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "El resultado anatomopatológico del segmento de intestino delgado es de tumor estromal gastrointestinal ( <objetivo> GIST </objetivo>  maligno de 6 cm de diámetro mayor, con un índice mitótico de 0-2 por campo de gran aumento, invasión de lámina propia, y con patrón histológico fascicular de células fusiformes, con bordes quirúrgicos libres (R0).",
        "La inmunohistoquímica es positiva para C-kit, CD34, S-100, Actina y con Ki-67 positivo en menos del 5 % de las  <objetivo> células tumorales </objetivo> ",
        "Tres meses después, en mayo de 2012, se repite TC en la que se aprecia en tercio medio e inferior de riñón derecho tres lesiones hipodensas no visualizadas en estudios previos, y un nódulo hipodenso de 12 mm en región iliaca derecha, todas ellas compatibles con lesiones  <objetivo> metastásicas </objetivo> ",
        "Hasta junio de 2008, ha seguido controles sin tratamiento quimioterápico y sin evidencia de recidiva  <objetivo> neoplásica </objetivo>  pero en última TC realizada se observan nódulos retroperitoneales de dudoso significado (el mayor de 12 mm), nódulos menores de 1 cm en cadenas iliacas bilaterales y mesentéricas, así como una formación quística anexial izquierda de nueva aparición.",
        "La inmunohistoquímica es positiva para C-kit, CD34, S-100, Actina y con Ki-67 positivo en menos del 5 % de las células  <objetivo> tumoral </objetivo> s.",
        "Hasta febrero de 2012, la paciente se mantiene asintomática, sin evidencia de enfermedad  <objetivo> tumoral </objetivo> en pruebas de imagen.",
        "Durante el ingreso se realiza una gastroscopia sin hallazgos, una colonoscopia incompleta hasta transverso, una tomografía computarizada (TC) abdominal en la que se objetiva una lesión sólida, homogénea, hipervascularizada de 6 x 4 x 3cm en mesenterio y una amplia ulceración a asa de yeyuno que sugiere  <objetivo> tumoración de origen mesenquimal </objetivo> ",
        "Probable  <objetivo> tumoración mesenquimal </objetivo> de 6 x 4 x3 cm en mesenterio y una amplia ulceración en asa de yeyuno, a filiar mediante técnicas invasivas.",
        "El resultado anatomopatológico del segmento de intestino delgado es de  <objetivo> tumor estromal gastrointestinal (GIST) maligno </objetivo> de 6 cm de diámetro mayor, con un índice mitótico de 0-2 por campo de gran aumento, invasión de lámina propia, y con patrón histológico fascicular de células fusiformes, con bordes quirúrgicos libres (R0).",
        "El nódulo periyeyunal resecado corresponde a un ganglio linfático masivamente  <objetivo> metastatizado </objetivo> ",
        "Tres meses después, en mayo de 2012, se repite TC en la que se aprecia en tercio medio e inferior de riñón derecho tres lesiones hipodensas no visualizadas en estudios previos, y un  <objetivo> nódulo hipodenso de 12 mm en región iliaca </objetivo> derecha, todas ellas compatibles con lesiones metastásicas."
    ],
    "lines_lemma": [
        "el resultado anatomopatológico del segmento de intestino delgado ser de tumor estromal gastrointestinal ( <objetivo> GIST </objetivo>   maligno de 6 cm de diámetro mayor , con uno índice mitótico de 0-2 por campo de gran aumento , invasión de lámina propio , y con patrón histológico fascicular de célula fusiform , con borde quirúrgico libre ( R0 ) .",
        "el inmunohistoquímica ser positivo para C-kit , CD34 , S-100 , Actina y con ki-67 positivo en menos del 5 % de el   <objetivo> célula tumoral </objetivo>",
        "tres mes después , en mayo de 2012 , él repetir TC en el que él apreciar en tercio medio e inferior de riñón derecho tres lesión hipodensa no visualizada en estudio previo , y uno nódulo hipodenso de 12 mm en región iliaco derecho , todo él compatible con lesión   <objetivo> metastásica </objetivo>",
        "hasta junio de 2008 , haber seguir control sin tratamiento quimioterápico y sin evidencia de recidivo   <objetivo> neoplásicar </objetivo>   pero en último TC realizado él observar nódulo retroperitoneal de dudoso significado ( el mayor de 12 mm ) , nodu él menor de 1 cm en cadena iliaca bilateral y mesentérica , así como uno formación quístico anexial izquierdo de nuevo aparición .",
        "el inmunohistoquímica ser positivo para C-kit , CD34 , S-100 , Actina y con ki-67 positivo en menos del 5 % de el célula   <objetivo> tumoral </objetivo> s.",
        "hasta febrero de 2012 , el paciente él mantener asintomática , sin evidencia de enfermedad   <objetivo> tumoral </objetivo> en prueba de imagen .",
        "durante el ingreso él realizar uno gastroscopia sin hallazgo , uno colonoscopia incompleto hasta transverso , uno tomografía computarizado ( TC ) abdominal en el que él objetiir uno lesión sólido , homogénea , hipervascularizado de 6 x 4 x 3 cm en mesenterio y uno amplio ulceración a asa de yeyuno que sugerir   <objetivo> tumoración de origen mesenquimal </objetivo>",
        "probable   <objetivo> tumoración mesenquimal </objetivo> de 6 x 4 x3 cm en mesenterio y uno amplio ulceración en asa de yeyuno , a filiar mediante técnica invasiva .",
        "el resultado anatomopatológico del segmento de intestino delgado ser de   <objetivo> tumor estromal gastrointestinal ( GIST ) maligno </objetivo> de 6 cm de diámetro mayor , con uno índice mitótico de 0-2 por campo de gran aumento , invasión de lámina propio , y con patrón histológico fascicular de célula fusiform , con borde quirúrgico libre ( R0 ) .",
        "el nódulo periyeyunal resecado corresponder a uno ganglio linfático masivamente   <objetivo> metastatizado </objetivo>",
        "tres mes después , en mayo de 2012 , él repetir TC en el que él apreciar en tercio medio e inferior de riñón derecho tres lesión hipodensa no visualizada en estudio previo , y uno   <objetivo> nódulo hipodenso de 12 mm en región iliaco </objetivo> derecho , todo él compatible con lesión metastásica ."
    ],
    "pubmed_id": "onco952",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 35 años de edad, con alergia al cloranfenicol, sin otros antecedentes médico-quirúrgicos de interés.",
        "No refiere hábitos tóxicos ni antecedentes familiares relevantes.",
        "En abril de 2004, ingresa en el Servicio de Medicina Interna por un cuadro de anemia ferropénica grave en relación con melenas ocasionales, sin otra clínica asociada.",
        "Exploración física",
        "Durante la exploración destaca palidez cutáneo-mucosa.",
        "En el resto de la exploración por sistemas, no se objetivan alteraciones reseñables.",
        "Pruebas complementarias",
        "Durante el ingreso se realiza una gastroscopia sin hallazgos, una colonoscopia incompleta hasta transverso, una tomografía computarizada (TC) abdominal en la que se objetiva una lesión sólida, homogénea, hipervascularizada de 6 x 4 x 3cm en mesenterio y una amplia ulceración a asa de yeyuno que sugiere tumoración de origen mesenquimal.",
        "Con estos hallazgos, se deriva al Servicio de Cirugía General para ampliar estudio y valorar intervención quirúrgica.",
        "Diagnóstico",
        "Probable tumoración mesenquimal de 6 x 4 x3 cm en mesenterio y una amplia ulceración en asa de yeyuno, a filiar mediante técnicas invasivas.",
        "Tratamiento",
        "En mayo de 2004, se interviene a la paciente realizándose una resección de un nódulo de 3 x 2cm periyeyunal a 3 cm del ángulo de Treitz, y una resección segmentaria intestinal de unos 15 cm con anastomosis termino-terminal, al encontrarse una lesión mamelonada en borde antimesentérico yeyunal a 30 cm del ángulo de Treitz.",
        "Es dada de alta sin ninguna complicación posquirúrgica.",
        "El resultado anatomopatológico del segmento de intestino delgado es de tumor estromal gastrointestinal (GIST) maligno de 6 cm de diámetro mayor, con un índice mitótico de 0-2 por campo de gran aumento, invasión de lámina propia, y con patrón histológico fascicular de células fusiformes, con bordes quirúrgicos libres (R0).",
        "La inmunohistoquímica es positiva para C-kit, CD34, S-100, Actina y con Ki-67 positivo en menos del 5 % de las células tumorales.",
        "El nódulo periyeyunal resecado corresponde a un ganglio linfático masivamente metastatizado.",
        "Evolución",
        "Tras la cirugía, es remitida a consultas de Oncología Médica.",
        "La paciente mantiene buen estado general, con ECOG 0 y sin hallazgos en la exploración física.",
        "Hasta junio de 2008, ha seguido controles sin tratamiento quimioterápico y sin evidencia de recidiva neoplásica, pero en última TC realizada se observan nódulos retroperitoneales de dudoso significado (el mayor de 12 mm), nódulos menores de 1 cm en cadenas iliacas bilaterales y mesentéricas, así como una formación quística anexial izquierda de nueva aparición.",
        "Se realiza PET que confirma la existencia de enfermedad activa a nivel retroperitoneal, cadenas iliacas bilaterales, mesentéricas y a nivel anexial izquierdo.",
        "La paciente inicia tratamiento con imatinib a 400 mg/día.",
        "A un mes de inicio del tratamiento, presenta neutropenia grado 4 prolongada, requiriendo ingreso en Servicio de Oncología.",
        "Se suspende el tratamiento de forma cautelar para posteriormente iniciarla a 300 mg/día, con el que sigue presentando neutropenias prolongadas.",
        "Ante la imposibilidad de poder hacer un tratamiento continuado con imatinib, se sustituye en septiembre de 2008 por sunitinib a 37,5 mg/día.",
        "Con este nuevo tratamiento, la paciente continúa con neutropeniasn grado 3 y se desciende la dosis a 25 mg/día.",
        "En diciembre de 2008, se realizan PET y TC, en las que se observa respuesta completa (RECIST y metabólica).",
        "A pesar de descenso de sunitinib, continúa con neutropenias grado 3, por lo que se decide asociar a filgrastim 300 mcg semanal de forma empírica.",
        "La paciente fue valorada en varias ocasiones por Hematología que no detectó ninguna alteración de médula ósea de base que justificara la neutropenia, salvo el propio fármaco.",
        "Hasta febrero de 2012, la paciente se mantiene asintomática, sin evidencia de enfermedad tumoral en pruebas de imagen.",
        "Por decisión propia de la paciente, decide suspender el tratamiento con sunitinib.",
        "Tres meses después, en mayo de 2012, se repite TC en la que se aprecia en tercio medio e inferior de riñón derecho tres lesiones hipodensas no visualizadas en estudios previos, y un nódulo hipodenso de 12 mm en región iliaca derecha, todas ellas compatibles con lesiones metastásicas.",
        "Dada la progresión de la enfermedad se decide reintroducir de nuevo el mismo tratamiento con TKI y filgrastim, con TC a los 4 meses con respuesta completa.",
        "En los años posteriores, la paciente se ha mantenido con sunitinib a dosis de 25 mg /día, con excelente estado general, llevando una vida activa, con enfermedad no detectable en pruebas de imagen y con neutrófilos dentro de los rangos de normalidad, aunque no se ha podido prescindir del tratamiento con filgrastim semanal."
    ],
    "text": "Anamnesis\nMujer de 35 años de edad, con alergia al cloranfenicol, sin otros antecedentes médico-quirúrgicos de interés. No refiere hábitos tóxicos ni antecedentes familiares relevantes.\nEn abril de 2004, ingresa en el Servicio de Medicina Interna por un cuadro de anemia ferropénica grave en relación con melenas ocasionales, sin otra clínica asociada.\n\nExploración física\nDurante la exploración destaca palidez cutáneo-mucosa. En el resto de la exploración por sistemas, no se objetivan alteraciones reseñables.\n\nPruebas complementarias\nDurante el ingreso se realiza una gastroscopia sin hallazgos, una colonoscopia incompleta hasta transverso, una tomografía computarizada (TC) abdominal en la que se objetiva una lesión sólida, homogénea, hipervascularizada de 6 x 4 x 3cm en mesenterio y una amplia ulceración a asa de yeyuno que sugiere tumoración de origen mesenquimal. Con estos hallazgos, se deriva al Servicio de Cirugía General para ampliar estudio y valorar intervención quirúrgica.\n\nDiagnóstico\nProbable tumoración mesenquimal de 6 x 4 x3 cm en mesenterio y una amplia ulceración en asa de yeyuno, a filiar mediante técnicas invasivas.\n\nTratamiento\nEn mayo de 2004, se interviene a la paciente realizándose una resección de un nódulo de 3 x 2cm periyeyunal a 3 cm del ángulo de Treitz, y una resección segmentaria intestinal de unos 15 cm con anastomosis termino-terminal, al encontrarse una lesión mamelonada en borde antimesentérico yeyunal a 30 cm del ángulo de Treitz. Es dada de alta sin ninguna complicación posquirúrgica.\nEl resultado anatomopatológico del segmento de intestino delgado es de tumor estromal gastrointestinal (GIST) maligno de 6 cm de diámetro mayor, con un índice mitótico de 0-2 por campo de gran aumento, invasión de lámina propia, y con patrón histológico fascicular de células fusiformes, con bordes quirúrgicos libres (R0). La inmunohistoquímica es positiva para C-kit, CD34, S-100, Actina y con Ki-67 positivo en menos del 5 % de las células tumorales. El nódulo periyeyunal resecado corresponde a un ganglio linfático masivamente metastatizado.\n\nEvolución\nTras la cirugía, es remitida a consultas de Oncología Médica. La paciente mantiene buen estado general, con ECOG 0 y sin hallazgos en la exploración física. Hasta junio de 2008, ha seguido controles sin tratamiento quimioterápico y sin evidencia de recidiva neoplásica, pero en última TC realizada se observan nódulos retroperitoneales de dudoso significado (el mayor de 12 mm), nódulos menores de 1 cm en cadenas iliacas bilaterales y mesentéricas, así como una formación quística anexial izquierda de nueva aparición. Se realiza PET que confirma la existencia de enfermedad activa a nivel retroperitoneal, cadenas iliacas bilaterales, mesentéricas y a nivel anexial izquierdo. La paciente inicia tratamiento con imatinib a 400 mg/día. A un mes de inicio del tratamiento, presenta neutropenia grado 4 prolongada, requiriendo ingreso en Servicio de Oncología. Se suspende el tratamiento de forma cautelar para posteriormente iniciarla a 300 mg/día, con el que sigue presentando neutropenias prolongadas. Ante la imposibilidad de poder hacer un tratamiento continuado con imatinib, se sustituye en septiembre de 2008 por sunitinib a 37,5 mg/día. Con este nuevo tratamiento, la paciente continúa con neutropeniasn grado 3 y se desciende la dosis a 25 mg/día. En diciembre de 2008, se realizan PET y TC, en las que se observa respuesta completa (RECIST y metabólica). A pesar de descenso de sunitinib, continúa con neutropenias grado 3, por lo que se decide asociar a filgrastim 300 mcg semanal de forma empírica. La paciente fue valorada en varias ocasiones por Hematología que no detectó ninguna alteración de médula ósea de base que justificara la neutropenia, salvo el propio fármaco.\nHasta febrero de 2012, la paciente se mantiene asintomática, sin evidencia de enfermedad tumoral en pruebas de imagen. Por decisión propia de la paciente, decide suspender el tratamiento con sunitinib. Tres meses después, en mayo de 2012, se repite TC en la que se aprecia en tercio medio e inferior de riñón derecho tres lesiones hipodensas no visualizadas en estudios previos, y un nódulo hipodenso de 12 mm en región iliaca derecha, todas ellas compatibles con lesiones metastásicas. Dada la progresión de la enfermedad se decide reintroducir de nuevo el mismo tratamiento con TKI y filgrastim, con TC a los 4 meses con respuesta completa. En los años posteriores, la paciente se ha mantenido con sunitinib a dosis de 25 mg /día, con excelente estado general, llevando una vida activa, con enfermedad no detectable en pruebas de imagen y con neutrófilos dentro de los rangos de normalidad, aunque no se ha podido prescindir del tratamiento con filgrastim semanal."
}