{
    "entities": [
        [
            276,
            303,
            "carcinoma de células claras",
            "MORFOLOGIA_NEOPLASIA",
            "8310/3"
        ],
        [
            313,
            325,
            "hipernefroma",
            "MORFOLOGIA_NEOPLASIA",
            "8312/3"
        ],
        [
            1602,
            1612,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1971,
            1981,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1671,
            1678,
            "sarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "8800/3"
        ],
        [
            173,
            178,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1655,
            1660,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            276,
            311,
            "carcinoma de células claras renales",
            "MORFOLOGIA_NEOPLASIA",
            "8312/3"
        ],
        [
            1362,
            1382,
            "masa intramiocárdica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1916,
            1937,
            "Neoformación cardíaca",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2991,
            3015,
            "tumoración intracardíaca",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2284,
            2311,
            "tumoración intraventricular",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células claras\tSe realizó nefrectomía izquierda con resultado anatomopatológico compatible con  <objetivo> carcinoma de células claras </objetivo> renales (hipernefroma), limitado al parénquima.",
        "8312/3\tMORFOLOGIA_NEOPLASIA\thipernefroma\tSe realizó nefrectomía izquierda con resultado anatomopatológico compatible con carcinoma de células claras renales ( <objetivo> hipernefroma </objetivo> , limitado al parénquima.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDados los antecedentes del paciente, la primera posibilidad sería una  <objetivo> metástasis </objetivo>  sin poder descartar que se tratara de un tumor primario (sarcoma).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tNeoformación cardíaca única irresecable compatible con  <objetivo> metástasis </objetivo> de células renales claras.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tDados los antecedentes del paciente, la primera posibilidad sería una  <objetivo> metástasis </objetivo>  sin poder descartar que se tratara de un tumor primario (sarcoma).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tNeoformación cardíaca única irresecable compatible con  <objetivo> metástasis </objetivo> de células renales claras.",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcoma\tDados los antecedentes del paciente, la primera posibilidad sería una metástasis, sin poder descartar que se tratara de un tumor primario ( <objetivo> sarcoma </objetivo> .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tFue diagnosticado en abril de 2004 de un  <objetivo> tumor </objetivo> renal izquierdo.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tDados los antecedentes del paciente, la primera posibilidad sería una metástasis, sin poder descartar que se tratara de un  <objetivo> tumor </objetivo> primario (sarcoma).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe realizó seguimiento estrecho hasta noviembre de 2010 cuando el paciente ingresó en Cardiología por una taquicardia ventricular de origen irritativo secundario a la  <objetivo> tumor </objetivo> ción intraventricular que medía 7 x 6,5 cm. Se controló con cardioversión farmacológica.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEl paciente presentó mejoría importante del estado general, por lo que se replanteó el caso y se realizó seguimiento estrecho, manteniéndose la enfermedad estabilizada hasta octubre de 2012 que se inició pazopanib con aceptable tolerancia aguda y respuesta parcial, disminuyendo los nódulos pulmonare,s así como la  <objetivo> tumor </objetivo> ción intracardíaca.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tFue diagnosticado en abril de 2004 de un  <objetivo> tumor </objetivo> renal izquierdo.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tDados los antecedentes del paciente, la primera posibilidad sería una metástasis, sin poder descartar que se tratara de un  <objetivo> tumor </objetivo> primario (sarcoma).",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tSe realizó seguimiento estrecho hasta noviembre de 2010 cuando el paciente ingresó en Cardiología por una taquicardia ventricular de origen irritativo secundario a la  <objetivo> tumor </objetivo> ción intraventricular que medía 7 x 6,5 cm. Se controló con cardioversión farmacológica.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEl paciente presentó mejoría importante del estado general, por lo que se replanteó el caso y se realizó seguimiento estrecho, manteniéndose la enfermedad estabilizada hasta octubre de 2012 que se inició pazopanib con aceptable tolerancia aguda y respuesta parcial, disminuyendo los nódulos pulmonare,s así como la  <objetivo> tumor </objetivo> ción intracardíaca.",
        "8312/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células claras renales\tSe realizó nefrectomía izquierda con resultado anatomopatológico compatible con  <objetivo> carcinoma de células claras renales </objetivo> (hipernefroma), limitado al parénquima.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa intramiocárdica\tResonancia magnética (RM) cardíaca:  <objetivo> masa intramiocárdica </objetivo> de 33 x 28 mm en segmento medio anterior mediobasal, cercana a la arteria coronaria descedente anterior, que infiltraba todo el espesor de la pared.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tNeoformación cardíaca\t<objetivo> Neoformación cardíaca </objetivo> única irresecable compatible con metástasis de células renales claras.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\ttumoración intracardíaca\tEl paciente presentó mejoría importante del estado general, por lo que se replanteó el caso y se realizó seguimiento estrecho, manteniéndose la enfermedad estabilizada hasta octubre de 2012 que se inició pazopanib con aceptable tolerancia aguda y respuesta parcial, disminuyendo los nódulos pulmonare,s así como la  <objetivo> tumoración intracardíaca </objetivo> ",
        "8000/6\tMORFOLOGIA_NEOPLASIA\ttumoración intraventricular\tSe realizó seguimiento estrecho hasta noviembre de 2010 cuando el paciente ingresó en Cardiología por una taquicardia ventricular de origen irritativo secundario a la  <objetivo> tumoración intraventricular </objetivo> que medía 7 x 6,5 cm. Se controló con cardioversión farmacológica."
    ],
    "lines_lemma": [
        "8310/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células claras\tél realizar nefrectomía izquierdo con resultado anatomopatológico compatible con   <objetivo> carcinomar de célula claro </objetivo> renales ( hipernefroma ) , limitado al parénquima .",
        "8312/3\tMORFOLOGIA_NEOPLASIA\thipernefroma\tél realizar nefrectomía izquierdo con resultado anatomopatológico compatible con carcinoma de célula claro renal ( <objetivo> hipernefromar </objetivo> , limitado al parénquima .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tdar el antecedente del paciente , el primero posibilidad ser uno   <objetivo> metástasi </objetivo>   sin poder descartar que él tratar de uno tumor primario ( sarcoma ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tNeoformación cardíaco único irresecable compatible con   <objetivo> metástasi </objetivo> de célula renal claro .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tdar el antecedente del paciente , el primero posibilidad ser uno   <objetivo> metástasi </objetivo>   sin poder descartar que él tratar de uno tumor primario ( sarcoma ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tNeoformación cardíaco único irresecable compatible con   <objetivo> metástasi </objetivo> de célula renal claro .",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcoma\tdar el antecedente del paciente , el primero posibilidad ser uno metástasis , sin poder descartar que él tratar de uno tumor primario ( <objetivo> sarcomar </objetivo> .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tser diagnosticar en abril de 2004 de uno   <objetivo> tumor </objetivo> renal izquierdo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tdar el antecedente del paciente , el primero posibilidad ser uno metástasis , sin poder descartar que él tratar de uno   <objetivo> tumor </objetivo> primario ( sarcoma ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél realizar seguimiento estrecho hasta noviembre de 2010 cuando el paciente ingresar en Cardiología por uno taquicardia ventricular de origen irritativo secundario a el   <objetivo> tumor </objetivo> ción intraventricular que medir 7 x 6.5 cm . él controlar con cardioversión farmacológico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel paciente presentar mejoría importante del estado general , por él que él replantear el caso y él realizar seguimiento estrecho , mantener él el enfermedad estabilizado hasta octubre de 2012 que él iniciar pazopanib con aceptable tolerancia agudo y respuesta parcial , disminuir el nódulo pulmonare , s así como el   <objetivo> tumor </objetivo> ción intracardíaco .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tser diagnosticar en abril de 2004 de uno   <objetivo> tumor </objetivo> renal izquierdo .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tdar el antecedente del paciente , el primero posibilidad ser uno metástasis , sin poder descartar que él tratar de uno   <objetivo> tumor </objetivo> primario ( sarcoma ) .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tél realizar seguimiento estrecho hasta noviembre de 2010 cuando el paciente ingresar en Cardiología por uno taquicardia ventricular de origen irritativo secundario a el   <objetivo> tumor </objetivo> ción intraventricular que medir 7 x 6.5 cm . él controlar con cardioversión farmacológico .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tel paciente presentar mejoría importante del estado general , por él que él replantear el caso y él realizar seguimiento estrecho , mantener él el enfermedad estabilizado hasta octubre de 2012 que él iniciar pazopanib con aceptable tolerancia agudo y respuesta parcial , disminuir el nódulo pulmonare , s así como el   <objetivo> tumor </objetivo> ción intracardíaco .",
        "8312/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma de células claras renales\tél realizar nefrectomía izquierdo con resultado anatomopatológico compatible con   <objetivo> carcinomar de célula claro renal </objetivo> ( hipernefroma ) , limitado al parénquima .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmasa intramiocárdica\tresonancia magnético ( RM ) cardíaco :   <objetivo> masar intramiocárdico </objetivo> de 33 x 28 mm en segmento medio anterior mediobasal , cercano a el arteria coronario descedente anterior , que infiltrar todo el espesor de el pared .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tNeoformación cardíaca\t<objetivo> Neoformación cardíacar </objetivo> único irresecable compatible con metástasis de célula renal claro .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\ttumoración intracardíaca\tel paciente presentar mejoría importante del estado general , por él que él replantear el caso y él realizar seguimiento estrecho , mantener él el enfermedad estabilizado hasta octubre de 2012 que él iniciar pazopanib con aceptable tolerancia agudo y respuesta parcial , disminuir el nódulo pulmonare , s así como el   <objetivo> tumoración intracardíaco </objetivo>",
        "8000/6\tMORFOLOGIA_NEOPLASIA\ttumoración intraventricular\tél realizar seguimiento estrecho hasta noviembre de 2010 cuando el paciente ingresar en Cardiología por uno taquicardia ventricular de origen irritativo secundario a el   <objetivo> tumoración intraventricular </objetivo> que medir 7 x 6.5 cm . él controlar con cardioversión farmacológico ."
    ],
    "pubmed_id": "onco1368",
    "split_sentence": [
        "Anamnesis",
        "Varón de 67 años, sin antecedentes médico-quirúrgicos de interés, salvo diabetes mellitus tipo II e hipertrigliceridemia.",
        "Fue diagnosticado en abril de 2004 de un tumor renal izquierdo.",
        "Se realizó nefrectomía izquierda con resultado anatomopatológico compatible con carcinoma de células claras renales (hipernefroma), limitado al parénquima.",
        "La grasa perirrenal estaba libre, así como los bordes quirúrgicos (estadio I de Robson).",
        "El paciente siguió revisiones periódicas por Urología hasta que en julio de 2009, en una tomografía computarizada (TC) toracoabdominopélvica de control se objetivó una imagen nodular de 3,2 x 2,6 cm en la pared del ventrículo izquierdo, que captaba contraste.",
        "Examen físico",
        "Estado general ECOG 0; tensión arterial (TA) 145/75; temperatura (Tª) 36; frecuencia cardíaca (FC) 90 lpm; frecuencia respiratoria (FR) 15 rpm; Saturación basal de oxígeno 98 %.",
        "Auscultación cardíaca (AC): rítmica, sin soplos.",
        "No roce pericárdico.",
        "Auscultación pulmonar (AP): murmullo vesicular conservado (MVC).",
        "Abdomen: blando, depresible, no doloroso; No se palpan masas ni megalias; RHA+: ruidos hidroaéreos presentes y de características normales, puño-percusión renal (PPR) negativa.",
        "Extremidades: sin edemas; sin trombosis venosa profunda (TVP).",
        "Exploración neurológica normal.",
        "Pruebas complementarias",
        "Resonancia magnética (RM) cardíaca: masa intramiocárdica de 33 x 28 mm en segmento medio anterior mediobasal, cercana a la arteria coronaria descedente anterior, que infiltraba todo el espesor de la pared.",
        "Dados los antecedentes del paciente, la primera posibilidad sería una metástasis, sin poder descartar que se tratara de un tumor primario (sarcoma).",
        "Se comentó el caso con el Servicio de Cirugía Cardíaca, considerando la masa irresecable y la biopsia cardíaca por esternotomía presentaba una mortalidad cercana al 50 %, sin contar con las complicaciones postquirúrgicas.",
        "Diagnóstico",
        "Neoformación cardíaca única irresecable compatible con metástasis de células renales claras.",
        "Tratamiento",
        "Se propuso iniciar tratamiento activo, pero el paciente lo rechazó al encontrase asintomático.",
        "Se realizó seguimiento estrecho hasta noviembre de 2010 cuando el paciente ingresó en Cardiología por una taquicardia ventricular de origen irritativo secundario a la tumoración intraventricular que medía 7 x 6,5 cm. Se controló con cardioversión farmacológica.",
        "El estudio de extensión mostraba también aparición de múltiples nódulos pulmonares.",
        "Se inició sunitinib presentando toxicidad de grado IV (GIV) (diarrea severa, pancitopenia, ictericia y signos de retención hídrica), se suspendió y se dejó en manos de la Unidad de Cuidados Paliativos.",
        "Evolución",
        "El paciente presentó mejoría importante del estado general, por lo que se replanteó el caso y se realizó seguimiento estrecho, manteniéndose la enfermedad estabilizada hasta octubre de 2012 que se inició pazopanib con aceptable tolerancia aguda y respuesta parcial, disminuyendo los nódulos pulmonare,s así como la tumoración intracardíaca."
    ],
    "text": "Anamnesis\nVarón de 67 años, sin antecedentes médico-quirúrgicos de interés, salvo diabetes mellitus tipo II e hipertrigliceridemia.\nFue diagnosticado en abril de 2004 de un tumor renal izquierdo. Se realizó nefrectomía izquierda con resultado anatomopatológico compatible con carcinoma de células claras renales (hipernefroma), limitado al parénquima. La grasa perirrenal estaba libre, así como los bordes quirúrgicos (estadio I de Robson). El paciente siguió revisiones periódicas por Urología hasta que en julio de 2009, en una tomografía computarizada (TC) toracoabdominopélvica de control se objetivó una imagen nodular de 3,2 x 2,6 cm en la pared del ventrículo izquierdo, que captaba contraste.\n\nExamen físico\nEstado general ECOG 0; tensión arterial (TA) 145/75; temperatura (Tª) 36; frecuencia cardíaca (FC) 90 lpm; frecuencia respiratoria (FR) 15 rpm; Saturación basal de oxígeno 98 %. Auscultación cardíaca (AC): rítmica, sin soplos. No roce pericárdico. Auscultación pulmonar (AP): murmullo vesicular conservado (MVC). Abdomen: blando, depresible, no doloroso; No se palpan masas ni megalias; RHA+: ruidos hidroaéreos presentes y de características normales, puño-percusión renal (PPR) negativa. Extremidades: sin edemas; sin trombosis venosa profunda (TVP). Exploración neurológica normal.\n\nPruebas complementarias\nResonancia magnética (RM) cardíaca: masa intramiocárdica de 33 x 28 mm en segmento medio anterior mediobasal, cercana a la arteria coronaria descedente anterior, que infiltraba todo el espesor de la pared. Dados los antecedentes del paciente, la primera posibilidad sería una metástasis, sin poder descartar que se tratara de un tumor primario (sarcoma). Se comentó el caso con el Servicio de Cirugía Cardíaca, considerando la masa irresecable y la biopsia cardíaca por esternotomía presentaba una mortalidad cercana al 50 %, sin contar con las complicaciones postquirúrgicas.\n\nDiagnóstico\nNeoformación cardíaca única irresecable compatible con metástasis de células renales claras.\n\nTratamiento\nSe propuso iniciar tratamiento activo, pero el paciente lo rechazó al encontrase asintomático. Se realizó seguimiento estrecho hasta noviembre de 2010 cuando el paciente ingresó en Cardiología por una taquicardia ventricular de origen irritativo secundario a la tumoración intraventricular que medía 7 x 6,5 cm. Se controló con cardioversión farmacológica.\nEl estudio de extensión mostraba también aparición de múltiples nódulos pulmonares.\nSe inició sunitinib presentando toxicidad de grado IV (GIV) (diarrea severa, pancitopenia, ictericia y signos de retención hídrica), se suspendió y se dejó en manos de la Unidad de Cuidados Paliativos.\n\nEvolución\nEl paciente presentó mejoría importante del estado general, por lo que se replanteó el caso y se realizó seguimiento estrecho, manteniéndose la enfermedad estabilizada hasta octubre de 2012 que se inició pazopanib con aceptable tolerancia aguda y respuesta parcial, disminuyendo los nódulos pulmonare,s así como la tumoración intracardíaca."
}