{
    "entities": [
        [
            3066,
            3089,
            "Adenocarcinoma mucinoso",
            "MORFOLOGIA_NEOPLASIA",
            "8480/3"
        ],
        [
            2082,
            2096,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2458,
            2472,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            3028,
            3051,
            "adenocarcinoma mucinoso",
            "MORFOLOGIA_NEOPLASIA",
            "8480/3"
        ],
        [
            2175,
            2216,
            "adenocarcinoma mucinoso bien diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8480/31"
        ],
        [
            2351,
            2368,
            "células tumorales",
            "MORFOLOGIA_NEOPLASIA",
            "8001/1"
        ],
        [
            1730,
            1735,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3136,
            3144,
            "pT4NxM1a",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3146,
            3169,
            "derrame pleural maligno",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            3643,
            3682,
            "cáncer de pulmón de células no pequeñas",
            "MORFOLOGIA_NEOPLASIA",
            "8002/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8480/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma mucinoso\t<objetivo> Adenocarcinoma mucinoso </objetivo> de pulmón estadio IV según la versión 8 AJCC (pT4NxM1a [derrame pleural maligno]).",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPara ello, se lleva a cabo la resección transegmentaria del lóbulo pulmonar inferior derecho y biopsia pleural por videotoracoscopia sin complicaciones, obteniendo diagnóstico patológico compatible con  <objetivo> adenocarcinoma </objetivo> de origen pulmonar.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\ta) Resección lóbulo inferior derecho:  <objetivo> adenocarcinoma </objetivo> mucinoso bien diferenciado que infiltra pleura sin rebasarla.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSiendo negativos Ck20 y CDx2, lo que apoya el diagnóstico de  <objetivo> adenocarcinoma </objetivo> pulmonar.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tb) Citología de líquido pleural: frotis constituido por grupos tridimensionales de células con vacuolización citoplasmática, compatible con  <objetivo> adenocarcinoma </objetivo> mucinoso.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPara ello, se lleva a cabo la resección transegmentaria del lóbulo pulmonar inferior derecho y biopsia pleural por videotoracoscopia sin complicaciones, obteniendo diagnóstico patológico compatible con  <objetivo> adenocarcinoma </objetivo> de origen pulmonar.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\ta) Resección lóbulo inferior derecho:  <objetivo> adenocarcinoma </objetivo> mucinoso bien diferenciado que infiltra pleura sin rebasarla.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSiendo negativos Ck20 y CDx2, lo que apoya el diagnóstico de  <objetivo> adenocarcinoma </objetivo> pulmonar.",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tb) Citología de líquido pleural: frotis constituido por grupos tridimensionales de células con vacuolización citoplasmática, compatible con  <objetivo> adenocarcinoma </objetivo> mucinoso.",
        "8480/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma mucinoso\ta) Resección lóbulo inferior derecho:  <objetivo> adenocarcinoma mucinoso </objetivo> bien diferenciado que infiltra pleura sin rebasarla.",
        "8480/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma mucinoso\tb) Citología de líquido pleural: frotis constituido por grupos tridimensionales de células con vacuolización citoplasmática, compatible con  <objetivo> adenocarcinoma mucinoso </objetivo> ",
        "8480/31\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma mucinoso bien diferenciado\ta) Resección lóbulo inferior derecho:  <objetivo> adenocarcinoma mucinoso bien diferenciado </objetivo> que infiltra pleura sin rebasarla.",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tAfectación del borde de resección: realizando estudio inmunohistoquímico se observa positividad de  <objetivo> células tumorales </objetivo> para: TTF1, Napsin A y Ck7.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tTras nueva biopsia transtorácica negativa para  <objetivo> tumor </objetivo>  y tras haber descartado patología autoinmune, se decide en Comité de Tumores Torácicos realizar una biopsia quirúrgica para completar estudio.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAfectación del borde de resección: realizando estudio inmunohistoquímico se observa positividad de células  <objetivo> tumor </objetivo> les para: TTF1, Napsin A y Ck7.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT4NxM1a\tAdenocarcinoma mucinoso de pulmón estadio IV según la versión 8 AJCC ( <objetivo> pT4NxM1a </objetivo> [derrame pleural maligno]).",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tderrame pleural maligno\tAdenocarcinoma mucinoso de pulmón estadio IV según la versión 8 AJCC (pT4NxM1a [ <objetivo> derrame pleural maligno </objetivo> ).",
        "8002/3\tMORFOLOGIA_NEOPLASIA\tcáncer de pulmón de células no pequeñas\tSe intenta incluir al paciente dentro del ensayo clínico CheckMate 026 (ensayo clínico fase III que compara nivolumab frente a la quimioterapia de elección del investigador como terapia de primera línea para el  <objetivo> cáncer de pulmón de células no pequeñas </objetivo> PD-L1 positivo), pero se muestra un fallo de cribado por presentar de PD-L1 < 5 %, y se decide iniciar tratamiento con quimioterapia asistencial basada en platinos y taxanos con adición de antiangiogénicos (carboplatino-paclitaxel-bevacizumab)."
    ],
    "lines_lemma": [
        "8480/3\tMORFOLOGIA_NEOPLASIA\tAdenocarcinoma mucinoso\t8480/3 \t MORFOLOGIA_NEOPLASIA \t Adenocarcinoma mucinoso \t <objetivo> Adenocarcinoma mucinoso </objetivo> de pulmón estadio IV según el versión 8 AJCC ( pt4nxm1a [ derrame pleural maligno ] ) .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPara ello, se lleva a cabo la resección transegmentaria del lóbulo pulmonar inferior derecho y biopsia pleural por videotoracoscopia sin complicaciones, obteniendo diagnóstico patológico compatible con 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Para él , él llevar a cabo el resección transegmentario del lóbulo pulmonar inferior derecho y biopsia pleural por videotoracoscopia sin complicación , obtener diagnóstico patológico compatible con   <objetivo> adenocarcinomar </objetivo> de origen pulmonar .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\ta) Resección lóbulo inferior derecho: 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t a ) Resección lóbulo inferior derecho :   <objetivo> adenocarcinomar </objetivo> mucinoso bien diferenciado que infiltrar pleura sin rebasar él .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSiendo negativos Ck20 y CDx2, lo que apoya el diagnóstico de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t ser negativo Ck20 y CDx2 , él que apoyar el diagnóstico de   <objetivo> adenocarcinomar </objetivo> pulmonar .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tb) Citología de líquido pleural: frotis constituido por grupos tridimensionales de células con vacuolización citoplasmática, compatible con 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t b ) Citología de líquido pleural : froti constituido por grupo tridimensional de célula con vacuolización citoplasmático , compatible con   <objetivo> adenocarcinomar </objetivo> mucinoso .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tPara ello, se lleva a cabo la resección transegmentaria del lóbulo pulmonar inferior derecho y biopsia pleural por videotoracoscopia sin complicaciones, obteniendo diagnóstico patológico compatible con 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t Para él , él llevar a cabo el resección transegmentario del lóbulo pulmonar inferior derecho y biopsia pleural por videotoracoscopia sin complicación , obtener diagnóstico patológico compatible con   <objetivo> adenocarcinomar </objetivo> de origen pulmonar .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\ta) Resección lóbulo inferior derecho: 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t a ) Resección lóbulo inferior derecho :   <objetivo> adenocarcinomar </objetivo> mucinoso bien diferenciado que infiltrar pleura sin rebasar él .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tSiendo negativos Ck20 y CDx2, lo que apoya el diagnóstico de 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t ser negativo Ck20 y CDx2 , él que apoyar el diagnóstico de   <objetivo> adenocarcinomar </objetivo> pulmonar .",
        "8140/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma\tb) Citología de líquido pleural: frotis constituido por grupos tridimensionales de células con vacuolización citoplasmática, compatible con 8140/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinomar \t b ) Citología de líquido pleural : froti constituido por grupo tridimensional de célula con vacuolización citoplasmático , compatible con   <objetivo> adenocarcinomar </objetivo> mucinoso .",
        "8480/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma mucinoso\ta) Resección lóbulo inferior derecho: 8480/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma mucinoso \t a ) Resección lóbulo inferior derecho :   <objetivo> adenocarcinomar mucinoso </objetivo> bien diferenciado que infiltrar pleura sin rebasar él .",
        "8480/3\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma mucinoso\tb) Citología de líquido pleural: frotis constituido por grupos tridimensionales de células con vacuolización citoplasmática, compatible con 8480/3 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma mucinoso \t b ) Citología de líquido pleural : froti constituido por grupo tridimensional de célula con vacuolización citoplasmático , compatible con   <objetivo> adenocarcinomar mucinoso </objetivo>",
        "8480/31\tMORFOLOGIA_NEOPLASIA\tadenocarcinoma mucinoso bien diferenciado\ta) Resección lóbulo inferior derecho: 8480/31 \t MORFOLOGIA_NEOPLASIA \t adenocarcinoma mucinoso bien diferenciado \t a ) Resección lóbulo inferior derecho :   <objetivo> adenocarcinomar mucinoso bien diferenciado </objetivo> que infiltrar pleura sin rebasar él .",
        "8001/1\tMORFOLOGIA_NEOPLASIA\tcélulas tumorales\tAfectación del borde de resección: realizando estudio inmunohistoquímico se observa positividad de 8001/1 \t MORFOLOGIA_NEOPLASIA \t célula tumoral \t Afectación del borde de resección : realizar estudio inmunohistoquímico él observar positividad de   <objetivo> célula tumoral </objetivo> para : TTF1 , Napsin A y ck7 .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tTras nueva biopsia transtorácica negativa para 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Tras nuevo biopsia transtorácico negativo para   <objetivo> tumor </objetivo>   y tras haber descartar patología autoinmune , él decidir en Comité de Tumores Torácicos realizar uno biopsia quirúrgico para completar estudio .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAfectación del borde de resección: realizando estudio inmunohistoquímico se observa positividad de células 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Afectación del borde de resección : realizar estudio inmunohistoquímico él observar positividad de célula   <objetivo> tumor </objetivo> él para : TTF1 , Napsin A y ck7 .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT4NxM1a\tAdenocarcinoma mucinoso de pulmón estadio IV según la versión 8 AJCC (8000/6 \t MORFOLOGIA_NEOPLASIA \t pt4nxm1a \t Adenocarcinoma mucinoso de pulmón estadio IV según el versión 8 AJCC ( <objetivo> pt4nxm1ar </objetivo> [ derrame pleural maligno ] ) .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tderrame pleural maligno\tAdenocarcinoma mucinoso de pulmón estadio IV según la versión 8 AJCC (pT4NxM1a [8000/6 \t MORFOLOGIA_NEOPLASIA \t derrame pleural maligno \t Adenocarcinoma mucinoso de pulmón estadio IV según el versión 8 AJCC ( pt4nxm1a [ <objetivo> derramar pleural maligno </objetivo> ) .",
        "8002/3\tMORFOLOGIA_NEOPLASIA\tcáncer de pulmón de células no pequeñas\tSe intenta incluir al paciente dentro del ensayo clínico CheckMate 026 (ensayo clínico fase III que compara nivolumab frente a la quimioterapia de elección del investigador como terapia de primera línea para el 8002/3 \t MORFOLOGIA_NEOPLASIA \t cáncer de pulmón de célula no pequeño \t él intentar incluir al paciente dentro del ensayo clínico CheckMate 026 ( ensayo clínico fase III que compar nivolumab frente a el quimioterapia de elección del investigador como terapia de primero línea para el   <objetivo> cáncer de pulmón de célula no pequeño </objetivo> pd-l1 positivo ) , pero él mostrar uno fallo de cribado por presentar de pd-l1 < 5 % , y él decidir iniciar tratamiento con quimioterapia asistencial basado en platino y taxano con adición de antiangiogénico ( carboplatino-paclitaxel-bevacizumab ) ."
    ],
    "pubmed_id": "onco777",
    "split_sentence": [
        "Anamnesis",
        "Varón de 42 años en el momento diagnóstico, sin antecedentes médicos de interés ni historia oncológica previa, fumador activo de 30 paquetes-años, con antecedentes de exposición laboral a la sílice durante 72 meses.",
        "Tosedor y expectorador crónico, sin disnea basal, sin antecedentes de neumonía ni tuberculosis.",
        "Inicialmente el paciente es remitido al Servicio de Neumología por el médico de Atención Primaria tras hallar de forma incidental en una radiografía de tórax, que se realiza durante un reconocimiento médico de empresa, una imagen de aspecto nodular en hemitórax derecho con pinzamiento del seno costofrénico asociado.",
        "El paciente en el momento del diagnóstico se encuentra asintomático.",
        "Niega aumento de la tos y expectoración habitual, sin fiebre ni dolor torácico, niega hemoptisis ni síndrome constitucional.",
        "Exploración física",
        "Durante la exploración, presenta muy buen estado general, performance status 0, auscultación cardiopulmonar normal y resto de exploración sin hallazgos patológicos.",
        "Pruebas complementarias",
        "Inicialmente se plantea el diagnóstico diferencial entre patología oncológica versus infecciosa/autoinmune, por lo que se inicia el estudio con tomografía computarizada torácica de alta resolución donde se objetivan múltiples nódulos pulmonares limitados al hemitórax derecho, una tomografía por emisión de positrones, donde se observa que los nódulos ya conocidos se encuentran en el límite de la significación patológica, y se realiza una fibrobroncoscopia donde no se observa infiltración bronquial remitiendo muestras de aspirado bronquioalveolar, descartando patología infecciosa y una citología a anatomía patológica no concluyente.",
        "Tras nueva biopsia transtorácica negativa para tumor, y tras haber descartado patología autoinmune, se decide en Comité de Tumores Torácicos realizar una biopsia quirúrgica para completar estudio.",
        "Para ello, se lleva a cabo la resección transegmentaria del lóbulo pulmonar inferior derecho y biopsia pleural por videotoracoscopia sin complicaciones, obteniendo diagnóstico patológico compatible con adenocarcinoma de origen pulmonar.",
        "Anatomía patológica",
        "a) Resección lóbulo inferior derecho: adenocarcinoma mucinoso bien diferenciado que infiltra pleura sin rebasarla.",
        "Afectación del borde de resección: realizando estudio inmunohistoquímico se observa positividad de células tumorales para: TTF1, Napsin A y Ck7.",
        "Siendo negativos Ck20 y CDx2, lo que apoya el diagnóstico de adenocarcinoma pulmonar.",
        "» Determinación del biomarcador EGFR: estudio de las mutaciones en los exones 18, 19 20 y 21 (región tirosina quinasa) mediante tecnología ARMS (amplificación alelo-específica).",
        "Detección negativa (EGFR nativo).",
        "» Determinación inmunohistoquímica del biomarcador ALK: DETECCION negativa",
        "» Determinación inmunohistoquímica del biomarcador ROS-1: detección negativa.",
        "» Determinación PD-L1 negativo (< 1 %).",
        "b) Citología de líquido pleural: frotis constituido por grupos tridimensionales de células con vacuolización citoplasmática, compatible con adenocarcinoma mucinoso.",
        "Diagnóstico",
        "Adenocarcinoma mucinoso de pulmón estadio IV según la versión 8 AJCC (pT4NxM1a [derrame pleural maligno]).",
        "EGFR negativo.",
        "ALK negativo.",
        "ROS-1 negativo.",
        "PD-L1 < 1 %.",
        "Tratamiento",
        "Tras confirmación diagnóstica y haber completado el estudio de extensión sin otros hallazgos relevantes, se remite al paciente al Servicio de Oncología para iniciar tratamiento sistémico.",
        "Se intenta incluir al paciente dentro del ensayo clínico CheckMate 026 (ensayo clínico fase III que compara nivolumab frente a la quimioterapia de elección del investigador como terapia de primera línea para el cáncer de pulmón de células no pequeñas PD-L1 positivo), pero se muestra un fallo de cribado por presentar de PD-L1 < 5 %, y se decide iniciar tratamiento con quimioterapia asistencial basada en platinos y taxanos con adición de antiangiogénicos (carboplatino-paclitaxel-bevacizumab).",
        "Evolución",
        "El paciente completa 6 ciclos de tratamiento con muy buena tolerancia y posteriormente continúa con bevacizumab de mantenimiento con buena tolerancia y sin efectos adversos durante 15 ciclos, suspendiéndose finalmente por progresión de enfermedad a nivel pulmonar, debido al crecimiento de los nódulos ya conocidos.",
        "Tras un intervalo libre de progresión de más de 12 meses y ante el excelente estado general del paciente, que continúa asintomático, se inicia tratamiento con nintedanib-docetaxel.",
        "Tras 4 ciclos de tratamiento se retira docetaxel por neurotoxicidad grado 3; desde entonces el paciente se encuentra en tratamiento con nintedanib de mantenimiento, presentado control de la enfermedad con criterios de enfermedad estable mantenida."
    ],
    "text": "Anamnesis\nVarón de 42 años en el momento diagnóstico, sin antecedentes médicos de interés ni historia oncológica previa, fumador activo de 30 paquetes-años, con antecedentes de exposición laboral a la sílice durante 72 meses. Tosedor y expectorador crónico, sin disnea basal, sin antecedentes de neumonía ni tuberculosis.\nInicialmente el paciente es remitido al Servicio de Neumología por el médico de Atención Primaria tras hallar de forma incidental en una radiografía de tórax, que se realiza durante un reconocimiento médico de empresa, una imagen de aspecto nodular en hemitórax derecho con pinzamiento del seno costofrénico asociado. El paciente en el momento del diagnóstico se encuentra asintomático. Niega aumento de la tos y expectoración habitual, sin fiebre ni dolor torácico, niega hemoptisis ni síndrome constitucional.\n\nExploración física\nDurante la exploración, presenta muy buen estado general, performance status 0, auscultación cardiopulmonar normal y resto de exploración sin hallazgos patológicos.\n\nPruebas complementarias\nInicialmente se plantea el diagnóstico diferencial entre patología oncológica versus infecciosa/autoinmune, por lo que se inicia el estudio con tomografía computarizada torácica de alta resolución donde se objetivan múltiples nódulos pulmonares limitados al hemitórax derecho, una tomografía por emisión de positrones, donde se observa que los nódulos ya conocidos se encuentran en el límite de la significación patológica, y se realiza una fibrobroncoscopia donde no se observa infiltración bronquial remitiendo muestras de aspirado bronquioalveolar, descartando patología infecciosa y una citología a anatomía patológica no concluyente. Tras nueva biopsia transtorácica negativa para tumor, y tras haber descartado patología autoinmune, se decide en Comité de Tumores Torácicos realizar una biopsia quirúrgica para completar estudio. Para ello, se lleva a cabo la resección transegmentaria del lóbulo pulmonar inferior derecho y biopsia pleural por videotoracoscopia sin complicaciones, obteniendo diagnóstico patológico compatible con adenocarcinoma de origen pulmonar.\nAnatomía patológica\na) Resección lóbulo inferior derecho: adenocarcinoma mucinoso bien diferenciado que infiltra pleura sin rebasarla. Afectación del borde de resección: realizando estudio inmunohistoquímico se observa positividad de células tumorales para: TTF1, Napsin A y Ck7. Siendo negativos Ck20 y CDx2, lo que apoya el diagnóstico de adenocarcinoma pulmonar.\n» Determinación del biomarcador EGFR: estudio de las mutaciones en los exones 18, 19 20 y 21 (región tirosina quinasa) mediante tecnología ARMS (amplificación alelo-específica). Detección negativa (EGFR nativo).\n» Determinación inmunohistoquímica del biomarcador ALK: DETECCION negativa\n» Determinación inmunohistoquímica del biomarcador ROS-1: detección negativa.\n» Determinación PD-L1 negativo (< 1 %).\nb) Citología de líquido pleural: frotis constituido por grupos tridimensionales de células con vacuolización citoplasmática, compatible con adenocarcinoma mucinoso.\n\nDiagnóstico\nAdenocarcinoma mucinoso de pulmón estadio IV según la versión 8 AJCC (pT4NxM1a [derrame pleural maligno]). EGFR negativo. ALK negativo. ROS-1 negativo. PD-L1 < 1 %.\n\nTratamiento\nTras confirmación diagnóstica y haber completado el estudio de extensión sin otros hallazgos relevantes, se remite al paciente al Servicio de Oncología para iniciar tratamiento sistémico. Se intenta incluir al paciente dentro del ensayo clínico CheckMate 026 (ensayo clínico fase III que compara nivolumab frente a la quimioterapia de elección del investigador como terapia de primera línea para el cáncer de pulmón de células no pequeñas PD-L1 positivo), pero se muestra un fallo de cribado por presentar de PD-L1 < 5 %, y se decide iniciar tratamiento con quimioterapia asistencial basada en platinos y taxanos con adición de antiangiogénicos (carboplatino-paclitaxel-bevacizumab).\n\nEvolución\nEl paciente completa 6 ciclos de tratamiento con muy buena tolerancia y posteriormente continúa con bevacizumab de mantenimiento con buena tolerancia y sin efectos adversos durante 15 ciclos, suspendiéndose finalmente por progresión de enfermedad a nivel pulmonar, debido al crecimiento de los nódulos ya conocidos.\nTras un intervalo libre de progresión de más de 12 meses y ante el excelente estado general del paciente, que continúa asintomático, se inicia tratamiento con nintedanib-docetaxel. Tras 4 ciclos de tratamiento se retira docetaxel por neurotoxicidad grado 3; desde entonces el paciente se encuentra en tratamiento con nintedanib de mantenimiento, presentado control de la enfermedad con criterios de enfermedad estable mantenida."
}