{
    "entities": [
        [
            487,
            497,
            "carcinoide",
            "MORFOLOGIA_NEOPLASIA",
            "8240/3"
        ],
        [
            1040,
            1050,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            184,
            189,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2609,
            2629,
            "tumor neuroendocrino",
            "MORFOLOGIA_NEOPLASIA",
            "8240/3"
        ],
        [
            1879,
            1886,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            3487,
            3494,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            573,
            580,
            "pT3N0M0",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            979,
            996,
            "nódulos hepáticos",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            999,
            1023,
            "lesiones blásticas óseas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1566,
            1580,
            "captación ósea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2373,
            2401,
            "lesiones nodulares hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2472,
            2513,
            "lesiones blásticas en cuerpos vertebrales",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8240/3\tMORFOLOGIA_NEOPLASIA\tcarcinoide\tAl diagnóstico el paciente no presentaba síntomas de tipo  <objetivo> carcinoide </objetivo> ni elevación de cromogranina A ni 5-hidroxindolacético.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn octubre de 2009, estando asintomático, en la tomografía computarizada (TC) de seguimiento se detectó la presencia de nódulos hepáticos y lesiones blásticas óseas compatibles con  <objetivo> metástasis </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tFue diagnosticado en enero de 2007 de un  <objetivo> tumor </objetivo> localizado de pulmón, se realizó lobectomía superior derecha y linfadenectomía con resultado anatomopatológico de carninoma tipo neuroendocrino con Cam 5.2 (+), cromogranina A (+), sinaptofisina (+), TTF1 (-) e índice de mitosis 8/10 HPF.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnte la sospecha de progresión  <objetivo> tumor </objetivo> l se realizan los siguientes estudios.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tProgresión de un  <objetivo> tumor </objetivo> neuroendocrino de pulmón tras múltiples líneas de tratamiento",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEn la reevaluación, tras la segunda dosis, se confirma una estabilización de la enfermedad  <objetivo> tumor </objetivo> l tanto por TC como por Octreoscan.",
        "8240/3\tMORFOLOGIA_NEOPLASIA\ttumor neuroendocrino\tProgresión de un  <objetivo> tumor neuroendocrino </objetivo> de pulmón tras múltiples líneas de tratamiento",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la sospecha de progresión  <objetivo> tumoral </objetivo> se realizan los siguientes estudios.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la reevaluación, tras la segunda dosis, se confirma una estabilización de la enfermedad  <objetivo> tumoral </objetivo> tanto por TC como por Octreoscan.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la sospecha de progresión  <objetivo> tumoral </objetivo> se realizan los siguientes estudios.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la reevaluación, tras la segunda dosis, se confirma una estabilización de la enfermedad  <objetivo> tumoral </objetivo> tanto por TC como por Octreoscan.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT3N0M0\tSe estadificó como  <objetivo> pT3N0M0 </objetivo> (Estadio IIB) y recibió tratamiento con quimioterapia (QT) adyuvante con cisplatino 80mg/m2 y vinorelbina 25 mg/m2 días 1 y 8 c/21 por cuatro ciclos, presentando neutropenia y mucositis grado II y astenia grado III.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos hepáticos\tEn octubre de 2009, estando asintomático, en la tomografía computarizada (TC) de seguimiento se detectó la presencia de  <objetivo> nódulos hepáticos </objetivo> y lesiones blásticas óseas compatibles con metástasis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones blásticas óseas\tEn octubre de 2009, estando asintomático, en la tomografía computarizada (TC) de seguimiento se detectó la presencia de nódulos hepáticos y  <objetivo> lesiones blásticas óseas </objetivo> compatibles con metástasis.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcaptación ósea\tPosteriormente, ha recibido múltiples líneas de tratamiento, incluidas: Everolimus, Topotecan, Paclitaxel, Pazopanib y Capecitabina-Temozolamida; todas ellas asociadas al Lanreótido ya que en controles sucesivos por Octreoscan persiste  <objetivo> captación ósea </objetivo> y hepática.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones nodulares hepáticas\t» En TC y Octreoscan se confirmaron signos de progresión, se objetivaron múltiples  <objetivo> lesiones nodulares hepáticas </objetivo> que habían aumentado en tamaño y número respecto a estudios previos y lesiones blásticas en cuerpos vertebrales lumbares y huesos ilíacos no asociadas a masa de partes blandas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones blásticas en cuerpos vertebrales\t» En TC y Octreoscan se confirmaron signos de progresión, se objetivaron múltiples lesiones nodulares hepáticas que habían aumentado en tamaño y número respecto a estudios previos y  <objetivo> lesiones blásticas en cuerpos vertebrales </objetivo> lumbares y huesos ilíacos no asociadas a masa de partes blandas."
    ],
    "lines_lemma": [
        "8240/3\tMORFOLOGIA_NEOPLASIA\tcarcinoide\tAl diagnóstico el paciente no presentaba síntomas de tipo 8240/3 \t MORFOLOGIA_NEOPLASIA \t carcinoidir \t Al diagnóstico el paciente no presentar síntoma de tipo   <objetivo> carcinoidar </objetivo> ni elevación de cromogranina A ni 5-hidroxindolacético .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEn octubre de 2009, estando asintomático, en la tomografía computarizada (TC) de seguimiento se detectó la presencia de nódulos hepáticos y lesiones blásticas óseas compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t En octubre de 2009 , estar asintomático , en el tomografía computarizado ( TC ) de seguimiento él detectar el presencia de nódulo hepático y lesión blástica ósea compatible con   <objetivo> metástasi </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tFue diagnosticado en enero de 2007 de un 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t ser diagnosticar en enero de 2007 de uno   <objetivo> tumor </objetivo> localizado de pulmón , él realizar lobectomía superior derecha y linfadenectomía con resultado anatomopatológico de carninoma tipo neuroendocrino con Cam 5.2 ( + ) , cromograninar A ( + ) , sinaptofisina ( + ) , TTF1 ( - ) e índice de mitosis 8/10 HPF .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tAnte la sospecha de progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Ante el sospecha de progresión   <objetivo> tumor </objetivo> l él realizar el siguiente estudio .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tProgresión de un 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t Progresión de uno   <objetivo> tumor </objetivo> neuroendocrino de pulmón tras múltiple línea de tratamiento",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tEn la reevaluación, tras la segunda dosis, se confirma una estabilización de la enfermedad 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t En el reevaluación , tras el segundo dosis , él confirmar uno estabilización de el enfermedad   <objetivo> tumor </objetivo> l tanto por TC como por Octreoscan .",
        "8240/3\tMORFOLOGIA_NEOPLASIA\ttumor neuroendocrino\tProgresión de un 8240/3 \t MORFOLOGIA_NEOPLASIA \t tumor neuroendocrino \t Progresión de uno   <objetivo> tumor neuroendocrino </objetivo> de pulmón tras múltiple línea de tratamiento",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la sospecha de progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ante el sospecha de progresión   <objetivo> tumoral </objetivo> él realizar el siguiente estudio .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la reevaluación, tras la segunda dosis, se confirma una estabilización de la enfermedad 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t En el reevaluación , tras el segundo dosis , él confirmar uno estabilización de el enfermedad   <objetivo> tumoral </objetivo> tanto por TC como por Octreoscan .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tAnte la sospecha de progresión 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t Ante el sospecha de progresión   <objetivo> tumoral </objetivo> él realizar el siguiente estudio .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumoral\tEn la reevaluación, tras la segunda dosis, se confirma una estabilización de la enfermedad 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumoral \t En el reevaluación , tras el segundo dosis , él confirmar uno estabilización de el enfermedad   <objetivo> tumoral </objetivo> tanto por TC como por Octreoscan .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tpT3N0M0\tSe estadificó como 8000/6 \t MORFOLOGIA_NEOPLASIA \t pt3n0m0 \t él estadificar como   <objetivo> pt3n0m0 </objetivo> ( Estadio IIB ) y recibir tratamiento con quimioterapia ( qt ) adyuvante con cisplatino 80mg / m2 y vinorelbinir 25 mg / m2 día 1 y 8 c/21 por cuatro ciclo , presentar neutropenia y mucositi grado II y astenia grado III .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tnódulos hepáticos\tEn octubre de 2009, estando asintomático, en la tomografía computarizada (TC) de seguimiento se detectó la presencia de 8000/6 \t MORFOLOGIA_NEOPLASIA \t nódulo hepático \t En octubre de 2009 , estar asintomático , en el tomografía computarizado ( TC ) de seguimiento él detectar el presencia de   <objetivo> nódulo hepático </objetivo> y lesión blástica ósea compatible con metástasis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones blásticas óseas\tEn octubre de 2009, estando asintomático, en la tomografía computarizada (TC) de seguimiento se detectó la presencia de nódulos hepáticos y 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión blástica óseo \t En octubre de 2009 , estar asintomático , en el tomografía computarizado ( TC ) de seguimiento él detectar el presencia de nódulo hepático y   <objetivo> lesión blástica óseo </objetivo> compatible con metástasis .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tcaptación ósea\tPosteriormente, ha recibido múltiples líneas de tratamiento, incluidas: Everolimus, Topotecan, Paclitaxel, Pazopanib y Capecitabina-Temozolamida; todas ellas asociadas al Lanreótido ya que en controles sucesivos por Octreoscan persiste 8000/6 \t MORFOLOGIA_NEOPLASIA \t captación óseo \t posteriormente , haber recibir múltiple línea de tratamiento , incluido : Everolimus , Topotecan , Paclitaxel , Pazopanib y Capecitabina-Temozolamida ; todo él asociado al Lanreótido ya que en control sucesivo por Octreoscan persistir   <objetivo> captación óseo </objetivo> y hepático .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones nodulares hepáticas\t» En TC y Octreoscan se confirmaron signos de progresión, se objetivaron múltiples 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión nodular hepático \t » En TC y Octreoscan él confirmar signo de progresión , él objetivar múltiple   <objetivo> lesión nodular hepático </objetivo> que haber aumentar en tamaño y número respecto a estudio previo y lesión blástica en cuerpo vertebral lumbar y hueso ilíaco no asociado a masa de parte blando .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tlesiones blásticas en cuerpos vertebrales\t» En TC y Octreoscan se confirmaron signos de progresión, se objetivaron múltiples lesiones nodulares hepáticas que habían aumentado en tamaño y número respecto a estudios previos y 8000/6 \t MORFOLOGIA_NEOPLASIA \t lesión blástica en cuerpo vertebral \t » En TC y Octreoscan él confirmar signo de progresión , él objetivar múltiple lesión nodular hepático que haber aumentar en tamaño y número respecto a estudio previo y   <objetivo> lesión blástica en cuerpo vertebral </objetivo> lumbar y hueso ilíaco no asociado a masa de parte blando ."
    ],
    "pubmed_id": "onco350",
    "split_sentence": [
        "Anamnesis",
        "Varón de 59 años en la actualidad, sin antecedentes personales de interés ni hábitos tóxicos.",
        "Sin alergias medicamentosas conocidas.",
        "Fue diagnosticado en enero de 2007 de un tumor localizado de pulmón, se realizó lobectomía superior derecha y linfadenectomía con resultado anatomopatológico de carninoma tipo neuroendocrino con Cam 5.2 (+), cromogranina A (+), sinaptofisina (+), TTF1 (-) e índice de mitosis 8/10 HPF.",
        "Al diagnóstico el paciente no presentaba síntomas de tipo carcinoide ni elevación de cromogranina A ni 5-hidroxindolacético.",
        "Se estadificó como pT3N0M0 (Estadio IIB) y recibió tratamiento con quimioterapia (QT) adyuvante con cisplatino 80mg/m2 y vinorelbina 25 mg/m2 días 1 y 8 c/21 por cuatro ciclos, presentando neutropenia y mucositis grado II y astenia grado III.",
        "Finalizó el tratamiento en junio de 2007 e inició revisiones.",
        "En octubre de 2009, estando asintomático, en la tomografía computarizada (TC) de seguimiento se detectó la presencia de nódulos hepáticos y lesiones blásticas óseas compatibles con metástasis.",
        "Recibió tratamiento con Carboplatino-Etopósido por cinco ciclos sin objetivarse respuesta clínica, por lo que se cambió el tratamiento a un análogo de somatostatina (Lanreótido) tras confirmarse captación en Octreoscan (gammagrafía con análogos de receptores de somatostatina).",
        "Posteriormente, ha recibido múltiples líneas de tratamiento, incluidas: Everolimus, Topotecan, Paclitaxel, Pazopanib y Capecitabina-Temozolamida; todas ellas asociadas al Lanreótido ya que en controles sucesivos por Octreoscan persiste captación ósea y hepática.",
        "En diciembre de 2015 presenta mal control analgésico precisando el inicio de analgesia de tercer escalón.",
        "Comienza tratamiento con naloxona/oxicodona, aumentando la dosis progresivamente hasta alcanzar un buen control sintomático con 20/10 mg c/12 horas.",
        "Ante la sospecha de progresión tumoral se realizan los siguientes estudios.",
        "Exploración física",
        "ECOG 1.",
        "Hemodinámicamente estable.",
        "Al examen físico destacaba dolor a la palpación de las apófisis espinosas de columna lumbar.",
        "Pruebas complementarias",
        "» Hemograma y bioquímica sanguínea incluyendo ionograma, función renal y pruebas de función hepática, que fueron normales.",
        "La Cromogranina A y 5-hidroxindolacético también resultaron normales.",
        "» En TC y Octreoscan se confirmaron signos de progresión, se objetivaron múltiples lesiones nodulares hepáticas que habían aumentado en tamaño y número respecto a estudios previos y lesiones blásticas en cuerpos vertebrales lumbares y huesos ilíacos no asociadas a masa de partes blandas.",
        "Diagnóstico",
        "Progresión de un tumor neuroendocrino de pulmón tras múltiples líneas de tratamiento",
        "Tratamiento",
        "Dada la situación clínica actual y progresión a todas las líneas anteriormente descritas, se propuso el inicio de tratamiento con radionúclidos.",
        "Se solicitó tratamiento con Lutecio, a dosis de 7,4 GBq de 177 Lu-Dotatate por cuatro administraciones cada ocho semanas.",
        "Evolución",
        "El paciente ha recibido dos dosis de tratamiento con Lutecio sin ninguna complicación ni efecto secundario y presentando una importante y rápida mejoría clínica.",
        "Debido a ello, al cuarto día tras la administración de la primera dosis, acudió a urgencias por una intoxicación por opioides, suspendiéndose el tratamiento con naloxona/oxicodona.",
        "Actualmente, el paciente no precisa analgesia y continúa el tratamiento con Lutecio.",
        "En la reevaluación, tras la segunda dosis, se confirma una estabilización de la enfermedad tumoral tanto por TC como por Octreoscan."
    ],
    "text": "Anamnesis\nVarón de 59 años en la actualidad, sin antecedentes personales de interés ni hábitos tóxicos. Sin alergias medicamentosas conocidas.\nFue diagnosticado en enero de 2007 de un tumor localizado de pulmón, se realizó lobectomía superior derecha y linfadenectomía con resultado anatomopatológico de carninoma tipo neuroendocrino con Cam 5.2 (+), cromogranina A (+), sinaptofisina (+), TTF1 (-) e índice de mitosis 8/10 HPF. Al diagnóstico el paciente no presentaba síntomas de tipo carcinoide ni elevación de cromogranina A ni 5-hidroxindolacético. Se estadificó como pT3N0M0 (Estadio IIB) y recibió tratamiento con quimioterapia (QT) adyuvante con cisplatino 80mg/m2 y vinorelbina 25 mg/m2 días 1 y 8 c/21 por cuatro ciclos, presentando neutropenia y mucositis grado II y astenia grado III. Finalizó el tratamiento en junio de 2007 e inició revisiones.\nEn octubre de 2009, estando asintomático, en la tomografía computarizada (TC) de seguimiento se detectó la presencia de nódulos hepáticos y lesiones blásticas óseas compatibles con metástasis.\nRecibió tratamiento con Carboplatino-Etopósido por cinco ciclos sin objetivarse respuesta clínica, por lo que se cambió el tratamiento a un análogo de somatostatina (Lanreótido) tras confirmarse captación en Octreoscan (gammagrafía con análogos de receptores de somatostatina). Posteriormente, ha recibido múltiples líneas de tratamiento, incluidas: Everolimus, Topotecan, Paclitaxel, Pazopanib y Capecitabina-Temozolamida; todas ellas asociadas al Lanreótido ya que en controles sucesivos por Octreoscan persiste captación ósea y hepática.\nEn diciembre de 2015 presenta mal control analgésico precisando el inicio de analgesia de tercer escalón. Comienza tratamiento con naloxona/oxicodona, aumentando la dosis progresivamente hasta alcanzar un buen control sintomático con 20/10 mg c/12 horas. Ante la sospecha de progresión tumoral se realizan los siguientes estudios.\n\nExploración física\nECOG 1. Hemodinámicamente estable. Al examen físico destacaba dolor a la palpación de las apófisis espinosas de columna lumbar.\n\nPruebas complementarias\n» Hemograma y bioquímica sanguínea incluyendo ionograma, función renal y pruebas de función hepática, que fueron normales. La Cromogranina A y 5-hidroxindolacético también resultaron normales.\n» En TC y Octreoscan se confirmaron signos de progresión, se objetivaron múltiples lesiones nodulares hepáticas que habían aumentado en tamaño y número respecto a estudios previos y lesiones blásticas en cuerpos vertebrales lumbares y huesos ilíacos no asociadas a masa de partes blandas.\n\nDiagnóstico\nProgresión de un tumor neuroendocrino de pulmón tras múltiples líneas de tratamiento\n\nTratamiento\nDada la situación clínica actual y progresión a todas las líneas anteriormente descritas, se propuso el inicio de tratamiento con radionúclidos. Se solicitó tratamiento con Lutecio, a dosis de 7,4 GBq de 177 Lu-Dotatate por cuatro administraciones cada ocho semanas.\n\nEvolución\nEl paciente ha recibido dos dosis de tratamiento con Lutecio sin ninguna complicación ni efecto secundario y presentando una importante y rápida mejoría clínica. Debido a ello, al cuarto día tras la administración de la primera dosis, acudió a urgencias por una intoxicación por opioides, suspendiéndose el tratamiento con naloxona/oxicodona.\nActualmente, el paciente no precisa analgesia y continúa el tratamiento con Lutecio. En la reevaluación, tras la segunda dosis, se confirma una estabilización de la enfermedad tumoral tanto por TC como por Octreoscan."
}