{
    "entities": [
        [
            1290,
            1312,
            "enfermedad a distancia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1207,
            1227,
            "estesioneuroblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9522/3"
        ],
        [
            1412,
            1432,
            "estesioneuroblastoma",
            "MORFOLOGIA_NEOPLASIA",
            "9522/3"
        ],
        [
            1881,
            1915,
            "estesioneuroblastoma de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "9522/34"
        ],
        [
            2469,
            2479,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1668,
            1673,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1764,
            1799,
            "neoplasia maligna de célula pequeña",
            "MORFOLOGIA_NEOPLASIA",
            "8002/3"
        ],
        [
            1815,
            1852,
            "neuroblastoma olfatorio de alto grado",
            "MORFOLOGIA_NEOPLASIA",
            "9500/34"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a distancia\t» La radiografía de tórax no mostraba imágenes sugestivas de  <objetivo> enfermedad a distancia </objetivo> ",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tLa localización y las características de la lesión sugirieron el diagnóstico de un  <objetivo> estesioneuroblastoma </objetivo> ",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tCon la sospecha diagnóstica por imagen de  <objetivo> estesioneuroblastoma </objetivo>  pero con ausencia de diagnóstico histológico, en abril de 2013 fue intervenido mediante un abordaje combinado endonasal endoscópico e intracraneal frontotemporal, consiguiendo una exéresis radical.",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tValorado como  <objetivo> estesioneuroblastoma </objetivo> de alto grado resecado con Kadish C, fue considerado tributario a tratamiento adyuvante con radioterapia y quimioterapia concomitante con régimen de cisplatino.",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tLa localización y las características de la lesión sugirieron el diagnóstico de un  <objetivo> estesioneuroblastoma </objetivo> ",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tCon la sospecha diagnóstica por imagen de  <objetivo> estesioneuroblastoma </objetivo>  pero con ausencia de diagnóstico histológico, en abril de 2013 fue intervenido mediante un abordaje combinado endonasal endoscópico e intracraneal frontotemporal, consiguiendo una exéresis radical.",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tValorado como  <objetivo> estesioneuroblastoma </objetivo> de alto grado resecado con Kadish C, fue considerado tributario a tratamiento adyuvante con radioterapia y quimioterapia concomitante con régimen de cisplatino.",
        "9522/34\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma de alto grado\tValorado como  <objetivo> estesioneuroblastoma de alto grado </objetivo> resecado con Kadish C, fue considerado tributario a tratamiento adyuvante con radioterapia y quimioterapia concomitante con régimen de cisplatino.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tUna vez finalizado el tratamiento, en septiembre 2014 se biopsió una lesión nodular a nivel del etmoides posterior derecho observada por RM, que finalmente fue negativa para  <objetivo> malignidad </objetivo> ",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tA nivel macroscópico, el origen del  <objetivo> tumor </objetivo> parecía ser el surco olfatorio.",
        "8002/3\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna de célula pequeña\tEl resultado anatomopatológico confirmó el diagnóstico de  <objetivo> neoplasia maligna de célula pequeña </objetivo> compatible con neuroblastoma olfatorio de alto grado.",
        "9500/34\tMORFOLOGIA_NEOPLASIA\tneuroblastoma olfatorio de alto grado\tEl resultado anatomopatológico confirmó el diagnóstico de neoplasia maligna de célula pequeña compatible con  <objetivo> neuroblastoma olfatorio de alto grado </objetivo> "
    ],
    "lines_lemma": [
        "8000/6\tMORFOLOGIA_NEOPLASIA\tenfermedad a distancia\t» La radiografía de tórax no mostraba imágenes sugestivas de 8000/6 \t MORFOLOGIA_NEOPLASIA \t enfermedad a distancia \t » el radiografía de tórax no mostrar imagen sugestivo de   <objetivo> enfermedad a distancia </objetivo>",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tLa localización y las características de la lesión sugirieron el diagnóstico de un 9522/3 \t MORFOLOGIA_NEOPLASIA \t estesioneuroblastomo \t el localización y el característica de el lesión sugerir el diagnóstico de uno   <objetivo> estesioneuroblastomar </objetivo>",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tCon la sospecha diagnóstica por imagen de 9522/3 \t MORFOLOGIA_NEOPLASIA \t estesioneuroblastomo \t Con el sospecha diagnóstico por imagen de   <objetivo> estesioneuroblastomar </objetivo>   pero con ausencia de diagnóstico histológico , en abril de 2013 ser intervenir mediante uno abordaje combinado endonasal endoscópico e intracraneal frontotemporal , conseguir uno exéresis radical .",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tValorado como 9522/3 \t MORFOLOGIA_NEOPLASIA \t estesioneuroblastomo \t Valorado como   <objetivo> estesioneuroblastomar </objetivo> de alto grado resecado con Kadish C , ser considerar tributario a tratamiento adyuvante con radioterapia y quimioterapia concomitante con régimen de cisplatino .",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tLa localización y las características de la lesión sugirieron el diagnóstico de un 9522/3 \t MORFOLOGIA_NEOPLASIA \t estesioneuroblastomo \t el localización y el característica de el lesión sugerir el diagnóstico de uno   <objetivo> estesioneuroblastomar </objetivo>",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tCon la sospecha diagnóstica por imagen de 9522/3 \t MORFOLOGIA_NEOPLASIA \t estesioneuroblastomo \t Con el sospecha diagnóstico por imagen de   <objetivo> estesioneuroblastomar </objetivo>   pero con ausencia de diagnóstico histológico , en abril de 2013 ser intervenir mediante uno abordaje combinado endonasal endoscópico e intracraneal frontotemporal , conseguir uno exéresis radical .",
        "9522/3\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma\tValorado como 9522/3 \t MORFOLOGIA_NEOPLASIA \t estesioneuroblastomo \t Valorado como   <objetivo> estesioneuroblastomar </objetivo> de alto grado resecado con Kadish C , ser considerar tributario a tratamiento adyuvante con radioterapia y quimioterapia concomitante con régimen de cisplatino .",
        "9522/34\tMORFOLOGIA_NEOPLASIA\testesioneuroblastoma de alto grado\tValorado como 9522/34 \t MORFOLOGIA_NEOPLASIA \t estesioneuroblastoma de alto grado \t Valorado como   <objetivo> estesioneuroblastomar de alto grado </objetivo> resecado con Kadish C , ser considerar tributario a tratamiento adyuvante con radioterapia y quimioterapia concomitante con régimen de cisplatino .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tmalignidad\tUna vez finalizado el tratamiento, en septiembre 2014 se biopsió una lesión nodular a nivel del etmoides posterior derecho observada por RM, que finalmente fue negativa para 8000/3 \t MORFOLOGIA_NEOPLASIA \t malignidad \t uno vez finalizar el tratamiento , en septiembre 2014 él biopseír uno lesión nodular a nivel del etmoid posterior derecho observado por RM , que finalmente ser negativo para   <objetivo> malignidad </objetivo>",
        "8000/1\tMORFOLOGIA_NEOPLASIA\ttumor\tA nivel macroscópico, el origen del 8000/1 \t MORFOLOGIA_NEOPLASIA \t tumor \t A nivel macroscópico , el origen del   <objetivo> tumor </objetivo> parecer ser el surco olfatorio .",
        "8002/3\tMORFOLOGIA_NEOPLASIA\tneoplasia maligna de célula pequeña\tEl resultado anatomopatológico confirmó el diagnóstico de 8002/3 \t MORFOLOGIA_NEOPLASIA \t neoplasio maligna de célula pequeño \t el resultado anatomopatológico confirmar el diagnóstico de   <objetivo> neoplasio maligna de célula pequeño </objetivo> compatible con neuroblastoma olfatorio de alto grado .",
        "9500/34\tMORFOLOGIA_NEOPLASIA\tneuroblastoma olfatorio de alto grado\tEl resultado anatomopatológico confirmó el diagnóstico de neoplasia maligna de célula pequeña compatible con 9500/34 \t MORFOLOGIA_NEOPLASIA \t neuroblastoma olfatorio de alto grado \t el resultado anatomopatológico confirmar el diagnóstico de neoplasio maligna de célula pequeño compatible con   <objetivo> neuroblastomar olfatorio de alto grado </objetivo>"
    ],
    "pubmed_id": "onco210",
    "split_sentence": [
        "Anamnesis",
        "Se trata de un varón de 50 años, exfumador y dislipémico, en tratamiento dietético como antecedentes patológicos, sin antecedentes familiares de interés, que en marzo del 2013 consultó por cefalea frontal opresiva de varios días de evolución que no se controlaba con analgesia de primer escalón e inestabilidad a la marcha.",
        "Exploración física",
        "La exploración física era anodina.",
        "Pruebas complementarias",
        "» Ante una cefalea con signos de alarma se solicitó una TC craneal y posteriormente una RM cerebral, evidenciándose una gran masa localizada a nivel de fosa anterior derecha, extraaxial, que provocaba un marcado desplazamiento de la línea media, así como del sistema ventricular con signos de herniación subfalcial.",
        "Además, se extendía hacia el plano esfenoidal y la fosa cribosa derecha, con ocupación del receso nasal superior.",
        "Se trataba de una lesión isointensa en T1 con áreas de degeneración microquística, con hiperseñal heterogénea en T2 y una captación homogénea de contraste.",
        "» El estudio espectroscópico se caracterizó por un incremento de la colina con ausencia de creatinina y N-acetil aspartato.",
        "La localización y las características de la lesión sugirieron el diagnóstico de un estesioneuroblastoma.",
        "» La radiografía de tórax no mostraba imágenes sugestivas de enfermedad a distancia.",
        "» A nivel analítico no había alteraciones.",
        "Diagnóstico",
        "Con la sospecha diagnóstica por imagen de estesioneuroblastoma, pero con ausencia de diagnóstico histológico, en abril de 2013 fue intervenido mediante un abordaje combinado endonasal endoscópico e intracraneal frontotemporal, consiguiendo una exéresis radical.",
        "A nivel macroscópico, el origen del tumor parecía ser el surco olfatorio.",
        "El resultado anatomopatológico confirmó el diagnóstico de neoplasia maligna de célula pequeña compatible con neuroblastoma olfatorio de alto grado.",
        "Tratamiento",
        "Valorado como estesioneuroblastoma de alto grado resecado con Kadish C, fue considerado tributario a tratamiento adyuvante con radioterapia y quimioterapia concomitante con régimen de cisplatino.",
        "Entre los días 15/5/13 y 21/6/13 recibió una dosis total de 54 Gy a 2 Gy por sesión, y de forma concomitante realizó tres ciclos de cisplatino a 100 mg/m2.",
        "Como toxicidades presentó astenia, parestesias y emesis grado 2.",
        "Evolución",
        "Una vez finalizado el tratamiento, en septiembre 2014 se biopsió una lesión nodular a nivel del etmoides posterior derecho observada por RM, que finalmente fue negativa para malignidad.",
        "En los controles posteriores hasta la actualidad no ha presentado signos de recidiva, con un intervalo libre de enfermedad de dos años y un mes."
    ],
    "text": "Anamnesis\nSe trata de un varón de 50 años, exfumador y dislipémico, en tratamiento dietético como antecedentes patológicos, sin antecedentes familiares de interés, que en marzo del 2013 consultó por cefalea frontal opresiva de varios días de evolución que no se controlaba con analgesia de primer escalón e inestabilidad a la marcha.\n\nExploración física\nLa exploración física era anodina.\n\nPruebas complementarias\n» Ante una cefalea con signos de alarma se solicitó una TC craneal y posteriormente una RM cerebral, evidenciándose una gran masa localizada a nivel de fosa anterior derecha, extraaxial, que provocaba un marcado desplazamiento de la línea media, así como del sistema ventricular con signos de herniación subfalcial. Además, se extendía hacia el plano esfenoidal y la fosa cribosa derecha, con ocupación del receso nasal superior. Se trataba de una lesión isointensa en T1 con áreas de degeneración microquística, con hiperseñal heterogénea en T2 y una captación homogénea de contraste.\n» El estudio espectroscópico se caracterizó por un incremento de la colina con ausencia de creatinina y N-acetil aspartato. La localización y las características de la lesión sugirieron el diagnóstico de un estesioneuroblastoma.\n» La radiografía de tórax no mostraba imágenes sugestivas de enfermedad a distancia.\n» A nivel analítico no había alteraciones.\n\nDiagnóstico\nCon la sospecha diagnóstica por imagen de estesioneuroblastoma, pero con ausencia de diagnóstico histológico, en abril de 2013 fue intervenido mediante un abordaje combinado endonasal endoscópico e intracraneal frontotemporal, consiguiendo una exéresis radical. A nivel macroscópico, el origen del tumor parecía ser el surco olfatorio.\nEl resultado anatomopatológico confirmó el diagnóstico de neoplasia maligna de célula pequeña compatible con neuroblastoma olfatorio de alto grado.\n\nTratamiento\nValorado como estesioneuroblastoma de alto grado resecado con Kadish C, fue considerado tributario a tratamiento adyuvante con radioterapia y quimioterapia concomitante con régimen de cisplatino. Entre los días 15/5/13 y 21/6/13 recibió una dosis total de 54 Gy a 2 Gy por sesión, y de forma concomitante realizó tres ciclos de cisplatino a 100 mg/m2. Como toxicidades presentó astenia, parestesias y emesis grado 2.\n\nEvolución\nUna vez finalizado el tratamiento, en septiembre 2014 se biopsió una lesión nodular a nivel del etmoides posterior derecho observada por RM, que finalmente fue negativa para malignidad. En los controles posteriores hasta la actualidad no ha presentado signos de recidiva, con un intervalo libre de enfermedad de dos años y un mes."
}