{
    "entities": [
        [
            1960,
            1969,
            "Carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            1581,
            1591,
            "malignidad",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            1508,
            1518,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1081,
            1090,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1151,
            1162,
            "neoplásicas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1638,
            1646,
            "rabdoide",
            "MORFOLOGIA_NEOPLASIA",
            "8963/3"
        ],
        [
            1789,
            1797,
            "rabdoide",
            "MORFOLOGIA_NEOPLASIA",
            "8963/3"
        ],
        [
            1324,
            1334,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2521,
            2528,
            "tumoral",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            68,
            119,
            "carcinoma ductal infiltrante de mama izquierda GIII",
            "MORFOLOGIA_NEOPLASIA",
            "8500/33"
        ],
        [
            1520,
            1563,
            "Adenocarcinoma muy escasamente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/33"
        ],
        [
            1960,
            1978,
            "Carcinoma rabdoide",
            "MORFOLOGIA_NEOPLASIA",
            "8963/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "<objetivo> Carcinoma </objetivo> rabdoide de colon.",
        "Adenocarcinoma muy escasamente diferenciado de alto grado de  <objetivo> malignidad </objetivo>  ulcerado con áreas focales de diferenciación rabdoide, que alcanza tejido adiposo perivisceral con márgenes quirúrgicos libres de enfermedad, intensamiente positivo en las áreas de diferenciación rabdoide para citoqueratinas AE1-AE-3, vimentina y CAM 5.2.",
        "10 ganglios linfáticos resecados con evidencia de  <objetivo> metástasis </objetivo> ",
        "Tomografía computarizada (TC): engrosamiento de las paredes del colón ascendente de 7 cm de diámetro con estenosis de la luz, compatible con  <objetivo> neoplasia </objetivo> de colon ascendente.",
        "Adenopatías mesentéricas probablemente  <objetivo> neoplásicas </objetivo> ",
        "Adenocarcinoma muy escasamente diferenciado de alto grado de malignidad, ulcerado con áreas focales de diferenciación  <objetivo> rabdoide </objetivo>  que alcanza tejido adiposo perivisceral con márgenes quirúrgicos libres de enfermedad, intensamiente positivo en las áreas de diferenciación rabdoide para citoqueratinas AE1-AE-3, vimentina y CAM 5.2.",
        "Carcinoma  <objetivo> rabdoide </objetivo> de colon.",
        "Adenocarcinoma muy escasamente diferenciado de alto grado de malignidad, ulcerado con áreas focales de diferenciación  <objetivo> rabdoide </objetivo>  que alcanza tejido adiposo perivisceral con márgenes quirúrgicos libres de enfermedad, intensamiente positivo en las áreas de diferenciación rabdoide para citoqueratinas AE1-AE-3, vimentina y CAM 5.2.",
        "Carcinoma  <objetivo> rabdoide </objetivo> de colon.",
        "Anatomía patológica:  <objetivo> tumoración </objetivo> de 6,5 x 5 x 2 cm del eje máximo de bordes mamelonados y áreas de aspecto ulcerado que ocupa el 75 % de la luz intestinal.",
        "Marcadores  <objetivo> tumoral </objetivo> s (CEA, Ca 19.9, Ca 15.3): normales.",
        "Todo ello sugestivo de recidiva  <objetivo> tumoral </objetivo> ",
        "Paciente mujer de 80 años, con diagnóstico hace 7 años de  <objetivo> carcinoma ductal infiltrante de mama izquierda GIII </objetivo>  de 3 cm, sin afectación ganglionar, receptores hormonales positivos y HER-2 negativo, con cirugía conservadora y tratado con esquema CMF (ciclofosfamida-metotrexato-5-fluorouracilo), seguido de radioterapia local y tamoxifeno 5 años.",
        "<objetivo> Adenocarcinoma muy escasamente diferenciado </objetivo> de alto grado de malignidad, ulcerado con áreas focales de diferenciación rabdoide, que alcanza tejido adiposo perivisceral con márgenes quirúrgicos libres de enfermedad, intensamiente positivo en las áreas de diferenciación rabdoide para citoqueratinas AE1-AE-3, vimentina y CAM 5.2.",
        "<objetivo> Carcinoma rabdoide </objetivo> de colon."
    ],
    "lines_lemma": [
        "<objetivo> Carcinoma </objetivo> rabdoidir de colon .",
        "adenocarcinomar mucho escasamente diferenciado de alto grado de   <objetivo> malignidad </objetivo>   ulcerado con área focal de diferenciación rabdoide , que alcanzar tejido adiposo perivisceral con margen quirúrgico libre de enfermedad , intensamiente positivo en el área de diferenciación rabdoidir para citoqueratina AE1-AE-3 , vimentina y CAM 5.2 .",
        "10 ganglio linfático resecado con evidencia de   <objetivo> metástasi </objetivo>",
        "Tomografía computarizado ( TC ): engrosamiento de el pared del colón ascendente de 7 cm de diámetro con estenosis de el luz , compatible con   <objetivo> neoplasio </objetivo> de colon ascendente .",
        "adenopatía mesentérica probablemente   <objetivo> neoplásica </objetivo>",
        "adenocarcinomar mucho escasamente diferenciado de alto grado de malignidad , ulcerado con área focal de diferenciación   <objetivo> rabdoidir </objetivo>   que alcanzar tejido adiposo perivisceral con margen quirúrgico libre de enfermedad , intensamiente positivo en el área de diferenciación rabdoidir para citoqueratina AE1-AE-3 , vimentina y CAM 5.2 .",
        "Carcinoma   <objetivo> rabdoidir </objetivo> de colon .",
        "adenocarcinomar mucho escasamente diferenciado de alto grado de malignidad , ulcerado con área focal de diferenciación   <objetivo> rabdoidir </objetivo>   que alcanzar tejido adiposo perivisceral con margen quirúrgico libre de enfermedad , intensamiente positivo en el área de diferenciación rabdoidir para citoqueratina AE1-AE-3 , vimentina y CAM 5.2 .",
        "Carcinoma   <objetivo> rabdoidir </objetivo> de colon .",
        "Anatomía patológicar :   <objetivo> tumoración </objetivo> de 6.5 x 5 x 2 cm del eje máximo de borde mamelonado y área de aspecto ulcerado que ocupar el 75 % de el luz intestinal .",
        "Marcadores   <objetivo> tumoral </objetivo> s ( CEA , Ca 19.9 , Ca 15.3 ): normal .",
        "todo él sugestivo de recidivo   <objetivo> tumoral </objetivo>",
        "Paciente mujer de 80 año , con diagnóstico hacer 7 año de   <objetivo> carcinomar ductal infiltrante de mama izquierdo GIII </objetivo>   de 3 cm , sin afectación ganglionar , receptor hormonal positivo y her-2 negativo , con cirugía conservador y tratar con esquema CMF ( ciclofosfamida-metotrexato-5-fluorouracilo ) , seguido de radioterapio local y tamoxifeno 5 año .",
        "<objetivo> Adenocarcinoma mucho escasamente diferenciado </objetivo> de alto grado de malignidad , ulcerado con área focal de diferenciación rabdoide , que alcanzar tejido adiposo perivisceral con margen quirúrgico libre de enfermedad , intensamiente positivo en el área de diferenciación rabdoidir para citoqueratina AE1-AE-3 , vimentina y CAM 5.2 .",
        "<objetivo> Carcinoma rabdoidir </objetivo> de colon ."
    ],
    "pubmed_id": "onco1419",
    "split_sentence": [
        "Anamnesis",
        "Paciente mujer de 80 años, con diagnóstico hace 7 años de carcinoma ductal infiltrante de mama izquierda GIII, de 3 cm, sin afectación ganglionar, receptores hormonales positivos y HER-2 negativo, con cirugía conservadora y tratado con esquema CMF (ciclofosfamida-metotrexato-5-fluorouracilo), seguido de radioterapia local y tamoxifeno 5 años.",
        "En revisiones posteriores sin evidencia de enfermedad.",
        "No presenta otros antecedentes de interés.",
        "Valorada por su médico de Atención Primaria, objetiva anemia ferropénica de reciente aparición, por lo que deriva a Digestivo de zona.",
        "Un mes después, aparece masa en fosa ilíaca derecha, dolorosa de 2 cm.",
        "Tras estudio de extensión negativo, se programa para cirugía.",
        "Examen físico",
        "Buen estado general.",
        "No se observan alteraciones ni adenopatías, salvo masa dolorosa en la fosa ilíaca derecha de 2 cm, sin peritonismo.",
        "Sin otras alteraciones en la exploración.",
        "Pruebas complementarias",
        "Tomografía computarizada (TC): engrosamiento de las paredes del colón ascendente de 7 cm de diámetro con estenosis de la luz, compatible con neoplasia de colon ascendente.",
        "Adenopatías mesentéricas probablemente neoplásicas.",
        "Colonoscopia: lesión mamelonada, ulcerada, excrecente y estenótica que se biopsia.",
        "Marcadores tumorales (CEA, Ca 19.9, Ca 15.3): normales.",
        "Anatomía patológica: tumoración de 6,5 x 5 x 2 cm del eje máximo de bordes mamelonados y áreas de aspecto ulcerado que ocupa el 75 % de la luz intestinal.",
        "10 ganglios linfáticos resecados con evidencia de metástasis.",
        "Adenocarcinoma muy escasamente diferenciado de alto grado de malignidad, ulcerado con áreas focales de diferenciación rabdoide, que alcanza tejido adiposo perivisceral con márgenes quirúrgicos libres de enfermedad, intensamiente positivo en las áreas de diferenciación rabdoide para citoqueratinas AE1-AE-3, vimentina y CAM 5.2.",
        "Negativo para actina de músculo liso, HHF35, S-100.",
        "Positivo débil para calretinina.",
        "Kras nativo.",
        "Diagnóstico",
        "Carcinoma rabdoide de colon.",
        "Tratamiento",
        "Tras la cirugía, la paciente inicia tratamiento quimioterápico adyuvante con esquema XELOX (oxaliplatino/capecitabina) durante 8 ciclos trisemanales.",
        "Evolución",
        "Tras un intervalo libre de enfermedad de 13 meses, acude a Urgencias con dolor abdominal, astenia de un mes de evolución y anasarca.",
        "Se objetiva por estudio de imagen conglomerado adenopático retroperitoneal de 7 cm de diámetro y múltiples adenopatías en el resto de cadenas ganglionares abdominales, siendo la mayor de 4 cm.",
        "Todo ello sugestivo de recidiva tumoral.",
        "Dado el intervalo libre de progresión, se inicia tratamiento con intención paliativa con capecitabina en monoterapia durante 8 ciclos.",
        "3 meses después, progresión retroperitoneal, iniciando irinotecán más cetuximab, falleciendo dos meses después por fracaso multiorgánico."
    ],
    "text": "Anamnesis\nPaciente mujer de 80 años, con diagnóstico hace 7 años de carcinoma ductal infiltrante de mama izquierda GIII, de 3 cm, sin afectación ganglionar, receptores hormonales positivos y HER-2 negativo, con cirugía conservadora y tratado con esquema CMF (ciclofosfamida-metotrexato-5-fluorouracilo), seguido de radioterapia local y tamoxifeno 5 años. En revisiones posteriores sin evidencia de enfermedad. No presenta otros antecedentes de interés. Valorada por su médico de Atención Primaria, objetiva anemia ferropénica de reciente aparición, por lo que deriva a Digestivo de zona. Un mes después, aparece masa en fosa ilíaca derecha, dolorosa de 2 cm. Tras estudio de extensión negativo, se programa para cirugía.\n\nExamen físico\nBuen estado general. No se observan alteraciones ni adenopatías, salvo masa dolorosa en la fosa ilíaca derecha de 2 cm, sin peritonismo. Sin otras alteraciones en la exploración.\n\nPruebas complementarias\nTomografía computarizada (TC): engrosamiento de las paredes del colón ascendente de 7 cm de diámetro con estenosis de la luz, compatible con neoplasia de colon ascendente. Adenopatías mesentéricas probablemente neoplásicas.\nColonoscopia: lesión mamelonada, ulcerada, excrecente y estenótica que se biopsia.\nMarcadores tumorales (CEA, Ca 19.9, Ca 15.3): normales.\nAnatomía patológica: tumoración de 6,5 x 5 x 2 cm del eje máximo de bordes mamelonados y áreas de aspecto ulcerado que ocupa el 75 % de la luz intestinal. 10 ganglios linfáticos resecados con evidencia de metástasis.\nAdenocarcinoma muy escasamente diferenciado de alto grado de malignidad, ulcerado con áreas focales de diferenciación rabdoide, que alcanza tejido adiposo perivisceral con márgenes quirúrgicos libres de enfermedad, intensamiente positivo en las áreas de diferenciación rabdoide para citoqueratinas AE1-AE-3, vimentina y CAM 5.2.\nNegativo para actina de músculo liso, HHF35, S-100. Positivo débil para calretinina. Kras nativo.\n\nDiagnóstico\nCarcinoma rabdoide de colon.\n\nTratamiento\nTras la cirugía, la paciente inicia tratamiento quimioterápico adyuvante con esquema XELOX (oxaliplatino/capecitabina) durante 8 ciclos trisemanales.\n\nEvolución\nTras un intervalo libre de enfermedad de 13 meses, acude a Urgencias con dolor abdominal, astenia de un mes de evolución y anasarca. Se objetiva por estudio de imagen conglomerado adenopático retroperitoneal de 7 cm de diámetro y múltiples adenopatías en el resto de cadenas ganglionares abdominales, siendo la mayor de 4 cm. Todo ello sugestivo de recidiva tumoral. Dado el intervalo libre de progresión, se inicia tratamiento con intención paliativa con capecitabina en monoterapia durante 8 ciclos. 3 meses después, progresión retroperitoneal, iniciando irinotecán más cetuximab, falleciendo dos meses después por fracaso multiorgánico."
}