{
    "entities": [
        [
            208,
            211,
            "CDI",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            178,
            206,
            "carcinoma ductal infiltrante",
            "MORFOLOGIA_NEOPLASIA",
            "8500/3"
        ],
        [
            44,
            50,
            "cáncer",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            2126,
            2136,
            "neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\tEn 2012 se le diagnostica un carcinoma ductal infiltrante ( <objetivo> CDI </objetivo>  de mama izquierda y se realizó tratamiento con quimioterapia neoadyuvante y posterior cirugía.",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tEn 2012 se le diagnostica un  <objetivo> carcinoma ductal infiltrante </objetivo> (CDI) de mama izquierda y se realizó tratamiento con quimioterapia neoadyuvante y posterior cirugía.",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tMujer de 53 años diagnosticada de  <objetivo> cáncer </objetivo> de mama derecha el 2005, por lo que se realizó cirugía y quimioterapia y radioterapia adyuvantes.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásica\tEn primer lugar, un síndrome paraneoplásico, que parece menos probable por la estabilidad de la enfermedad  <objetivo> neoplásica </objetivo> visualizada en la TC TA realizada durante el ingreso."
    ],
    "lines_lemma": [
        "8500/3\tMORFOLOGIA_NEOPLASIA\tCDI\tEn 2012 se le diagnostica un carcinoma ductal infiltrante (8500/3 \t MORFOLOGIA_NEOPLASIA \t CDI \t En 2012 él él diagnosticar uno carcinoma ductal infiltrante ( <objetivo> CDI </objetivo>   de mama izquierdo y él realizar tratamiento con quimioterapia neoadyuvante y posterior cirugía .",
        "8500/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma ductal infiltrante\tEn 2012 se le diagnostica un 8500/3 \t MORFOLOGIA_NEOPLASIA \t carcinoma ductal infiltrante \t En 2012 él él diagnosticar uno   <objetivo> carcinomar ductal infiltrante </objetivo> ( CDI ) de mama izquierdo y él realizar tratamiento con quimioterapia neoadyuvante y posterior cirugía .",
        "8000/3\tMORFOLOGIA_NEOPLASIA\tcáncer\tMujer de 53 años diagnosticada de 8000/3 \t MORFOLOGIA_NEOPLASIA \t cáncer \t Mujer de 53 año diagnosticado de   <objetivo> cáncer </objetivo> de mama derecho el 2005 , por él que él realizar cirugía y quimioterapia y radioterapiar adyuvant .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplásica\tEn primer lugar, un síndrome paraneoplásico, que parece menos probable por la estabilidad de la enfermedad 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplásico \t En primero lugar , uno síndrome paraneoplásico , que parecer menos probable por el estabilidad de el enfermedad   <objetivo> neoplásicar </objetivo> visualizado en el TC TA realizado durante el ingreso ."
    ],
    "pubmed_id": "onco1272",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 53 años diagnosticada de cáncer de mama derecha el 2005, por lo que se realizó cirugía y quimioterapia y radioterapia adyuvantes.",
        "En 2012 se le diagnostica un carcinoma ductal infiltrante (CDI) de mama izquierda y se realizó tratamiento con quimioterapia neoadyuvante y posterior cirugía.",
        "Tras la misma inició letrozol adyuvante.",
        "La paciente consulta por aparición de lesiones cutáneas eritematosas, descamativas y pruriginosas que predominan en el tronco y ambas extremidades inferiores y que habían aparecido desde hacía 3 meses y habían ido empeorando, por lo que finalmente acudió a Urgencias.",
        "Examen físico",
        "La paciente se encontraba estable hemodinámicamente.",
        "FC 97 lpm, PA 126/87 mm Hg, afebril, sat.",
        "100%.",
        "En la exploración física, solamente destacaba la presencia de lesiones papulares pruriginosas y eritematosas en zonas de extensión de brazos, escote, nalgas y EEII.",
        "Las lesiones eran costrosas y presentaban signos de excoriación.",
        "No había ampollas ni vesículas.",
        "Sin afectación mucosas.",
        "Pruebas complementarias",
        "Se realizó una analítica y radiografía de tórax sin mostrar alteraciones significativas.",
        "Además, se realizó biopsia de una de las lesiones cutáneas donde se apreciaba una dermatitis linfocitaria con eosinófilos perivascular, que podría corresponder a una reacción adversa a los fármacos.",
        "Una TC toracoabdominal (TC TA) apreció la existencia de ganglios axilares derecho e izquierdo ya conocidos y sin cambios significativos respecto a la TC previa.",
        "Diagnóstico",
        "Dados los resultados obtenidos, se orienta el caso como probable toxicodermia al letrozol.",
        "Tratamiento",
        "Se instaura tratamiento antihistamínico y corticoideo y se decide detener el tratamiento con letrozol.",
        "Evolución",
        "La paciente consulta en Urgencias por cuadro de empeoramiento de lesiones dérmicas desde el mes de noviembre, justo al cabo de una semana de haber empezado el tratamiento con letrozol.",
        "Teniendo en cuenta las lesiones dermatológicas y los antecedentes de la paciente, se presentan dos hipótesis.",
        "En primer lugar, un síndrome paraneoplásico, que parece menos probable por la estabilidad de la enfermedad neoplásica visualizada en la TC TA realizada durante el ingreso.",
        "Y, por otra parte, se plantea el diagnóstico de toxicodermia al letrozol.",
        "Dicha hipótesis parece más probable teniendo en cuenta el resultado de la biopsia cutánea donde se aprecia una dermatitis linfocitaria con eosinófilos perivascular, muy sugestiva de reacción adversa a los fármacos.",
        "Por este motivo, se decide finalizar el tratamiento con letrozol por lo que la relación causal de las lesiones apoya dicho diagnóstico: aparecen en noviembre al cabo de una semana de haber iniciado el letrozol y se resuelven progresivamente al retirarlo."
    ],
    "text": "Anamnesis\nMujer de 53 años diagnosticada de cáncer de mama derecha el 2005, por lo que se realizó cirugía y quimioterapia y radioterapia adyuvantes. En 2012 se le diagnostica un carcinoma ductal infiltrante (CDI) de mama izquierda y se realizó tratamiento con quimioterapia neoadyuvante y posterior cirugía. Tras la misma inició letrozol adyuvante.\nLa paciente consulta por aparición de lesiones cutáneas eritematosas, descamativas y pruriginosas que predominan en el tronco y ambas extremidades inferiores y que habían aparecido desde hacía 3 meses y habían ido empeorando, por lo que finalmente acudió a Urgencias.\n\nExamen físico\nLa paciente se encontraba estable hemodinámicamente. FC 97 lpm, PA 126/87 mm Hg, afebril, sat. 100%. En la exploración física, solamente destacaba la presencia de lesiones papulares pruriginosas y eritematosas en zonas de extensión de brazos, escote, nalgas y EEII. Las lesiones eran costrosas y presentaban signos de excoriación. No había ampollas ni vesículas. Sin afectación mucosas.\n\nPruebas complementarias\nSe realizó una analítica y radiografía de tórax sin mostrar alteraciones significativas. Además, se realizó biopsia de una de las lesiones cutáneas donde se apreciaba una dermatitis linfocitaria con eosinófilos perivascular, que podría corresponder a una reacción adversa a los fármacos. Una TC toracoabdominal (TC TA) apreció la existencia de ganglios axilares derecho e izquierdo ya conocidos y sin cambios significativos respecto a la TC previa.\n\nDiagnóstico\nDados los resultados obtenidos, se orienta el caso como probable toxicodermia al letrozol.\n\nTratamiento\nSe instaura tratamiento antihistamínico y corticoideo y se decide detener el tratamiento con letrozol.\n\nEvolución\nLa paciente consulta en Urgencias por cuadro de empeoramiento de lesiones dérmicas desde el mes de noviembre, justo al cabo de una semana de haber empezado el tratamiento con letrozol. Teniendo en cuenta las lesiones dermatológicas y los antecedentes de la paciente, se presentan dos hipótesis. En primer lugar, un síndrome paraneoplásico, que parece menos probable por la estabilidad de la enfermedad neoplásica visualizada en la TC TA realizada durante el ingreso. Y, por otra parte, se plantea el diagnóstico de toxicodermia al letrozol. Dicha hipótesis parece más probable teniendo en cuenta el resultado de la biopsia cutánea donde se aprecia una dermatitis linfocitaria con eosinófilos perivascular, muy sugestiva de reacción adversa a los fármacos. Por este motivo, se decide finalizar el tratamiento con letrozol por lo que la relación causal de las lesiones apoya dicho diagnóstico: aparecen en noviembre al cabo de una semana de haber iniciado el letrozol y se resuelven progresivamente al retirarlo."
}