{
    "entities": [
        [
            1123,
            1137,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            1282,
            1296,
            "adenocarcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8140/3"
        ],
        [
            2167,
            2205,
            "adenocarcinoma pobremente diferenciado",
            "MORFOLOGIA_NEOPLASIA",
            "8140/33"
        ],
        [
            906,
            932,
            "lesiones focales hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            1964,
            1982,
            "lesiones hepáticas",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2532,
            2541,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2598,
            2603,
            "tumor",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            2385,
            2392,
            "tumores",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            1314,
            1321,
            "cT2N2M1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "Dado que no era accesible la masa pulmonar por fibrobroncoscopia, se realiza punción percutánea con diagnóstico anatomopatológico de  <objetivo> adenocarcinoma </objetivo> de origen pulmonar.",
        "Con todo ello, se establece el diagnóstico de  <objetivo> adenocarcinoma </objetivo> de pulmón E. IV (cT2N2M1 hepática) EGFR mutado con deleción del exón 19.",
        "Dada respuesta disociada al tratamiento, se decide realizar biopsia hepática guiada por TC con diagnóstico patológico de  <objetivo> adenocarcinoma </objetivo> pobremente diferenciado con inmunohistoquímica congruente con origen primario más probable en área pancreatobiliar (TTF-1 y EGFR negativo).",
        "Dado que no era accesible la masa pulmonar por fibrobroncoscopia, se realiza punción percutánea con diagnóstico anatomopatológico de  <objetivo> adenocarcinoma </objetivo> de origen pulmonar.",
        "Con todo ello, se establece el diagnóstico de  <objetivo> adenocarcinoma </objetivo> de pulmón E. IV (cT2N2M1 hepática) EGFR mutado con deleción del exón 19.",
        "Dada respuesta disociada al tratamiento, se decide realizar biopsia hepática guiada por TC con diagnóstico patológico de  <objetivo> adenocarcinoma </objetivo> pobremente diferenciado con inmunohistoquímica congruente con origen primario más probable en área pancreatobiliar (TTF-1 y EGFR negativo).",
        "Dada respuesta disociada al tratamiento, se decide realizar biopsia hepática guiada por TC con diagnóstico patológico de  <objetivo> adenocarcinoma pobremente diferenciado </objetivo> con inmunohistoquímica congruente con origen primario más probable en área pancreatobiliar (TTF-1 y EGFR negativo).",
        "Se completa estudio con TC body el 19 de abril de 2016 que muestra una masa pulmonar en lóbulo inferior derecho de 3,6 x 2,5 cm asociada a adenopatías mediastínicas sospechosas,  <objetivo> lesiones focales hepáticas </objetivo> agrupadas en segmento 4 y adenopatías retroperitoneales.",
        "En la primera reevaluación en septiembre de 2016, se objetiva respuesta parcial de la masa pulmonar (de 25 a 12 mm) con progresión de las  <objetivo> lesiones hepáticas </objetivo>  ahora confluentes formando una gran lesión de hasta 7 x 4 cm.",
        "Con estos datos, nos encontramos con alta probabilidad con dos tumores sincrónicos de inicio que se consideraron dentro de una única entidad por ser lo biológicamente más plausible dentro del diagnóstico de la  <objetivo> neoplasia </objetivo> pulmonar.",
        "Se realizó analítica completa dentro de la normalidad con marcadores  <objetivo> tumor </objetivo> les sin alteraciones.",
        "Con estos datos, nos encontramos con alta probabilidad con dos  <objetivo> tumor </objetivo> s sincrónicos de inicio que se consideraron dentro de una única entidad por ser lo biológicamente más plausible dentro del diagnóstico de la neoplasia pulmonar.",
        "En este punto, se prioriza el tratamiento del  <objetivo> tumor </objetivo> con peor pronóstico y que comprometía más la situación de la paciente, pues había deteriorado francamente el perfil hepático y se inicia tratamiento con gemcitabina + oxaliplatino (GEMOX) en noviembre de 2016.",
        "Con estos datos, nos encontramos con alta probabilidad con dos  <objetivo> tumores </objetivo> sincrónicos de inicio que se consideraron dentro de una única entidad por ser lo biológicamente más plausible dentro del diagnóstico de la neoplasia pulmonar.",
        "Con todo ello, se establece el diagnóstico de adenocarcinoma de pulmón E. IV ( <objetivo> cT2N2M1 </objetivo> hepática) EGFR mutado con deleción del exón 19."
    ],
    "lines_lemma": [
        "dado que no ser accesible el masa pulmonar por fibrobroncoscopia , él realizar punción percutáneo con diagnóstico anatomopatológico de   <objetivo> adenocarcinomar </objetivo> de origen pulmonar .",
        "con todo él , él establecer el diagnóstico de   <objetivo> adenocarcinomar </objetivo> de pulmón E. IV ( cT2N2M1 hepático ) EGFR mutado con deleción del exón 19 .",
        "dado respuesta disociado al tratamiento , él decidir realizar biopsia hepático guiado por TC con diagnóstico patológico de   <objetivo> adenocarcinomar </objetivo> pobremente diferenciado con inmunohistoquímico congruente con origen primario más probable en área pancreatobiliar ( ttf-1 y EGFR negativo ) .",
        "dado que no ser accesible el masa pulmonar por fibrobroncoscopia , él realizar punción percutáneo con diagnóstico anatomopatológico de   <objetivo> adenocarcinomar </objetivo> de origen pulmonar .",
        "con todo él , él establecer el diagnóstico de   <objetivo> adenocarcinomar </objetivo> de pulmón E. IV ( cT2N2M1 hepático ) EGFR mutado con deleción del exón 19 .",
        "dado respuesta disociado al tratamiento , él decidir realizar biopsia hepático guiado por TC con diagnóstico patológico de   <objetivo> adenocarcinomar </objetivo> pobremente diferenciado con inmunohistoquímico congruente con origen primario más probable en área pancreatobiliar ( ttf-1 y EGFR negativo ) .",
        "dado respuesta disociado al tratamiento , él decidir realizar biopsia hepático guiado por TC con diagnóstico patológico de   <objetivo> adenocarcinomar pobremente diferenciado </objetivo> con inmunohistoquímico congruente con origen primario más probable en área pancreatobiliar ( ttf-1 y EGFR negativo ) .",
        "él completar estudio con TC body el 19 de abril de 2016 que mostrar uno masa pulmonar en lóbulo inferior derecho de 3.6 x 2.5 cm asociado a adenopatía mediastínica sospechosar ,   <objetivo> lesión focal hepático </objetivo> agrupada en segmento 4 y adenopatía retroperitoneal .",
        "en el primero reevaluación en septiembre de 2016 , él objetiir respuesta parcial de el masa pulmonar ( de 25 a 12 mm ) con progresión de el   <objetivo> lesión hepático </objetivo>   ahora confluent formar uno gran lesión de hasta 7 x 4 cm .",
        "con este dato , yo encontrar con alto probabilidad con dos tumor sincrónico de inicio que él considerar dentro de uno único entidad por ser él biológicamente más plausible dentro del diagnóstico de el   <objetivo> neoplasio </objetivo> pulmonar .",
        "él realizar analítica completo dentro de el normalidad con marcador   <objetivo> tumor </objetivo> él sin alteración .",
        "con este dato , yo encontrar con alto probabilidad con dos   <objetivo> tumor </objetivo> s sincrónico de inicio que él considerar dentro de uno único entidad por ser él biológicamente más plausible dentro del diagnóstico de el neoplasia pulmonar .",
        "en este punto , él priorizar el tratamiento del   <objetivo> tumor </objetivo> con peor pronóstico y que comprometer más el situación de el paciente , pues haber deteriorar francamente el perfil hepático y él iniciar tratamiento con gemcitabina + oxaliplatino ( GEMOX ) en noviembre de 2016 .",
        "con este dato , yo encontrar con alto probabilidad con dos   <objetivo> tumor </objetivo> sincrónico de inicio que él considerar dentro de uno único entidad por ser él biológicamente más plausible dentro del diagnóstico de el neoplasia pulmonar .",
        "con todo él , él establecer el diagnóstico de adenocarcinoma de pulmón E. IV ( <objetivo> ct2n2m1 </objetivo> hepático ) EGFR mutado con deleción del exón 19 ."
    ],
    "pubmed_id": "onco1014",
    "split_sentence": [
        "Anamnesis",
        "Cuando conocemos a la paciente en nuestra consulta, comenta astenia e hiporexia progresivos con pérdida ponderal de unos 10 kg de peso.",
        "Negaba disnea u otros síntomas respiratorios.",
        "Tampoco tiene dolor abdominal o clínica digestiva.",
        "Estabilidad de la actividad de artritis reumatoide de base sin artralgias actualmente.",
        "Exploración física",
        "Al inicio, presentaba ECOG 1 condicionado por la astenia, pero manteniendo vida activa.",
        "Presentaba buen aspecto general con leve palidez mucocutánea.",
        "La auscultación cardiopulmonar era anodina, y la exploración abdominal no mostraba hallazgos patológicos.",
        "Pruebas complementarias",
        "Se realizó analítica completa dentro de la normalidad con marcadores tumorales sin alteraciones.",
        "Se completa estudio con TC body el 19 de abril de 2016 que muestra una masa pulmonar en lóbulo inferior derecho de 3,6 x 2,5 cm asociada a adenopatías mediastínicas sospechosas, lesiones focales hepáticas agrupadas en segmento 4 y adenopatías retroperitoneales.",
        "Dado que no era accesible la masa pulmonar por fibrobroncoscopia, se realiza punción percutánea con diagnóstico anatomopatológico de adenocarcinoma de origen pulmonar.",
        "Posteriormente, se objetiva mutación de EGFR (deleción exón 19).",
        "Diagnóstico",
        "Con todo ello, se establece el diagnóstico de adenocarcinoma de pulmón E. IV (cT2N2M1 hepática) EGFR mutado con deleción del exón 19.",
        "Tratamiento",
        "En espera de conocer el perfil mutacional, recibe un primer ciclo de carboplatino + paclitaxel + bevacizumab el 17 de mayo de 2016 con regular tolerancia (HTA grado 1, neutropenia grado 2-3, náuseas y vómitos grado 2).",
        "Se conoce posteriormente informe de Anatomía Patológica con mutación driver por lo que, tras recuperación, se cambia tratamiento a gefitinib 250 mg/día desde el 8 de junio con buena tolerancia salvo rash grado 1.",
        "Evolución",
        "En la primera reevaluación en septiembre de 2016, se objetiva respuesta parcial de la masa pulmonar (de 25 a 12 mm) con progresión de las lesiones hepáticas, ahora confluentes formando una gran lesión de hasta 7 x 4 cm.",
        "Dada respuesta disociada al tratamiento, se decide realizar biopsia hepática guiada por TC con diagnóstico patológico de adenocarcinoma pobremente diferenciado con inmunohistoquímica congruente con origen primario más probable en área pancreatobiliar (TTF-1 y EGFR negativo).",
        "Con estos datos, nos encontramos con alta probabilidad con dos tumores sincrónicos de inicio que se consideraron dentro de una única entidad por ser lo biológicamente más plausible dentro del diagnóstico de la neoplasia pulmonar.",
        "En este punto, se prioriza el tratamiento del tumor con peor pronóstico y que comprometía más la situación de la paciente, pues había deteriorado francamente el perfil hepático y se inicia tratamiento con gemcitabina + oxaliplatino (GEMOX) en noviembre de 2016.",
        "Presenta regular tolerancia con neuropatía sensitiva grado 1-2, emesis grado 2, neutropenia grado 4 no complicada y trombopenia grado 3 asintomática.",
        "Tras 6 ciclos, se reevalúa la respuesta con estabilidad de la lesión pulmonar y respuesta parcial mayor hepática, lo cual también se había reflejado a nivel analítico con normalización de las transaminasas.",
        "Dada buena respuesta se decide completar 10 ciclos de GEMOX y posterior reinicio de gefitinib con buena tolerancia y manteniendo la respuesta a nivel radiológico, clínico y analítico hasta la actualidad sin toxicidad residual limitante."
    ],
    "text": "Anamnesis\nCuando conocemos a la paciente en nuestra consulta, comenta astenia e hiporexia progresivos con pérdida ponderal de unos 10 kg de peso. Negaba disnea u otros síntomas respiratorios. Tampoco tiene dolor abdominal o clínica digestiva. Estabilidad de la actividad de artritis reumatoide de base sin artralgias actualmente.\n\nExploración física\nAl inicio, presentaba ECOG 1 condicionado por la astenia, pero manteniendo vida activa. Presentaba buen aspecto general con leve palidez mucocutánea. La auscultación cardiopulmonar era anodina, y la exploración abdominal no mostraba hallazgos patológicos.\n\nPruebas complementarias\nSe realizó analítica completa dentro de la normalidad con marcadores tumorales sin alteraciones. Se completa estudio con TC body el 19 de abril de 2016 que muestra una masa pulmonar en lóbulo inferior derecho de 3,6 x 2,5 cm asociada a adenopatías mediastínicas sospechosas, lesiones focales hepáticas agrupadas en segmento 4 y adenopatías retroperitoneales.\nDado que no era accesible la masa pulmonar por fibrobroncoscopia, se realiza punción percutánea con diagnóstico anatomopatológico de adenocarcinoma de origen pulmonar. Posteriormente, se objetiva mutación de EGFR (deleción exón 19).\n\nDiagnóstico\nCon todo ello, se establece el diagnóstico de adenocarcinoma de pulmón E. IV (cT2N2M1 hepática) EGFR mutado con deleción del exón 19.\n\nTratamiento\nEn espera de conocer el perfil mutacional, recibe un primer ciclo de carboplatino + paclitaxel + bevacizumab el 17 de mayo de 2016 con regular tolerancia (HTA grado 1, neutropenia grado 2-3, náuseas y vómitos grado 2). Se conoce posteriormente informe de Anatomía Patológica con mutación driver por lo que, tras recuperación, se cambia tratamiento a gefitinib 250 mg/día desde el 8 de junio con buena tolerancia salvo rash grado 1.\n\nEvolución\nEn la primera reevaluación en septiembre de 2016, se objetiva respuesta parcial de la masa pulmonar (de 25 a 12 mm) con progresión de las lesiones hepáticas, ahora confluentes formando una gran lesión de hasta 7 x 4 cm. Dada respuesta disociada al tratamiento, se decide realizar biopsia hepática guiada por TC con diagnóstico patológico de adenocarcinoma pobremente diferenciado con inmunohistoquímica congruente con origen primario más probable en área pancreatobiliar (TTF-1 y EGFR negativo). Con estos datos, nos encontramos con alta probabilidad con dos tumores sincrónicos de inicio que se consideraron dentro de una única entidad por ser lo biológicamente más plausible dentro del diagnóstico de la neoplasia pulmonar.\nEn este punto, se prioriza el tratamiento del tumor con peor pronóstico y que comprometía más la situación de la paciente, pues había deteriorado francamente el perfil hepático y se inicia tratamiento con gemcitabina + oxaliplatino (GEMOX) en noviembre de 2016.\nPresenta regular tolerancia con neuropatía sensitiva grado 1-2, emesis grado 2, neutropenia grado 4 no complicada y trombopenia grado 3 asintomática. Tras 6 ciclos, se reevalúa la respuesta con estabilidad de la lesión pulmonar y respuesta parcial mayor hepática, lo cual también se había reflejado a nivel analítico con normalización de las transaminasas.\nDada buena respuesta se decide completar 10 ciclos de GEMOX y posterior reinicio de gefitinib con buena tolerancia y manteniendo la respuesta a nivel radiológico, clínico y analítico hasta la actualidad sin toxicidad residual limitante."
}