{
    "entities": [
        [
            652,
            671,
            "carcinoma urotelial",
            "MORFOLOGIA_NEOPLASIA",
            "8120/3"
        ],
        [
            3158,
            3168,
            "neoplásica",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            279,
            289,
            "tumoración",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            652,
            706,
            "carcinoma urotelial sólido con diferenciación escamosa",
            "MORFOLOGIA_NEOPLASIA",
            "8070/3"
        ],
        [
            857,
            864,
            "pT4N2M1",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            652,
            678,
            "carcinoma urotelial sólido",
            "MORFOLOGIA_NEOPLASIA",
            "8230/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "En junio de 2012 se interviene mediante cistoprostatectomía y Bricker, cuya anatomía patológica informa de  <objetivo> carcinoma urotelial </objetivo> sólido con diferenciación escamosa que infiltra más del 50% de la pared muscular, sin afectar a la grasa perivesical.",
        "Pese a la estabilización de la enfermedad  <objetivo> neoplásica </objetivo>  dado el alto riesgo de empeorar el fenómeno de Raynaud se decide, conjuntamente con el paciente, no reiniciar tratamiento con quimioterapia en ese momento y continuar con las revisiones periódicas.",
        "En marzo de 2011 comienza con hematuria, por lo que se realizan una ecografía y RTU, visualizándose una  <objetivo> tumoración </objetivo> que ocupa toda la hemivejiga derecha.",
        "En junio de 2012 se interviene mediante cistoprostatectomía y Bricker, cuya anatomía patológica informa de  <objetivo> carcinoma urotelial sólido con diferenciación escamosa </objetivo> que infiltra más del 50% de la pared muscular, sin afectar a la grasa perivesical.",
        "Las adenopatías no pudieron extirparse por englobar vasos iliacos ( <objetivo> pT4N2M1 </objetivo> .",
        "En junio de 2012 se interviene mediante cistoprostatectomía y Bricker, cuya anatomía patológica informa de  <objetivo> carcinoma urotelial sólido </objetivo> con diferenciación escamosa que infiltra más del 50% de la pared muscular, sin afectar a la grasa perivesical."
    ],
    "lines_lemma": [
        "en junio de 2012 él intervenir mediante cistoprostatectomía y Bricker , cuyo anatomir patológico informar de   <objetivo> carcinomar urotelial </objetivo> sólido con diferenciación escamós que infiltrar más del 50% de el pared muscular , sin afectar a el grasa perivesical .",
        "pese a el estabilización de el enfermedad   <objetivo> neoplásicar </objetivo>   dado el alto riesgo de empeorar el fenómeno de Raynaud él decidir , conjuntamente con el paciente , no reiniciar tratamiento con quimioterapia en ese momento y continuar con el revisión periódico .",
        "en marzo de 2011 comenzar con hematuria , por él que él realizar uno ecografía y RTU , visualizar él uno   <objetivo> tumoración </objetivo> que ocupar todo el hemivejiga derecho .",
        "en junio de 2012 él intervenir mediante cistoprostatectomía y Bricker , cuyo anatomir patológico informar de   <objetivo> carcinomar urotelial sólido con diferenciación escamós </objetivo> que infiltrar más del 50% de el pared muscular , sin afectar a el grasa perivesical .",
        "el adenopatía no poder extirpar él por englobar vaso iliaco ( <objetivo> pt4n2m1 </objetivo> .",
        "en junio de 2012 él intervenir mediante cistoprostatectomía y Bricker , cuyo anatomir patológico informar de   <objetivo> carcinomar urotelial sólido </objetivo> con diferenciación escamós que infiltrar más del 50% de el pared muscular , sin afectar a el grasa perivesical ."
    ],
    "pubmed_id": "onco1222",
    "split_sentence": [
        "Anamnesis",
        "Varón de 68 años, con antecedentes personales de dislipemia y fumador de 20 cigarrillos/día, en seguimiento por Urología desde abril de 2010 por retención urinaria.",
        "En marzo de 2011 comienza con hematuria, por lo que se realizan una ecografía y RTU, visualizándose una tumoración que ocupa toda la hemivejiga derecha.",
        "La TC tóraco-abdominal evidencia dos adenopatías de 3 cm de diámetro en la cadena iliaca externa izquierda y en la iliaca común ipsilateral junto a un conglomerado adenopático retroperitoneal de 4 x 4 cm de diámetro.",
        "En junio de 2012 se interviene mediante cistoprostatectomía y Bricker, cuya anatomía patológica informa de carcinoma urotelial sólido con diferenciación escamosa que infiltra más del 50% de la pared muscular, sin afectar a la grasa perivesical.",
        "Las adenopatías no pudieron extirparse por englobar vasos iliacos (pT4N2M1).",
        "El paciente se deriva a nuestro centro en agosto de 2012, donde se inicia tratamiento paliativo con cisplatino 70 mg/m2 día 1 y gemcitabina 1.000 mg/m2 días 1 y 8 cada 21 días.",
        "Tras dos ciclos de quimioterapia, el paciente acude a Urgencias por un cuadro de edemas en los miembros inferiores y cianosis en las falanges distales de los dedos de ambas manos, con dolor intenso y disestesias, por lo que ingresa para estudio.",
        "Examen físico",
        "TA 157/91 mmHg, FC 98 lpm, SatO2 96%, afebril.",
        "ECOG 1.",
        "Consciente y orientado.",
        "Adecuada coloración e hidratación de mucosas.",
        "Importante cianosis en las falanges distales de los dedos de ambas manos.",
        "Auscultación cardiorrespiratoria sin alteraciones.",
        "Abdomen: blando, depresible, no doloroso a la palpación.",
        "No organomegalias.",
        "Ureterostomía permeable.",
        "Miembros inferiores: ligeros edemas, sin signos inflamatorios agudos.",
        "Pulpejo de los dedos con tinte cianótico.",
        "Pruebas complementarias",
        "- Capilaroscopia: capilares en horquilla.",
        "Escasos.",
        "- Electrocardiograma: rítmico a 90 latidos por minuto, ondas P presentes en todas las derivaciones seguidas de complejo QRS estrecho.",
        "No alteraciones de la repolarización.",
        "- Analítica de sangre general: en la bioquímica destaca creatinina 1,3 mg/dl, lactato deshidrogenasa 547,2 UI/l y proteína C reactiva 63,89 mg/l.",
        "En el hemograma destaca hemoglobina 11 g/dl.",
        "Velocidad de sedimentación globular 73 mm/h.",
        "Coagulación sin alteraciones.",
        "- Estudio de autoinmunidad: anticuerpos anticardiolipina negativos, anticuerpos antinucleares negativos.",
        "Valores de inmunoglobulinas y complemento dentro de la normalidad.",
        "Estudio de crioglobulinas negativo.",
        "Diagnóstico",
        "Toxicidad vascular grado IV consistente en enfermedad de Raynaud con cianosis distal, posiblemente secundario a tratamiento con gemcitabina.",
        "Tratamiento",
        "Durante el ingreso hospitalario se instaura tratamiento con prostaglandinas intravenosas (alprostadilo 120 mcg/12 h) y vasodilatadores por vía oral (diltiazem 120 mg/24 h), junto con analgesia de tercer escalón.",
        "Evolución",
        "Tras el tratamiento administrado, se alcanza una respuesta favorable, por lo que pudo evitarse la amputación de algún dedo.",
        "Se realiza una nueva TC abdominal, en la que se observa estabilidad de la enfermedad oncológica en ese momento.",
        "Pese a la estabilización de la enfermedad neoplásica, dado el alto riesgo de empeorar el fenómeno de Raynaud se decide, conjuntamente con el paciente, no reiniciar tratamiento con quimioterapia en ese momento y continuar con las revisiones periódicas.",
        "El paciente fue dado de alta a su domicilio con tratamiento vasodilatador por vía oral.",
        "Ingresa nuevamente al cabo de un mes con un cuadro de sepsis de origen urinario que no responde al tratamiento antibiótico intravenoso administrado, causando el fallecimiento de este."
    ],
    "text": "Anamnesis\nVarón de 68 años, con antecedentes personales de dislipemia y fumador de 20 cigarrillos/día, en seguimiento por Urología desde abril de 2010 por retención urinaria. En marzo de 2011 comienza con hematuria, por lo que se realizan una ecografía y RTU, visualizándose una tumoración que ocupa toda la hemivejiga derecha. La TC tóraco-abdominal evidencia dos adenopatías de 3 cm de diámetro en la cadena iliaca externa izquierda y en la iliaca común ipsilateral junto a un conglomerado adenopático retroperitoneal de 4 x 4 cm de diámetro. En junio de 2012 se interviene mediante cistoprostatectomía y Bricker, cuya anatomía patológica informa de carcinoma urotelial sólido con diferenciación escamosa que infiltra más del 50% de la pared muscular, sin afectar a la grasa perivesical. Las adenopatías no pudieron extirparse por englobar vasos iliacos (pT4N2M1). El paciente se deriva a nuestro centro en agosto de 2012, donde se inicia tratamiento paliativo con cisplatino 70 mg/m2 día 1 y gemcitabina 1.000 mg/m2 días 1 y 8 cada 21 días. Tras dos ciclos de quimioterapia, el paciente acude a Urgencias por un cuadro de edemas en los miembros inferiores y cianosis en las falanges distales de los dedos de ambas manos, con dolor intenso y disestesias, por lo que ingresa para estudio.\n\nExamen físico\nTA 157/91 mmHg, FC 98 lpm, SatO2 96%, afebril. ECOG 1. Consciente y orientado. Adecuada coloración e hidratación de mucosas. Importante cianosis en las falanges distales de los dedos de ambas manos. Auscultación cardiorrespiratoria sin alteraciones. Abdomen: blando, depresible, no doloroso a la palpación. No organomegalias.\nUreterostomía permeable. Miembros inferiores: ligeros edemas, sin signos inflamatorios agudos. Pulpejo de los dedos con tinte cianótico.\n\nPruebas complementarias\n- Capilaroscopia: capilares en horquilla. Escasos.\n- Electrocardiograma: rítmico a 90 latidos por minuto, ondas P presentes en todas las derivaciones seguidas de complejo QRS estrecho. No alteraciones de la repolarización.\n- Analítica de sangre general: en la bioquímica destaca creatinina 1,3 mg/dl, lactato deshidrogenasa 547,2 UI/l y proteína C reactiva 63,89 mg/l. En el hemograma destaca hemoglobina 11 g/dl. Velocidad de sedimentación globular 73 mm/h. Coagulación sin alteraciones.\n- Estudio de autoinmunidad: anticuerpos anticardiolipina negativos, anticuerpos antinucleares negativos. Valores de inmunoglobulinas y complemento dentro de la normalidad. Estudio de crioglobulinas negativo.\n\nDiagnóstico\nToxicidad vascular grado IV consistente en enfermedad de Raynaud con cianosis distal, posiblemente secundario a tratamiento con gemcitabina.\n\nTratamiento\nDurante el ingreso hospitalario se instaura tratamiento con prostaglandinas intravenosas (alprostadilo 120 mcg/12 h) y vasodilatadores por vía oral (diltiazem 120 mg/24 h), junto con analgesia de tercer escalón.\n\nEvolución\nTras el tratamiento administrado, se alcanza una respuesta favorable, por lo que pudo evitarse la amputación de algún dedo. Se realiza una nueva TC abdominal, en la que se observa estabilidad de la enfermedad oncológica en ese momento. Pese a la estabilización de la enfermedad neoplásica, dado el alto riesgo de empeorar el fenómeno de Raynaud se decide, conjuntamente con el paciente, no reiniciar tratamiento con quimioterapia en ese momento y continuar con las revisiones periódicas. El paciente fue dado de alta a su domicilio con tratamiento vasodilatador por vía oral. Ingresa nuevamente al cabo de un mes con un cuadro de sepsis de origen urinario que no responde al tratamiento antibiótico intravenoso administrado, causando el fallecimiento de este."
}