{
    "entities": [
        [
            772,
            779,
            "maligna",
            "MORFOLOGIA_NEOPLASIA",
            "8000/3"
        ],
        [
            53,
            71,
            "timoma linfocítico",
            "MORFOLOGIA_NEOPLASIA",
            "8583/1"
        ],
        [
            666,
            718,
            "timoma de predominio linfocítico (compatible con B1)",
            "MORFOLOGIA_NEOPLASIA",
            "8583/3"
        ],
        [
            908,
            931,
            "timoma linfocítico (B1)",
            "MORFOLOGIA_NEOPLASIA",
            "8583/3"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "PET-TC de estadificación (marzo de 2009): patología  <objetivo> maligna </objetivo> de ambas lesiones en ambos hemitórax sin hallazgos a distancia.",
        "Mujer de 66 años intervenida en 1992 de un  <objetivo> timoma linfocítico </objetivo>  con resección quirúrgica completa y radioterapia adyuvante en otro centro, en el que continuó revisiones periódicas sin signos de recidiva, con alta en el año 2002.",
        "Recaída mediastínica de  <objetivo> timoma linfocítico </objetivo> (B1).",
        "Biopsia de masa mediastinica derecha:  <objetivo> timoma de predominio linfocítico (compatible con B1) </objetivo> ",
        "Recaída mediastínica de  <objetivo> timoma linfocítico (B1) </objetivo> "
    ],
    "lines_lemma": [
        "pet-tc de estadificación ( marzo de 2009 ): patología   <objetivo> malignar </objetivo> de ambos lesión en ambos hemitórax sin hallazgo a distancia .",
        "mujer de 66 año intervenido en 1992 de uno   <objetivo> timomar linfocítico </objetivo>   con resección quirúrgico completo y radioterapiar adyuvante en otro centro , en el que continuar revisión periódico sin signo de recidiva , con alta en el año 2002 .",
        "recaída mediastínico de   <objetivo> timomar linfocítico </objetivo> ( B1 ) .",
        "Biopsia de masa mediastinico derecho :   <objetivo> timomar de predominio linfocítico ( compatible con B1 ) </objetivo>",
        "recaída mediastínico de   <objetivo> timomar linfocítico ( B1 ) </objetivo>"
    ],
    "pubmed_id": "onco1317",
    "split_sentence": [
        "Anamnesis",
        "Mujer de 66 años intervenida en 1992 de un timoma linfocítico, con resección quirúrgica completa y radioterapia adyuvante en otro centro, en el que continuó revisiones periódicas sin signos de recidiva, con alta en el año 2002.",
        "Acude en 2009 a nuestra consulta de Oncología Médica remitida desde Neumología tras estudio por disnea, con hallazgos en la TC de dos masas de nueva aparición, en el mediastino anterior izquierdo de 4,4 cm de diámetro y en el mediastino anterior derecho de 14 cm de diámetro con compresión sobre la aurícula derecha.",
        "Examen físico",
        "Sin hallazgos en la exploración.",
        "Pruebas complementarias",
        "Biopsia de masa mediastinica derecha: timoma de predominio linfocítico (compatible con B1).",
        "PET-TC de estadificación (marzo de 2009): patología maligna de ambas lesiones en ambos hemitórax sin hallazgos a distancia.",
        "Ecocardiograma: FEVI 34 %.",
        "Diagnóstico",
        "Recaída mediastínica de timoma linfocítico (B1).",
        "Tratamiento",
        "Se comenta el caso con el Servicio de Cirugía Torácica, quienes, dada la localización y contacto con estructuras cardiacas, consideran la enfermedad irresecable en ese momento.",
        "Asimismo es valorada por el Servicio de Oncología",
        "Radioterápica, quienes no consideran a la paciente apta para este tratamiento dado que ambas lesiones suponen un campo de irradiación inabarcable para un tratamiento radical.",
        "La paciente inicia tratamiento con quimioterapia, con esquema CAP (ciclofosfamida + doxorrubicina + cisplatino) y prednisona, recibiendo 4 ciclos (sin la antraciclina por la baja FEVI).",
        "En reevaluación por PET-TC tras 4 ciclos, se objetiva una respuesta metabólica parcial, sin variaciones significativas del tamaño, por lo que continúa sin ser subsidiaria de cirugía.",
        "En el ecocardiograma de control no existen variaciones de la FEVI que nos permitan añadir nuevos fármacos.",
        "Se continúa con otra línea de tratamiento dada la persistencia y tamaño de la enfermedad, con carboplatino y paclitaxel, que tuvo que ser suspendido por reacción alérgica, y posteriormente con gemcitabina semanal, con reevaluaciones por TC y PET-TC semestrales, que han revelado estabilidad de la enfermedad tras 1 año y 3 meses de tratamiento, con ultimo ciclo en febrero de 2011.",
        "Por la lenta evolución de la enfermedad y claudicación de la paciente, se decide realizar descanso de tratamiento, y continuar con un seguimiento estrecho.",
        "Evolución",
        "Tras 2 años y 3 meses, las pruebas de reevaluación se han mantenido estables, sin progresión de la enfermedad a pesar de no administrar tratamiento.",
        "Tiene una última TC en mayo de 2013 sin cambios respecto a previos.",
        "Dada la evolución, continuaremos con seguimiento hasta progresión."
    ],
    "text": "Anamnesis\nMujer de 66 años intervenida en 1992 de un timoma linfocítico, con resección quirúrgica completa y radioterapia adyuvante en otro centro, en el que continuó revisiones periódicas sin signos de recidiva, con alta en el año 2002.\nAcude en 2009 a nuestra consulta de Oncología Médica remitida desde Neumología tras estudio por disnea, con hallazgos en la TC de dos masas de nueva aparición, en el mediastino anterior izquierdo de 4,4 cm de diámetro y en el mediastino anterior derecho de 14 cm de diámetro con compresión sobre la aurícula derecha.\n\nExamen físico\nSin hallazgos en la exploración.\n\nPruebas complementarias\nBiopsia de masa mediastinica derecha: timoma de predominio linfocítico (compatible con B1).\nPET-TC de estadificación (marzo de 2009): patología maligna de ambas lesiones en ambos hemitórax sin hallazgos a distancia.\nEcocardiograma: FEVI 34 %.\n\nDiagnóstico\nRecaída mediastínica de timoma linfocítico (B1).\n\nTratamiento\nSe comenta el caso con el Servicio de Cirugía Torácica, quienes, dada la localización y contacto con estructuras cardiacas, consideran la enfermedad irresecable en ese momento. Asimismo es valorada por el Servicio de Oncología\nRadioterápica, quienes no consideran a la paciente apta para este tratamiento dado que ambas lesiones suponen un campo de irradiación inabarcable para un tratamiento radical.\nLa paciente inicia tratamiento con quimioterapia, con esquema CAP (ciclofosfamida + doxorrubicina + cisplatino) y prednisona, recibiendo 4 ciclos (sin la antraciclina por la baja FEVI). En reevaluación por PET-TC tras 4 ciclos, se objetiva una respuesta metabólica parcial, sin variaciones significativas del tamaño, por lo que continúa sin ser subsidiaria de cirugía. En el ecocardiograma de control no existen variaciones de la FEVI que nos permitan añadir nuevos fármacos. Se continúa con otra línea de tratamiento dada la persistencia y tamaño de la enfermedad, con carboplatino y paclitaxel, que tuvo que ser suspendido por reacción alérgica, y posteriormente con gemcitabina semanal, con reevaluaciones por TC y PET-TC semestrales, que han revelado estabilidad de la enfermedad tras 1 año y 3 meses de tratamiento, con ultimo ciclo en febrero de 2011. Por la lenta evolución de la enfermedad y claudicación de la paciente, se decide realizar descanso de tratamiento, y continuar con un seguimiento estrecho.\n\nEvolución\nTras 2 años y 3 meses, las pruebas de reevaluación se han mantenido estables, sin progresión de la enfermedad a pesar de no administrar tratamiento. Tiene una última TC en mayo de 2013 sin cambios respecto a previos. Dada la evolución, continuaremos con seguimiento hasta progresión."
}