{
    "entities": [
        [
            4134,
            4143,
            "carcinoma",
            "MORFOLOGIA_NEOPLASIA",
            "8010/3"
        ],
        [
            5101,
            5130,
            "diferenciación neuroendocrina",
            "MORFOLOGIA_NEOPLASIA",
            "8574/3"
        ],
        [
            2624,
            2650,
            "diseminación leptomeníngea",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            9217,
            9236,
            "implante peritoneal",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            4221,
            4228,
            "linfoma",
            "MORFOLOGIA_NEOPLASIA",
            "9590/3"
        ],
        [
            5132,
            5139,
            "linfoma",
            "MORFOLOGIA_NEOPLASIA",
            "9590/3"
        ],
        [
            4246,
            4254,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            5141,
            5149,
            "melanoma",
            "MORFOLOGIA_NEOPLASIA",
            "8720/3"
        ],
        [
            7201,
            7211,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            9178,
            9188,
            "metástasis",
            "MORFOLOGIA_NEOPLASIA",
            "8000/6"
        ],
        [
            2830,
            2842,
            "neoformativo",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4991,
            5000,
            "neoplasia",
            "MORFOLOGIA_NEOPLASIA",
            "8000/1"
        ],
        [
            4274,
            4289,
            "rabdomiosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "8900/3"
        ],
        [
            5152,
            5167,
            "rabdomiosarcoma",
            "MORFOLOGIA_NEOPLASIA",
            "8900/3"
        ],
        [
            4752,
            4760,
            "sarcomas",
            "MORFOLOGIA_NEOPLASIA",
            "8800/3"
        ],
        [
            3868,
            3892,
            "neoplasia indiferenciada",
            "MORFOLOGIA_NEOPLASIA",
            "8000/14"
        ],
        [
            4775,
            4830,
            "Infiltración leptomeníngea por neoplasia indiferenciada",
            "MORFOLOGIA_NEOPLASIA",
            "8000/64"
        ],
        [
            5022,
            5038,
            "sarcoma de Ewing",
            "MORFOLOGIA_NEOPLASIA",
            "9260/3"
        ],
        [
            5041,
            5051,
            "Ewing-like",
            "MORFOLOGIA_NEOPLASIA",
            "8800/3/H"
        ],
        [
            5061,
            5094,
            "metástasis de carcinoma epitelial",
            "MORFOLOGIA_NEOPLASIA",
            "8070/6"
        ],
        [
            9622,
            9677,
            "infiltración leptomeníngea por neoplasia indiferenciada",
            "MORFOLOGIA_NEOPLASIA",
            "8000/64"
        ]
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe  <objetivo> carcinoma </objetivo> (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), linfoma (CD45 negativo), melanoma (HMB45 negativo) y rabdomiosarcoma (miogenina negativo), destacando únicamente un inmunofenotipo neuroendocrino/neuroepitelial con positividad para CD56, CD99, enolasa neuronal, sinaptofisina, CD99, cromogranina A y Ki67 50-60 %.",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de  <objetivo> carcinoma </objetivo> epitelial o con diferenciación neuroendocrina, linfoma, melanoma y rabdomiosarcoma.",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con  <objetivo> diferenciación neuroendocrina </objetivo>  linfoma, melanoma y rabdomiosarcoma.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación leptomeníngea\tTras llevarse nuevamente a cabo un estudio diagnóstico exhaustivo (analítica completa con marcadores tumorales y autoinmunidad, TC y PET-TC cuerpo entero, RM craneal y de neuroeje) se objetiva en RM hallazgos compatibles con  <objetivo> diseminación leptomeníngea </objetivo> extensa que afecta tanto al compartimento intracraneal como al canal medular hasta cola de caballo e hidrocefalia global asociada, sin evidencia de lesiones sugestivas de proceso neoformativo primario en las estructuras neurales incluidas.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplante peritoneal\tEl 9 de marzo se realiza nueva TC de reevaluación en la que se observan signos de fibrosis pulmonar y secuelas cicatriciales de procesos infecciosos padecidos, así como aparición de imágenes sugerentes de metástasis óseas vertebrales y posible  <objetivo> implante peritoneal </objetivo> ",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA),  <objetivo> linfoma </objetivo> (CD45 negativo), melanoma (HMB45 negativo) y rabdomiosarcoma (miogenina negativo), destacando únicamente un inmunofenotipo neuroendocrino/neuroepitelial con positividad para CD56, CD99, enolasa neuronal, sinaptofisina, CD99, cromogranina A y Ki67 50-60 %.",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina,  <objetivo> linfoma </objetivo>  melanoma y rabdomiosarcoma.",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA),  <objetivo> linfoma </objetivo> (CD45 negativo), melanoma (HMB45 negativo) y rabdomiosarcoma (miogenina negativo), destacando únicamente un inmunofenotipo neuroendocrino/neuroepitelial con positividad para CD56, CD99, enolasa neuronal, sinaptofisina, CD99, cromogranina A y Ki67 50-60 %.",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina,  <objetivo> linfoma </objetivo>  melanoma y rabdomiosarcoma.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), linfoma (CD45 negativo),  <objetivo> melanoma </objetivo> (HMB45 negativo) y rabdomiosarcoma (miogenina negativo), destacando únicamente un inmunofenotipo neuroendocrino/neuroepitelial con positividad para CD56, CD99, enolasa neuronal, sinaptofisina, CD99, cromogranina A y Ki67 50-60 %.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma,  <objetivo> melanoma </objetivo> y rabdomiosarcoma.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), linfoma (CD45 negativo),  <objetivo> melanoma </objetivo> (HMB45 negativo) y rabdomiosarcoma (miogenina negativo), destacando únicamente un inmunofenotipo neuroendocrino/neuroepitelial con positividad para CD56, CD99, enolasa neuronal, sinaptofisina, CD99, cromogranina A y Ki67 50-60 %.",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma,  <objetivo> melanoma </objetivo> y rabdomiosarcoma.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como  <objetivo> metástasis </objetivo> de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, melanoma y rabdomiosarcoma.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa probabilidad de  <objetivo> metástasis </objetivo> se consideró baja dada la evolución y cronología con la que se presentaron, así como SUV bajo en última PET-TC.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl 9 de marzo se realiza nueva TC de reevaluación en la que se observan signos de fibrosis pulmonar y secuelas cicatriciales de procesos infecciosos padecidos, así como aparición de imágenes sugerentes de  <objetivo> metástasis </objetivo> óseas vertebrales y posible implante peritoneal.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como  <objetivo> metástasis </objetivo> de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, melanoma y rabdomiosarcoma.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa probabilidad de  <objetivo> metástasis </objetivo> se consideró baja dada la evolución y cronología con la que se presentaron, así como SUV bajo en última PET-TC.",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl 9 de marzo se realiza nueva TC de reevaluación en la que se observan signos de fibrosis pulmonar y secuelas cicatriciales de procesos infecciosos padecidos, así como aparición de imágenes sugerentes de  <objetivo> metástasis </objetivo> óseas vertebrales y posible implante peritoneal.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformativo\tTras llevarse nuevamente a cabo un estudio diagnóstico exhaustivo (analítica completa con marcadores tumorales y autoinmunidad, TC y PET-TC cuerpo entero, RM craneal y de neuroeje) se objetiva en RM hallazgos compatibles con diseminación leptomeníngea extensa que afecta tanto al compartimento intracraneal como al canal medular hasta cola de caballo e hidrocefalia global asociada, sin evidencia de lesiones sugestivas de proceso  <objetivo> neoformativo </objetivo> primario en las estructuras neurales incluidas.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEl 9 de enero de 2018 se emite el primer informe AP provisional, en el que se describen hallazgos microscópicos compatibles con infiltración difusa por  <objetivo> neoplasia </objetivo> indiferenciada de alto grado, con presencia de células de tamaño mediano-grande, con escaso citoplasma y núcleos atípicos de morfología fusiforme y alto índice de mitosis.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tInfiltración leptomeníngea por  <objetivo> neoplasia </objetivo> indiferenciada de alto grado con inmunofenotipo neuroepitelial/neuroendocrino.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de  <objetivo> neoplasia </objetivo> primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, melanoma y rabdomiosarcoma.",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEl 30 de marzo se emitió informe AP definitivo con diagnóstico de infiltración leptomeníngea por  <objetivo> neoplasia </objetivo> indiferenciada de alto grado con inmunofenotipo neuroepitelial/neuroendocrino.",
        "8900/3\tMORFOLOGIA_NEOPLASIA\trabdomiosarcoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), linfoma (CD45 negativo), melanoma (HMB45 negativo) y  <objetivo> rabdomiosarcoma </objetivo> (miogenina negativo), destacando únicamente un inmunofenotipo neuroendocrino/neuroepitelial con positividad para CD56, CD99, enolasa neuronal, sinaptofisina, CD99, cromogranina A y Ki67 50-60 %.",
        "8900/3\tMORFOLOGIA_NEOPLASIA\trabdomiosarcoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, melanoma y  <objetivo> rabdomiosarcoma </objetivo> ",
        "8900/3\tMORFOLOGIA_NEOPLASIA\trabdomiosarcoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), linfoma (CD45 negativo), melanoma (HMB45 negativo) y  <objetivo> rabdomiosarcoma </objetivo> (miogenina negativo), destacando únicamente un inmunofenotipo neuroendocrino/neuroepitelial con positividad para CD56, CD99, enolasa neuronal, sinaptofisina, CD99, cromogranina A y Ki67 50-60 %.",
        "8900/3\tMORFOLOGIA_NEOPLASIA\trabdomiosarcoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, melanoma y  <objetivo> rabdomiosarcoma </objetivo> ",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcomas\tEl estudio molecular por técnica FISH informa la ausencia de reordenamientos BCOR-CCNB3, CIC y EWSR1 en células evaluadas y el estudio con métodos de secuenciación masiva mediante panel next generation sequencing (NGS) descarta las principales mutaciones asociadas a  <objetivo> sarcomas </objetivo> ",
        "8000/14\tMORFOLOGIA_NEOPLASIA\tneoplasia indiferenciada\tEl 9 de enero de 2018 se emite el primer informe AP provisional, en el que se describen hallazgos microscópicos compatibles con infiltración difusa por  <objetivo> neoplasia indiferenciada </objetivo> de alto grado, con presencia de células de tamaño mediano-grande, con escaso citoplasma y núcleos atípicos de morfología fusiforme y alto índice de mitosis.",
        "8000/14\tMORFOLOGIA_NEOPLASIA\tneoplasia indiferenciada\tInfiltración leptomeníngea por  <objetivo> neoplasia indiferenciada </objetivo> de alto grado con inmunofenotipo neuroepitelial/neuroendocrino.",
        "8000/14\tMORFOLOGIA_NEOPLASIA\tneoplasia indiferenciada\tEl 30 de marzo se emitió informe AP definitivo con diagnóstico de infiltración leptomeníngea por  <objetivo> neoplasia indiferenciada </objetivo> de alto grado con inmunofenotipo neuroepitelial/neuroendocrino.",
        "8000/64\tMORFOLOGIA_NEOPLASIA\tInfiltración leptomeníngea por neoplasia indiferenciada\t<objetivo> Infiltración leptomeníngea por neoplasia indiferenciada </objetivo> de alto grado con inmunofenotipo neuroepitelial/neuroendocrino.",
        "9260/3\tMORFOLOGIA_NEOPLASIA\tsarcoma de Ewing\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo  <objetivo> sarcoma de Ewing </objetivo> o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, melanoma y rabdomiosarcoma.",
        "8800/3/H\tMORFOLOGIA_NEOPLASIA\tEwing-like\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o  <objetivo> Ewing-like </objetivo> así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, melanoma y rabdomiosarcoma.",
        "8070/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma epitelial\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como  <objetivo> metástasis de carcinoma epitelial </objetivo> o con diferenciación neuroendocrina, linfoma, melanoma y rabdomiosarcoma.",
        "8000/64\tMORFOLOGIA_NEOPLASIA\tinfiltración leptomeníngea por neoplasia indiferenciada\tEl 30 de marzo se emitió informe AP definitivo con diagnóstico de  <objetivo> infiltración leptomeníngea por neoplasia indiferenciada </objetivo> de alto grado con inmunofenotipo neuroepitelial/neuroendocrino."
    ],
    "lines_lemma": [
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe 8010/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar \t Por técnica de inmunohistoquímica ( IHQ ) , él descartar uno origen primario de estirpe   <objetivo> carcinomar </objetivo> ( negatividad para todo el citoqueratina : panCK , CK7 , CK29 , ck8-18 y EMA ) , linfoma ( CD45 negativo ) , melanoma ( HMB45 negativo ) y rabdomiosarcoma ( miogenina negativo ) , destacar únicamente uno inmunofenotipo neuroendocrino / neuroepitelial con positividad para CD56 , CD99 , enolasar neuronal , sinaptofisina , CD99 , cromograninar A y Ki67 50-60 % .",
        "8010/3\tMORFOLOGIA_NEOPLASIA\tcarcinoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de 8010/3 \t MORFOLOGIA_NEOPLASIA \t carcinomar \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de   <objetivo> carcinomar </objetivo> epitelial o con diferenciación neuroendocrín , linfomo , melanoma y rabdomiosarcoma .",
        "8574/3\tMORFOLOGIA_NEOPLASIA\tdiferenciación neuroendocrina\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con 8574/3 \t MORFOLOGIA_NEOPLASIA \t diferenciación neuroendocrín \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con   <objetivo> diferenciación neuroendocrinar </objetivo>   linfomo , melanomo y rabdomiosarcoma .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tdiseminación leptomeníngea\tTras llevarse nuevamente a cabo un estudio diagnóstico exhaustivo (analítica completa con marcadores tumorales y autoinmunidad, TC y PET-TC cuerpo entero, RM craneal y de neuroeje) se objetiva en RM hallazgos compatibles con 8000/6 \t MORFOLOGIA_NEOPLASIA \t diseminación leptomeníngea \t Tras llevar él nuevamente a cabo uno estudio diagnóstico exhaustivo ( analítica completo con marcador tumoral y autoinmunidad , TC y PET-TC cuerpo entero , RM craneal y de neuroeje ) él objetiir en RM hallazgo compatible con   <objetivo> diseminación leptomeníngea </objetivo> extenso que afectar tanto al compartimento intracraneal como al canal medular hasta cola de caballo e hidrocefalia global asociado , sin evidencia de lesión sugestivo de proceso neoformativo primario en el estructura neural incluido .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\timplante peritoneal\tEl 9 de marzo se realiza nueva TC de reevaluación en la que se observan signos de fibrosis pulmonar y secuelas cicatriciales de procesos infecciosos padecidos, así como aparición de imágenes sugerentes de metástasis óseas vertebrales y posible 8000/6 \t MORFOLOGIA_NEOPLASIA \t implante peritoneal \t el 9 de marzo él realizar nuevo TC de reevaluación en el que él observar signo de fibrosis pulmonar y secuela cicatricial de proceso infeccioso padecido , así como aparición de imagen sugerente de metástasis ósea vertebral y posible   <objetivo> implante peritoneal </objetivo>",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), 9590/3 \t MORFOLOGIA_NEOPLASIA \t linfoma \t Por técnica de inmunohistoquímica ( IHQ ) , él descartar uno origen primario de estirpe carcinoma ( negatividad para todo el citoqueratina : panCK , CK7 , CK29 , ck8-18 y EMA ) ,   <objetivo> linfomar </objetivo> ( CD45 negativo ) , melanoma ( HMB45 negativo ) y rabdomiosarcoma ( miogenina negativo ) , destacar únicamente uno inmunofenotipo neuroendocrino / neuroepitelial con positividad para CD56 , CD99 , enolasar neuronal , sinaptofisina , CD99 , cromograninar A y Ki67 50-60 % .",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, 9590/3 \t MORFOLOGIA_NEOPLASIA \t linfoma \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrín ,   <objetivo> linfomar </objetivo>   melanomo y rabdomiosarcoma .",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), 9590/3 \t MORFOLOGIA_NEOPLASIA \t linfoma \t Por técnica de inmunohistoquímica ( IHQ ) , él descartar uno origen primario de estirpe carcinoma ( negatividad para todo el citoqueratina : panCK , CK7 , CK29 , ck8-18 y EMA ) ,   <objetivo> linfomar </objetivo> ( CD45 negativo ) , melanoma ( HMB45 negativo ) y rabdomiosarcoma ( miogenina negativo ) , destacar únicamente uno inmunofenotipo neuroendocrino / neuroepitelial con positividad para CD56 , CD99 , enolasar neuronal , sinaptofisina , CD99 , cromograninar A y Ki67 50-60 % .",
        "9590/3\tMORFOLOGIA_NEOPLASIA\tlinfoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, 9590/3 \t MORFOLOGIA_NEOPLASIA \t linfoma \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrín ,   <objetivo> linfomar </objetivo>   melanomo y rabdomiosarcoma .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), linfoma (CD45 negativo), 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanoma \t Por técnica de inmunohistoquímica ( IHQ ) , él descartar uno origen primario de estirpe carcinoma ( negatividad para todo el citoqueratina : panCK , CK7 , CK29 , ck8-18 y EMA ) , linfoma ( CD45 negativo ) ,   <objetivo> melanomar </objetivo> ( HMB45 negativo ) y rabdomiosarcoma ( miogenina negativo ) , destacar únicamente uno inmunofenotipo neuroendocrino / neuroepitelial con positividad para CD56 , CD99 , enolasar neuronal , sinaptofisina , CD99 , cromograninar A y Ki67 50-60 % .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanoma \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrín , linfomo ,   <objetivo> melanomar </objetivo> y rabdomiosarcomar .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), linfoma (CD45 negativo), 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanoma \t Por técnica de inmunohistoquímica ( IHQ ) , él descartar uno origen primario de estirpe carcinoma ( negatividad para todo el citoqueratina : panCK , CK7 , CK29 , ck8-18 y EMA ) , linfoma ( CD45 negativo ) ,   <objetivo> melanomar </objetivo> ( HMB45 negativo ) y rabdomiosarcoma ( miogenina negativo ) , destacar únicamente uno inmunofenotipo neuroendocrino / neuroepitelial con positividad para CD56 , CD99 , enolasar neuronal , sinaptofisina , CD99 , cromograninar A y Ki67 50-60 % .",
        "8720/3\tMORFOLOGIA_NEOPLASIA\tmelanoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, 8720/3 \t MORFOLOGIA_NEOPLASIA \t melanoma \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrín , linfomo ,   <objetivo> melanomar </objetivo> y rabdomiosarcomar .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o Ewing-like así como   <objetivo> metástasi </objetivo> de carcinoma epitelial o con diferenciación neuroendocrín , linfomo , melanoma y rabdomiosarcoma .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa probabilidad de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el probabilidad de   <objetivo> metástasis </objetivo> él considerar baja dar el evolución y cronología con el que él presentar , así como SUV bajo en último PET-TC .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl 9 de marzo se realiza nueva TC de reevaluación en la que se observan signos de fibrosis pulmonar y secuelas cicatriciales de procesos infecciosos padecidos, así como aparición de imágenes sugerentes de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el 9 de marzo él realizar nuevo TC de reevaluación en el que él observar signo de fibrosis pulmonar y secuela cicatricial de proceso infeccioso padecido , así como aparición de imagen sugerente de   <objetivo> metástasi </objetivo> ósea vertebral y posible implante peritoneal .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o Ewing-like así como   <objetivo> metástasi </objetivo> de carcinoma epitelial o con diferenciación neuroendocrín , linfomo , melanoma y rabdomiosarcoma .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tLa probabilidad de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el probabilidad de   <objetivo> metástasis </objetivo> él considerar baja dar el evolución y cronología con el que él presentar , así como SUV bajo en último PET-TC .",
        "8000/6\tMORFOLOGIA_NEOPLASIA\tmetástasis\tEl 9 de marzo se realiza nueva TC de reevaluación en la que se observan signos de fibrosis pulmonar y secuelas cicatriciales de procesos infecciosos padecidos, así como aparición de imágenes sugerentes de 8000/6 \t MORFOLOGIA_NEOPLASIA \t metástasis \t el 9 de marzo él realizar nuevo TC de reevaluación en el que él observar signo de fibrosis pulmonar y secuela cicatricial de proceso infeccioso padecido , así como aparición de imagen sugerente de   <objetivo> metástasi </objetivo> ósea vertebral y posible implante peritoneal .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoformativo\tTras llevarse nuevamente a cabo un estudio diagnóstico exhaustivo (analítica completa con marcadores tumorales y autoinmunidad, TC y PET-TC cuerpo entero, RM craneal y de neuroeje) se objetiva en RM hallazgos compatibles con diseminación leptomeníngea extensa que afecta tanto al compartimento intracraneal como al canal medular hasta cola de caballo e hidrocefalia global asociada, sin evidencia de lesiones sugestivas de proceso 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoformativo \t Tras llevar él nuevamente a cabo uno estudio diagnóstico exhaustivo ( analítica completo con marcador tumoral y autoinmunidad , TC y PET-TC cuerpo entero , RM craneal y de neuroeje ) él objetiir en RM hallazgo compatible con diseminación leptomeníngea extenso que afectar tanto al compartimento intracraneal como al canal medular hasta cola de caballo e hidrocefalia global asociado , sin evidencia de lesión sugestivo de proceso   <objetivo> neoformativo </objetivo> primario en el estructura neural incluido .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEl 9 de enero de 2018 se emite el primer informe AP provisional, en el que se describen hallazgos microscópicos compatibles con infiltración difusa por 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t el 9 de enero de 2018 él emitir el primero informe ap provisional , en el que él describir hallazgo microscópico compatible con infiltración difús por   <objetivo> neoplasio </objetivo> indiferenciado de alto grado , con presencia de célula de tamaño mediano-grande , con escaso citoplasma y núcleo atípico de morfología fusiforme y alto índice de mitosis .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tInfiltración leptomeníngea por 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t Infiltración leptomeníngea por   <objetivo> neoplasio </objetivo> indiferenciado de alto grado con inmunofenotipo neuroepitelial / neuroendocrino .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de   <objetivo> neoplasio </objetivo> primario de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrín , linfomo , melanoma y rabdomiosarcoma .",
        "8000/1\tMORFOLOGIA_NEOPLASIA\tneoplasia\tEl 30 de marzo se emitió informe AP definitivo con diagnóstico de infiltración leptomeníngea por 8000/1 \t MORFOLOGIA_NEOPLASIA \t neoplasio \t el 30 de marzo él emitir informe ap definitivo con diagnóstico de infiltración leptomeníngea por   <objetivo> neoplasio </objetivo> indiferenciado de alto grado con inmunofenotipo neuroepitelial / neuroendocrino .",
        "8900/3\tMORFOLOGIA_NEOPLASIA\trabdomiosarcoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), linfoma (CD45 negativo), melanoma (HMB45 negativo) y 8900/3 \t MORFOLOGIA_NEOPLASIA \t rabdomiosarcomir \t Por técnica de inmunohistoquímica ( IHQ ) , él descartar uno origen primario de estirpe carcinoma ( negatividad para todo el citoqueratina : panCK , CK7 , CK29 , ck8-18 y EMA ) , linfoma ( CD45 negativo ) , melanoma ( HMB45 negativo ) y   <objetivo> rabdomiosarcomar </objetivo> ( miogenina negativo ) , destacar únicamente uno inmunofenotipo neuroendocrino / neuroepitelial con positividad para CD56 , CD99 , enolasar neuronal , sinaptofisina , CD99 , cromograninar A y Ki67 50-60 % .",
        "8900/3\tMORFOLOGIA_NEOPLASIA\trabdomiosarcoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, melanoma y 8900/3 \t MORFOLOGIA_NEOPLASIA \t rabdomiosarcomir \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrín , linfomo , melanoma y   <objetivo> rabdomiosarcomar </objetivo>",
        "8900/3\tMORFOLOGIA_NEOPLASIA\trabdomiosarcoma\tPor técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), linfoma (CD45 negativo), melanoma (HMB45 negativo) y 8900/3 \t MORFOLOGIA_NEOPLASIA \t rabdomiosarcomir \t Por técnica de inmunohistoquímica ( IHQ ) , él descartar uno origen primario de estirpe carcinoma ( negatividad para todo el citoqueratina : panCK , CK7 , CK29 , ck8-18 y EMA ) , linfoma ( CD45 negativo ) , melanoma ( HMB45 negativo ) y   <objetivo> rabdomiosarcomar </objetivo> ( miogenina negativo ) , destacar únicamente uno inmunofenotipo neuroendocrino / neuroepitelial con positividad para CD56 , CD99 , enolasar neuronal , sinaptofisina , CD99 , cromograninar A y Ki67 50-60 % .",
        "8900/3\tMORFOLOGIA_NEOPLASIA\trabdomiosarcoma\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, melanoma y 8900/3 \t MORFOLOGIA_NEOPLASIA \t rabdomiosarcomir \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrín , linfomo , melanoma y   <objetivo> rabdomiosarcomar </objetivo>",
        "8800/3\tMORFOLOGIA_NEOPLASIA\tsarcomas\tEl estudio molecular por técnica FISH informa la ausencia de reordenamientos BCOR-CCNB3, CIC y EWSR1 en células evaluadas y el estudio con métodos de secuenciación masiva mediante panel next generation sequencing (NGS) descarta las principales mutaciones asociadas a 8800/3 \t MORFOLOGIA_NEOPLASIA \t sarcoma \t el estudio molecular por técnica FISH informar el ausencia de reordenamiento BCOR-CCNB3 , CIC y EWSR1 en célula evaluada y el estudio con método de secuenciación masivo mediante panel next generation sequencing ( NGS ) descartar el principal mutación asociado a   <objetivo> sarcoma </objetivo>",
        "8000/14\tMORFOLOGIA_NEOPLASIA\tneoplasia indiferenciada\tEl 9 de enero de 2018 se emite el primer informe AP provisional, en el que se describen hallazgos microscópicos compatibles con infiltración difusa por 8000/14 \t MORFOLOGIA_NEOPLASIA \t neoplasio indiferenciado \t el 9 de enero de 2018 él emitir el primero informe ap provisional , en el que él describir hallazgo microscópico compatible con infiltración difús por   <objetivo> neoplasio indiferenciado </objetivo> de alto grado , con presencia de célula de tamaño mediano-grande , con escaso citoplasma y núcleo atípico de morfología fusiforme y alto índice de mitosis .",
        "8000/14\tMORFOLOGIA_NEOPLASIA\tneoplasia indiferenciada\tInfiltración leptomeníngea por 8000/14 \t MORFOLOGIA_NEOPLASIA \t neoplasio indiferenciado \t Infiltración leptomeníngea por   <objetivo> neoplasio indiferenciado </objetivo> de alto grado con inmunofenotipo neuroepitelial / neuroendocrino .",
        "8000/14\tMORFOLOGIA_NEOPLASIA\tneoplasia indiferenciada\tEl 30 de marzo se emitió informe AP definitivo con diagnóstico de infiltración leptomeníngea por 8000/14 \t MORFOLOGIA_NEOPLASIA \t neoplasio indiferenciado \t el 30 de marzo él emitir informe ap definitivo con diagnóstico de infiltración leptomeníngea por   <objetivo> neoplasio indiferenciado </objetivo> de alto grado con inmunofenotipo neuroepitelial / neuroendocrino .",
        "8000/64\tMORFOLOGIA_NEOPLASIA\tInfiltración leptomeníngea por neoplasia indiferenciada\t8000/64 \t MORFOLOGIA_NEOPLASIA \t Infiltración leptomeníngea por neoplasia indiferenciado \t <objetivo> Infiltración leptomeníngea por neoplasia indiferenciado </objetivo> de alto grado con inmunofenotipo neuroepitelial / neuroendocrino .",
        "9260/3\tMORFOLOGIA_NEOPLASIA\tsarcoma de Ewing\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo 9260/3 \t MORFOLOGIA_NEOPLASIA \t sarcoma de Ewing \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo   <objetivo> sarcomar de Ewing </objetivo> o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrín , linfomo , melanoma y rabdomiosarcoma .",
        "8800/3/H\tMORFOLOGIA_NEOPLASIA\tEwing-like\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o 8800/3 / H \t MORFOLOGIA_NEOPLASIA \t Ewing-like \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o   <objetivo> Ewing-like </objetivo> así como metástasis de carcinoma epitelial o con diferenciación neuroendocrín , linfomo , melanoma y rabdomiosarcoma .",
        "8070/6\tMORFOLOGIA_NEOPLASIA\tmetástasis de carcinoma epitelial\tA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como 8070/6 \t MORFOLOGIA_NEOPLASIA \t metástasi de carcinoma epitelial \t A fecha 30 de marzo de 2018 , el resultado AP definitivo permitir descartar el diagnóstico de neoplasio primario de SNC tipo sarcoma de Ewing o Ewing-like así como   <objetivo> metástasis de carcinoma epitelial </objetivo> o con diferenciación neuroendocrín , linfomo , melanoma y rabdomiosarcoma .",
        "8000/64\tMORFOLOGIA_NEOPLASIA\tinfiltración leptomeníngea por neoplasia indiferenciada\tEl 30 de marzo se emitió informe AP definitivo con diagnóstico de 8000/64 \t MORFOLOGIA_NEOPLASIA \t infiltración leptomeníngea por neoplasia indiferenciado \t el 30 de marzo él emitir informe ap definitivo con diagnóstico de   <objetivo> infiltración leptomeníngea por neoplasia indiferenciado </objetivo> de alto grado con inmunofenotipo neuroepitelial / neuroendocrino ."
    ],
    "pubmed_id": "onco772",
    "split_sentence": [
        "Anamnesis",
        "Hombre de 39 años, camarero de profesión, exfumador de 10 cigarrillos-día desde la juventud, con índice paquete-año (IPA) > 40, intervenido de hernioplastia epigástrica en 2002, sin otros antecedentes personales (AP) ni familiares (AF) conocidos de interés.",
        "Sin tratamiento domiciliario habitual antes del debut de la enfermedad actual, desde el comienzo de los síntomas en tratamiento analgésico escalonado con indometacina 25 mg cada 8 horas (h), dexametasona 8 mg cada 24 h, morfina 10 mg de liberación prolongada cada 12 h y omeprazol 20 mg cada 24h.",
        "Comienza a mediados de 2017 con un cuadro clínico neurológico de curso subagudo focalizado en miembros inferiores (MMII), consistente en parestesias y \"acorchamiento\" de predominio distal que, de forma progresiva, asciende hasta nivel umbilical y va asociando otros síntomas, como lumbalgia no irradiada y cervicalgia con sensación de calambre descendente dorsal.",
        "Niega síntomas en miembros superiores (MMSS).",
        "Exploración física",
        "Durante la exploración física, presenta en MMII paresia leve de psoas bilateral 4+/5, hipopalestesia bilateral hasta espinas iliacas con apalestesia en dedos de los pies, reflejos osteotendinosos (ROT) vivos de forma global con aumento de área, apraxia de la marcha con aumento de base de sustentación y reflejos corneal y nauseoso hipoactivos.",
        "Durante la flexión cervical, sensación de calambre descendente desde región cervical hasta dorso-lumbar (signo de L’Hermitte).",
        "Funciones superiores, pares craneales y balance motor-sensitivo de MMSS normal.",
        "Por ese motivo, comienza estudio en su Hospital comarcal de referencia, donde permanece ingresado en Medicina Interna del 3 al 19 noviembre 2017.",
        "Pruebas complementarias",
        "Tras realización de batería de pruebas complementarias (analíticas, radiografías, TC cráneo, cuello, tórax y abdomen con y sin contraste, RM cráneo y columna cervical con y sin contraste) destaca la presencia en pruebas de neuroimagen de hidrocefalia moderada y signos de mielopatía difusa, sin otros hallazgos patológicos relevantes en el resto de pruebas realizadas.",
        "De este modo, sin llegar a un diagnóstico definitivo, se deriva a Neurología para continuación de estudio, donde es valorado en consultas el 29 de noviembre de 2017, decidiéndose finalmente ingreso hospitalario.",
        "Permanece ingresado en planta de Neurología desde el 29 de noviembre de 2017 al 5 de enero de 2018.",
        "Tras llevarse nuevamente a cabo un estudio diagnóstico exhaustivo (analítica completa con marcadores tumorales y autoinmunidad, TC y PET-TC cuerpo entero, RM craneal y de neuroeje) se objetiva en RM hallazgos compatibles con diseminación leptomeníngea extensa que afecta tanto al compartimento intracraneal como al canal medular hasta cola de caballo e hidrocefalia global asociada, sin evidencia de lesiones sugestivas de proceso neoformativo primario en las estructuras neurales incluidas.",
        "En PET-TC, destaca la presencia de lesiones pseudonodulares inespecíficas subcentimétricas en lóbulo superior derecho (LSD), que, al no estar presentes en TC del mes anterior, sugieren proceso inflamatorio/infeccioso.",
        "Con todo ello, se realiza estudio repetido del LCR con obtención de muestra por punción lumbar (PL).",
        "Al no mostrar resultados concluyentes (celularidad mixta de tipo inflamatorio agudo/crónico), se decide de forma consensuada toma de muestra por intervención quirúrgica con biopsia abierta (laminectomía, durotomía y toma de muestra de lesión medular).",
        "Durante su ingreso, el paciente se mantiene clínicamente estable y sin incidencias reseñables, por lo que, tras la intervención quirúrgica, es dado de alta a la espera de resultados AP definitivos con los que poder plantear posibilidades de tratamiento.",
        "El 9 de enero de 2018 se emite el primer informe AP provisional, en el que se describen hallazgos microscópicos compatibles con infiltración difusa por neoplasia indiferenciada de alto grado, con presencia de células de tamaño mediano-grande, con escaso citoplasma y núcleos atípicos de morfología fusiforme y alto índice de mitosis.",
        "Por técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), linfoma (CD45 negativo), melanoma (HMB45 negativo) y rabdomiosarcoma (miogenina negativo), destacando únicamente un inmunofenotipo neuroendocrino/neuroepitelial con positividad para CD56, CD99, enolasa neuronal, sinaptofisina, CD99, cromogranina A y Ki67 50-60 %.",
        "El estudio molecular por técnica FISH informa la ausencia de reordenamientos BCOR-CCNB3, CIC y EWSR1 en células evaluadas y el estudio con métodos de secuenciación masiva mediante panel next generation sequencing (NGS) descarta las principales mutaciones asociadas a sarcomas.",
        "Diagnóstico",
        "Infiltración leptomeníngea por neoplasia indiferenciada de alto grado con inmunofenotipo neuroepitelial/neuroendocrino.",
        "A fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, melanoma y rabdomiosarcoma.",
        "Tratamiento",
        "Pendiente aún de diagnóstico AP definitivo, el 23 de enero de 2018 el paciente acude a una primera consulta con Oncología Radioterápica para valoración de tratamiento, planteándose entonces radioterapia (RT) craneoespinal completa a lo largo de todo el neuroeje, a razón de 36 Grays (Gy) en 20 fracciones (f).",
        "Aún no ha sido valorado por Oncología Médica: no se inicia RT a la espera de una mayor filiación diagnóstica que pudiese ser relevante en el plan terapéutico, como lo sería la asociación de terapia sistémica al tratamiento.",
        "Evolución",
        "Tras ser dado de alta de Neurología, el 23 enero acude a consulta de Oncología Radioterápica con regular estado general por mal control del dolor, astenia moderada y persistencia de debilidad en MMII.",
        "En la exploración, facies Cushingoide que se correlaciona con un mal control glucémico por tratamiento esteroideo, sin cambios en exploración neurológica al alta.",
        "Aun sin haber iniciado tratamiento, el 5 de febrero acude a Urgencias por empeoramiento clínico con deterioro del estado general, dolor mal controlado, imposibilidad para la deambulación y edematización de MMII, por lo que se decide ingreso en planta de Oncología Médica para tratamiento sintomático y plantear el inicio de RT+/-quimioterapia.",
        "Tras una semana de ingreso, el 12 de febrero comienza con aumento de tos y disnea habitual de características congestivas que no mejoran a pesar de tratamiento depletivo inicial.",
        "Con el fin de evitar un exceso de radiaciones, se revisa junto al Servicio de Radiología imágenes de TC tórax de planificación para RT realizado el 26 de enero, en la que se aprecia una progresión radiológica de las lesiones visibles en TC de diciembre, con presencia de imágenes nodulares de predominio en región apical y posterior de LSD, de menor cuantía en LSI, con tendencia a la cavitación y afectación de vía aérea distal, hallazgos que sugieren proceso inflamatorio/infeccioso como principal causa, incluyendo infección por micobacterias u otros oportunistas.",
        "La probabilidad de metástasis se consideró baja dada la evolución y cronología con la que se presentaron, así como SUV bajo en última PET-TC.",
        "Ante dichos hallazgos y teniendo en cuenta la inmunosupresión grave por corticoterapia prolongada a la que estaba sometido, se solicitó fibrobroncoscopia (FBC) con toma de muestras de lavado broncoalveolar (LBA) y despistaje de infecciones oportunistas, al tiempo que se inició tratamiento empírico antigripal, antibiótico y antifúngico con oseltamivir, voriconazol, meropenem y cotrimoxazol.",
        "Finalmente, el paciente ingresa en la Unidad de Cuidados Intensivos (UCI) por cuadro de distrés respiratorio con acidosis respiratoria hipercápnica, sin respuesta a corticoides, broncodilatadores y ventilación mecánica no invasiva (VMNI).",
        "Durante su estancia en UCI, se mantiene tratamiento empírico iniciado, confirmándose a posteriori el diagnóstico de neumonía polimicrobiana por Pneumocystis carinii (PCR + en muestras de LBA) y aspergilosis pulmonar probable (antígeno galactomanano en suero positivo), iniciando tratamiento dirigido.",
        "Tras mejoría progresiva clínica y radiológica tras 8 días de ingreso en UCI, el 20 de febrero el paciente es trasladado de nuevo a planta de Oncología Médica para continuación de cuidados, iniciando el 22 de febrero el tratamiento radioterápico planteado con RT craneoespinal (36Gy/20f).",
        "Aunque experimenta una mejoría clínica inicial, sólo con molestias en relación a toxicidad rádica con astenia y mucositis",
        "G2-3 así como dolor dorso-lumbar de tipo de mecánico, semanas más tarde comienza de nuevo con curso bifásico de clínica respiratoria, con reagudizaciones ocasionales de disnea y empeoramiento de la tos, sin nuevos aislamientos microbiológicos ni datos sugerentes de recrudescencia de infecciones tratadas.",
        "El 9 de marzo se realiza nueva TC de reevaluación en la que se observan signos de fibrosis pulmonar y secuelas cicatriciales de procesos infecciosos padecidos, así como aparición de imágenes sugerentes de metástasis óseas vertebrales y posible implante peritoneal.",
        "El empeoramiento clínico progresivo lleva a la suspensión de la radioterapia a fecha de 13 marzo, habiendo completado 12 de 20 fracciones planteadas, con una dosis acumulada de 21,6 Gy.",
        "Finalmente, el paciente fallece el 15 de marzo por insuficiencia respiratoria aguda.",
        "Se solicitó necropsia por parte de la familia.",
        "El 30 de marzo se emitió informe AP definitivo con diagnóstico de infiltración leptomeníngea por neoplasia indiferenciada de alto grado con inmunofenotipo neuroepitelial/neuroendocrino.",
        "La necropsia se encuentra en curso a fecha de abril de 2018."
    ],
    "text": "Anamnesis\nHombre de 39 años, camarero de profesión, exfumador de 10 cigarrillos-día desde la juventud, con índice paquete-año (IPA) > 40, intervenido de hernioplastia epigástrica en 2002, sin otros antecedentes personales (AP) ni familiares (AF) conocidos de interés. Sin tratamiento domiciliario habitual antes del debut de la enfermedad actual, desde el comienzo de los síntomas en tratamiento analgésico escalonado con indometacina 25 mg cada 8 horas (h), dexametasona 8 mg cada 24 h, morfina 10 mg de liberación prolongada cada 12 h y omeprazol 20 mg cada 24h.\nComienza a mediados de 2017 con un cuadro clínico neurológico de curso subagudo focalizado en miembros inferiores (MMII), consistente en parestesias y \"acorchamiento\" de predominio distal que, de forma progresiva, asciende hasta nivel umbilical y va asociando otros síntomas, como lumbalgia no irradiada y cervicalgia con sensación de calambre descendente dorsal. Niega síntomas en miembros superiores (MMSS).\n\nExploración física\nDurante la exploración física, presenta en MMII paresia leve de psoas bilateral 4+/5, hipopalestesia bilateral hasta espinas iliacas con apalestesia en dedos de los pies, reflejos osteotendinosos (ROT) vivos de forma global con aumento de área, apraxia de la marcha con aumento de base de sustentación y reflejos corneal y nauseoso hipoactivos. Durante la flexión cervical, sensación de calambre descendente desde región cervical hasta dorso-lumbar (signo de L’Hermitte).\nFunciones superiores, pares craneales y balance motor-sensitivo de MMSS normal.\nPor ese motivo, comienza estudio en su Hospital comarcal de referencia, donde permanece ingresado en Medicina Interna del 3 al 19 noviembre 2017.\n\nPruebas complementarias\nTras realización de batería de pruebas complementarias (analíticas, radiografías, TC cráneo, cuello, tórax y abdomen con y sin contraste, RM cráneo y columna cervical con y sin contraste) destaca la presencia en pruebas de neuroimagen de hidrocefalia moderada y signos de mielopatía difusa, sin otros hallazgos patológicos relevantes en el resto de pruebas realizadas. De este modo, sin llegar a un diagnóstico definitivo, se deriva a Neurología para continuación de estudio, donde es valorado en consultas el 29 de noviembre de 2017, decidiéndose finalmente ingreso hospitalario.\nPermanece ingresado en planta de Neurología desde el 29 de noviembre de 2017 al 5 de enero de 2018. Tras llevarse nuevamente a cabo un estudio diagnóstico exhaustivo (analítica completa con marcadores tumorales y autoinmunidad, TC y PET-TC cuerpo entero, RM craneal y de neuroeje) se objetiva en RM hallazgos compatibles con diseminación leptomeníngea extensa que afecta tanto al compartimento intracraneal como al canal medular hasta cola de caballo e hidrocefalia global asociada, sin evidencia de lesiones sugestivas de proceso neoformativo primario en las estructuras neurales incluidas. En PET-TC, destaca la presencia de lesiones pseudonodulares inespecíficas subcentimétricas en lóbulo superior derecho (LSD), que, al no estar presentes en TC del mes anterior, sugieren proceso inflamatorio/infeccioso.\nCon todo ello, se realiza estudio repetido del LCR con obtención de muestra por punción lumbar (PL). Al no mostrar resultados concluyentes (celularidad mixta de tipo inflamatorio agudo/crónico), se decide de forma consensuada toma de muestra por intervención quirúrgica con biopsia abierta (laminectomía, durotomía y toma de muestra de lesión medular).\nDurante su ingreso, el paciente se mantiene clínicamente estable y sin incidencias reseñables, por lo que, tras la intervención quirúrgica, es dado de alta a la espera de resultados AP definitivos con los que poder plantear posibilidades de tratamiento.\nEl 9 de enero de 2018 se emite el primer informe AP provisional, en el que se describen hallazgos microscópicos compatibles con infiltración difusa por neoplasia indiferenciada de alto grado, con presencia de células de tamaño mediano-grande, con escaso citoplasma y núcleos atípicos de morfología fusiforme y alto índice de mitosis. Por técnicas de inmunohistoquímica (IHQ), se descarta un origen primario de estirpe carcinoma (negatividad para todas las citoqueratinas: panCK, CK7, CK29, CK8-18 y EMA), linfoma (CD45 negativo), melanoma (HMB45 negativo) y rabdomiosarcoma (miogenina negativo), destacando únicamente un inmunofenotipo neuroendocrino/neuroepitelial con positividad para CD56, CD99, enolasa neuronal, sinaptofisina, CD99, cromogranina A y Ki67 50-60 %. El estudio molecular por técnica FISH informa la ausencia de reordenamientos BCOR-CCNB3, CIC y EWSR1 en células evaluadas y el estudio con métodos de secuenciación masiva mediante panel next generation sequencing (NGS) descarta las principales mutaciones asociadas a sarcomas.\n\nDiagnóstico\nInfiltración leptomeníngea por neoplasia indiferenciada de alto grado con inmunofenotipo neuroepitelial/neuroendocrino.\nA fecha 30 de marzo de 2018, los resultados AP definitivos permiten descartar el diagnóstico de neoplasia primaria de SNC tipo sarcoma de Ewing o Ewing-like así como metástasis de carcinoma epitelial o con diferenciación neuroendocrina, linfoma, melanoma y rabdomiosarcoma.\n\nTratamiento\nPendiente aún de diagnóstico AP definitivo, el 23 de enero de 2018 el paciente acude a una primera consulta con Oncología Radioterápica para valoración de tratamiento, planteándose entonces radioterapia (RT) craneoespinal completa a lo largo de todo el neuroeje, a razón de 36 Grays (Gy) en 20 fracciones (f).\nAún no ha sido valorado por Oncología Médica: no se inicia RT a la espera de una mayor filiación diagnóstica que pudiese ser relevante en el plan terapéutico, como lo sería la asociación de terapia sistémica al tratamiento.\n\nEvolución\nTras ser dado de alta de Neurología, el 23 enero acude a consulta de Oncología Radioterápica con regular estado general por mal control del dolor, astenia moderada y persistencia de debilidad en MMII. En la exploración, facies Cushingoide que se correlaciona con un mal control glucémico por tratamiento esteroideo, sin cambios en exploración neurológica al alta.\nAun sin haber iniciado tratamiento, el 5 de febrero acude a Urgencias por empeoramiento clínico con deterioro del estado general, dolor mal controlado, imposibilidad para la deambulación y edematización de MMII, por lo que se decide ingreso en planta de Oncología Médica para tratamiento sintomático y plantear el inicio de RT+/-quimioterapia.\nTras una semana de ingreso, el 12 de febrero comienza con aumento de tos y disnea habitual de características congestivas que no mejoran a pesar de tratamiento depletivo inicial. Con el fin de evitar un exceso de radiaciones, se revisa junto al Servicio de Radiología imágenes de TC tórax de planificación para RT realizado el 26 de enero, en la que se aprecia una progresión radiológica de las lesiones visibles en TC de diciembre, con presencia de imágenes nodulares de predominio en región apical y posterior de LSD, de menor cuantía en LSI, con tendencia a la cavitación y afectación de vía aérea distal, hallazgos que sugieren proceso inflamatorio/infeccioso como principal causa, incluyendo infección por micobacterias u otros oportunistas. La probabilidad de metástasis se consideró baja dada la evolución y cronología con la que se presentaron, así como SUV bajo en última PET-TC.\nAnte dichos hallazgos y teniendo en cuenta la inmunosupresión grave por corticoterapia prolongada a la que estaba sometido, se solicitó fibrobroncoscopia (FBC) con toma de muestras de lavado broncoalveolar (LBA) y despistaje de infecciones oportunistas, al tiempo que se inició tratamiento empírico antigripal, antibiótico y antifúngico con oseltamivir, voriconazol, meropenem y cotrimoxazol.\nFinalmente, el paciente ingresa en la Unidad de Cuidados Intensivos (UCI) por cuadro de distrés respiratorio con acidosis respiratoria hipercápnica, sin respuesta a corticoides, broncodilatadores y ventilación mecánica no invasiva (VMNI). Durante su estancia en UCI, se mantiene tratamiento empírico iniciado, confirmándose a posteriori el diagnóstico de neumonía polimicrobiana por Pneumocystis carinii (PCR + en muestras de LBA) y aspergilosis pulmonar probable (antígeno galactomanano en suero positivo), iniciando tratamiento dirigido.\nTras mejoría progresiva clínica y radiológica tras 8 días de ingreso en UCI, el 20 de febrero el paciente es trasladado de nuevo a planta de Oncología Médica para continuación de cuidados, iniciando el 22 de febrero el tratamiento radioterápico planteado con RT craneoespinal (36Gy/20f). Aunque experimenta una mejoría clínica inicial, sólo con molestias en relación a toxicidad rádica con astenia y mucositis\nG2-3 así como dolor dorso-lumbar de tipo de mecánico, semanas más tarde comienza de nuevo con curso bifásico de clínica respiratoria, con reagudizaciones ocasionales de disnea y empeoramiento de la tos, sin nuevos aislamientos microbiológicos ni datos sugerentes de recrudescencia de infecciones tratadas. El 9 de marzo se realiza nueva TC de reevaluación en la que se observan signos de fibrosis pulmonar y secuelas cicatriciales de procesos infecciosos padecidos, así como aparición de imágenes sugerentes de metástasis óseas vertebrales y posible implante peritoneal.\nEl empeoramiento clínico progresivo lleva a la suspensión de la radioterapia a fecha de 13 marzo, habiendo completado 12 de 20 fracciones planteadas, con una dosis acumulada de 21,6 Gy.\nFinalmente, el paciente fallece el 15 de marzo por insuficiencia respiratoria aguda. Se solicitó necropsia por parte de la familia. El 30 de marzo se emitió informe AP definitivo con diagnóstico de infiltración leptomeníngea por neoplasia indiferenciada de alto grado con inmunofenotipo neuroepitelial/neuroendocrino. La necropsia se encuentra en curso a fecha de abril de 2018."
}