{
    "title": "Further studies on effects of irrigation solutions on rat bladders.",
    "abst": "Further studies on the effects of certain irrigating fluids on the rat bladder for 18 hours are reported. The results have shown that the degradation product p-choloroaniline is not a significant factor in chlorhexidine-digluconate associated erosive cystitis. A high percentage of kanamycin-colistin and povidone-iodine irrigations were associated with erosive cystitis and suggested a possible complication with human usage. Picloxydine irrigations appeared to have a lower incidence of erosive cystitis but further studies would have to be performed before it could be recommended for use in urological procedures.",
    "title_plus_abst": "Further studies on effects of irrigation solutions on rat bladders. Further studies on the effects of certain irrigating fluids on the rat bladder for 18 hours are reported. The results have shown that the degradation product p-choloroaniline is not a significant factor in chlorhexidine-digluconate associated erosive cystitis. A high percentage of kanamycin-colistin and povidone-iodine irrigations were associated with erosive cystitis and suggested a possible complication with human usage. Picloxydine irrigations appeared to have a lower incidence of erosive cystitis but further studies would have to be performed before it could be recommended for use in urological procedures.",
    "pubmed_id": "1009330",
    "entities": [
        [
            226,
            242,
            "p-choloroaniline",
            "Chemical",
            "C004658"
        ],
        [
            274,
            299,
            "chlorhexidine-digluconate",
            "Chemical",
            "C010882"
        ],
        [
            319,
            327,
            "cystitis",
            "Disease",
            "D003556"
        ],
        [
            350,
            359,
            "kanamycin",
            "Chemical",
            "D007612"
        ],
        [
            360,
            368,
            "colistin",
            "Chemical",
            "D003091"
        ],
        [
            373,
            388,
            "povidone-iodine",
            "Chemical",
            "D011206"
        ],
        [
            430,
            438,
            "cystitis",
            "Disease",
            "D003556"
        ],
        [
            495,
            506,
            "Picloxydine",
            "Chemical",
            "C005253"
        ],
        [
            565,
            573,
            "cystitis",
            "Disease",
            "D003556"
        ]
    ],
    "split_sentence": [
        "Further studies on effects of irrigation solutions on rat bladders.",
        "Further studies on the effects of certain irrigating fluids on the rat bladder for 18 hours are reported.",
        "The results have shown that the degradation product p-choloroaniline is not a significant factor in chlorhexidine-digluconate associated erosive cystitis.",
        "A high percentage of kanamycin-colistin and povidone-iodine irrigations were associated with erosive cystitis and suggested a possible complication with human usage.",
        "Picloxydine irrigations appeared to have a lower incidence of erosive cystitis but further studies would have to be performed before it could be recommended for use in urological procedures."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C004658\tChemical\tp-choloroaniline\tThe results have shown that the degradation product <target> p-choloroaniline </target> is not a significant factor in chlorhexidine-digluconate associated erosive cystitis .",
        "C010882\tChemical\tchlorhexidine-digluconate\tThe results have shown that the degradation product p-choloroaniline is not a significant factor in <target> chlorhexidine-digluconate </target> associated erosive cystitis .",
        "D003556\tDisease\tcystitis\tThe results have shown that the degradation product p-choloroaniline is not a significant factor in chlorhexidine-digluconate associated erosive <target> cystitis </target> .",
        "D007612\tChemical\tkanamycin\tA high percentage of <target> kanamycin </target> -colistin and povidone-iodine irrigations were associated with erosive cystitis and suggested a possible complication with human usage .",
        "D003091\tChemical\tcolistin\tA high percentage of kanamycin- <target> colistin </target> and povidone-iodine irrigations were associated with erosive cystitis and suggested a possible complication with human usage .",
        "D011206\tChemical\tpovidone-iodine\tA high percentage of kanamycin-colistin and <target> povidone-iodine </target> irrigations were associated with erosive cystitis and suggested a possible complication with human usage .",
        "D003556\tDisease\tcystitis\tA high percentage of kanamycin-colistin and povidone-iodine irrigations were associated with erosive <target> cystitis </target> and suggested a possible complication with human usage .",
        "C005253\tChemical\tPicloxydine\t<target> Picloxydine </target> irrigations appeared to have a lower incidence of erosive cystitis but further studies would have to be performed before it could be recommended for use in urological procedures .",
        "D003556\tDisease\tcystitis\tPicloxydine irrigations appeared to have a lower incidence of erosive <target> cystitis </target> but further studies would have to be performed before it could be recommended for use in urological procedures ."
    ],
    "lines_lemma": [
        "C004658\tChemical\tp-choloroaniline\tthe result have show that the degradation product <target> p-choloroaniline </target> be not a significant factor in chlorhexidine-digluconate associate erosive cystitis .",
        "C010882\tChemical\tchlorhexidine-digluconate\tthe result have show that the degradation product p-choloroaniline be not a significant factor in <target> chlorhexidine-digluconate </target> associate erosive cystitis .",
        "D003556\tDisease\tcystitis\tthe result have show that the degradation product p-choloroaniline be not a significant factor in chlorhexidine-digluconate associate erosive <target> cystitis </target> .",
        "D007612\tChemical\tkanamycin\ta high percentage of <target> kanamycin </target> -colistin and povidone-iodine irrigation be associate with erosive cystitis and suggest a possible complication with human usage .",
        "D003091\tChemical\tcolistin\ta high percentage of kanamycin- <target> colistin </target> and povidone-iodine irrigation be associate with erosive cystitis and suggest a possible complication with human usage .",
        "D011206\tChemical\tpovidone-iodine\ta high percentage of kanamycin-colistin and <target> povidone-iodine </target> irrigation be associate with erosive cystitis and suggest a possible complication with human usage .",
        "D003556\tDisease\tcystitis\ta high percentage of kanamycin-colistin and povidone-iodine irrigation be associate with erosive <target> cystitis </target> and suggest a possible complication with human usage .",
        "C005253\tChemical\tPicloxydine\t<target> picloxydine </target> irrigation appear to have a low incidence of erosive cystitis but further study would have to be perform before it could be recommend for use in urological procedure .",
        "D003556\tDisease\tcystitis\tpicloxydine irrigation appear to have a low incidence of erosive <target> cystitis </target> but further study would have to be perform before it could be recommend for use in urological procedure ."
    ]
}