{
    "title": "Selegiline-induced postural hypotension in Parkinson's disease: a longitudinal study on the effects of drug withdrawal.",
    "abst": "OBJECTIVES: The United Kingdom Parkinson's Disease Research Group (UKPDRG) trial found an increased mortality in patients with Parkinson's disease (PD) randomized to receive 10 mg selegiline per day and L-dopa compared with those taking L-dopa alone. Recently, we found that therapy with selegiline and L-dopa was associated with selective systolic orthostatic hypotension which was abolished by withdrawal of selegiline. This unwanted effect on postural blood pressure was not the result of underlying autonomic failure. The aims of this study were to confirm our previous findings in a separate cohort of patients and to determine the time course of the cardiovascular consequences of stopping selegiline in the expectation that this might shed light on the mechanisms by which the drug causes orthostatic hypotension. METHODS: The cardiovascular responses to standing and head-up tilt were studied repeatedly in PD patients receiving selegiline and as the drug was withdrawn. RESULTS: Head-up tilt caused systolic orthostatic hypotension which was marked in six of 20 PD patients on selegiline, one of whom lost consciousness with unrecordable blood pressures. A lesser degree of orthostatic hypotension occurred with standing. Orthostatic hypotension was ameliorated 4 days after withdrawal of selegiline and totally abolished 7 days after discontinuation of the drug. Stopping selegiline also significantly reduced the supine systolic and diastolic blood pressures consistent with a previously undescribed supine pressor action. CONCLUSION: This study confirms our previous finding that selegiline in combination with L-dopa is associated with selective orthostatic hypotension. The possibilities that these cardiovascular findings might be the result of non-selective inhibition of monoamine oxidase or of amphetamine and metamphetamine are discussed.",
    "title_plus_abst": "Selegiline-induced postural hypotension in Parkinson's disease: a longitudinal study on the effects of drug withdrawal. OBJECTIVES: The United Kingdom Parkinson's Disease Research Group (UKPDRG) trial found an increased mortality in patients with Parkinson's disease (PD) randomized to receive 10 mg selegiline per day and L-dopa compared with those taking L-dopa alone. Recently, we found that therapy with selegiline and L-dopa was associated with selective systolic orthostatic hypotension which was abolished by withdrawal of selegiline. This unwanted effect on postural blood pressure was not the result of underlying autonomic failure. The aims of this study were to confirm our previous findings in a separate cohort of patients and to determine the time course of the cardiovascular consequences of stopping selegiline in the expectation that this might shed light on the mechanisms by which the drug causes orthostatic hypotension. METHODS: The cardiovascular responses to standing and head-up tilt were studied repeatedly in PD patients receiving selegiline and as the drug was withdrawn. RESULTS: Head-up tilt caused systolic orthostatic hypotension which was marked in six of 20 PD patients on selegiline, one of whom lost consciousness with unrecordable blood pressures. A lesser degree of orthostatic hypotension occurred with standing. Orthostatic hypotension was ameliorated 4 days after withdrawal of selegiline and totally abolished 7 days after discontinuation of the drug. Stopping selegiline also significantly reduced the supine systolic and diastolic blood pressures consistent with a previously undescribed supine pressor action. CONCLUSION: This study confirms our previous finding that selegiline in combination with L-dopa is associated with selective orthostatic hypotension. The possibilities that these cardiovascular findings might be the result of non-selective inhibition of monoamine oxidase or of amphetamine and metamphetamine are discussed.",
    "pubmed_id": "10091617",
    "entities": [
        [
            0,
            10,
            "Selegiline",
            "Chemical",
            "D012642"
        ],
        [
            19,
            39,
            "postural hypotension",
            "Disease",
            "D007024"
        ],
        [
            43,
            62,
            "Parkinson's disease",
            "Disease",
            "D010300"
        ],
        [
            151,
            170,
            "Parkinson's Disease",
            "Disease",
            "D010300"
        ],
        [
            247,
            266,
            "Parkinson's disease",
            "Disease",
            "D010300"
        ],
        [
            268,
            270,
            "PD",
            "Disease",
            "D010300"
        ],
        [
            300,
            310,
            "selegiline",
            "Chemical",
            "D012642"
        ],
        [
            323,
            329,
            "L-dopa",
            "Chemical",
            "D007980"
        ],
        [
            357,
            363,
            "L-dopa",
            "Chemical",
            "D007980"
        ],
        [
            408,
            418,
            "selegiline",
            "Chemical",
            "D012642"
        ],
        [
            423,
            429,
            "L-dopa",
            "Chemical",
            "D007980"
        ],
        [
            460,
            492,
            "systolic orthostatic hypotension",
            "Disease",
            "D007024"
        ],
        [
            530,
            540,
            "selegiline",
            "Chemical",
            "D012642"
        ],
        [
            816,
            826,
            "selegiline",
            "Chemical",
            "D012642"
        ],
        [
            916,
            939,
            "orthostatic hypotension",
            "Disease",
            "D007024"
        ],
        [
            1035,
            1037,
            "PD",
            "Disease",
            "D010300"
        ],
        [
            1057,
            1067,
            "selegiline",
            "Chemical",
            "D012642"
        ],
        [
            1128,
            1160,
            "systolic orthostatic hypotension",
            "Disease",
            "D007024"
        ],
        [
            1191,
            1193,
            "PD",
            "Disease",
            "D010300"
        ],
        [
            1206,
            1216,
            "selegiline",
            "Chemical",
            "D012642"
        ],
        [
            1303,
            1326,
            "orthostatic hypotension",
            "Disease",
            "D007024"
        ],
        [
            1351,
            1374,
            "Orthostatic hypotension",
            "Disease",
            "D007024"
        ],
        [
            1418,
            1428,
            "selegiline",
            "Chemical",
            "D012642"
        ],
        [
            1502,
            1512,
            "selegiline",
            "Chemical",
            "D012642"
        ],
        [
            1532,
            1589,
            "reduced the supine systolic and diastolic blood pressures",
            "Disease",
            "D007024"
        ],
        [
            1712,
            1722,
            "selegiline",
            "Chemical",
            "D012642"
        ],
        [
            1743,
            1749,
            "L-dopa",
            "Chemical",
            "D007980"
        ],
        [
            1779,
            1802,
            "orthostatic hypotension",
            "Disease",
            "D007024"
        ],
        [
            1932,
            1943,
            "amphetamine",
            "Chemical",
            "D000661"
        ],
        [
            1948,
            1962,
            "metamphetamine",
            "Chemical",
            "D008694"
        ]
    ],
    "split_sentence": [
        "Selegiline-induced postural hypotension in Parkinson's disease: a longitudinal study on the effects of drug withdrawal.",
        "OBJECTIVES: The United Kingdom Parkinson's Disease Research Group (UKPDRG) trial found an increased mortality in patients with Parkinson's disease (PD) randomized to receive 10 mg selegiline per day and L-dopa compared with those taking L-dopa alone.",
        "Recently, we found that therapy with selegiline and L-dopa was associated with selective systolic orthostatic hypotension which was abolished by withdrawal of selegiline.",
        "This unwanted effect on postural blood pressure was not the result of underlying autonomic failure.",
        "The aims of this study were to confirm our previous findings in a separate cohort of patients and to determine the time course of the cardiovascular consequences of stopping selegiline in the expectation that this might shed light on the mechanisms by which the drug causes orthostatic hypotension.",
        "METHODS: The cardiovascular responses to standing and head-up tilt were studied repeatedly in PD patients receiving selegiline and as the drug was withdrawn.",
        "RESULTS: Head-up tilt caused systolic orthostatic hypotension which was marked in six of 20 PD patients on selegiline, one of whom lost consciousness with unrecordable blood pressures.",
        "A lesser degree of orthostatic hypotension occurred with standing.",
        "Orthostatic hypotension was ameliorated 4 days after withdrawal of selegiline and totally abolished 7 days after discontinuation of the drug.",
        "Stopping selegiline also significantly reduced the supine systolic and diastolic blood pressures consistent with a previously undescribed supine pressor action.",
        "CONCLUSION: This study confirms our previous finding that selegiline in combination with L-dopa is associated with selective orthostatic hypotension.",
        "The possibilities that these cardiovascular findings might be the result of non-selective inhibition of monoamine oxidase or of amphetamine and metamphetamine are discussed."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012642\tChemical\tSelegiline\t<target> Selegiline </target> -induced postural hypotension in Parkinson 's disease : a longitudinal study on the effects of drug withdrawal .",
        "D007024\tDisease\tpostural hypotension\tSelegiline-induced <target> postural hypotension </target> in Parkinson 's disease : a longitudinal study on the effects of drug withdrawal .",
        "D010300\tDisease\tParkinson's disease\tSelegiline-induced postural hypotension in <target> Parkinson 's disease </target> : a longitudinal study on the effects of drug withdrawal .",
        "D010300\tDisease\tParkinson's Disease\tOBJECTIVES : The United Kingdom <target> Parkinson 's Disease </target> Research Group ( UKPDRG ) trial found an increased mortality in patients with Parkinson 's disease ( PD ) randomized to receive 10 mg selegiline per day and L-dopa compared with those taking L-dopa alone .",
        "D010300\tDisease\tParkinson's disease\tOBJECTIVES : The United Kingdom Parkinson 's Disease Research Group ( UKPDRG ) trial found an increased mortality in patients with <target> Parkinson 's disease </target> ( PD ) randomized to receive 10 mg selegiline per day and L-dopa compared with those taking L-dopa alone .",
        "D010300\tDisease\tPD\tOBJECTIVES : The United Kingdom Parkinson 's Disease Research Group ( UKPDRG ) trial found an increased mortality in patients with Parkinson 's disease ( <target> PD </target> ) randomized to receive 10 mg selegiline per day and L-dopa compared with those taking L-dopa alone .",
        "D012642\tChemical\tselegiline\tOBJECTIVES : The United Kingdom Parkinson 's Disease Research Group ( UKPDRG ) trial found an increased mortality in patients with Parkinson 's disease ( PD ) randomized to receive 10 mg <target> selegiline </target> per day and L-dopa compared with those taking L-dopa alone .",
        "D007980\tChemical\tL-dopa\tOBJECTIVES : The United Kingdom Parkinson 's Disease Research Group ( UKPDRG ) trial found an increased mortality in patients with Parkinson 's disease ( PD ) randomized to receive 10 mg selegiline per day and <target> L-dopa </target> compared with those taking L-dopa alone .",
        "D007980\tChemical\tL-dopa\tOBJECTIVES : The United Kingdom Parkinson 's Disease Research Group ( UKPDRG ) trial found an increased mortality in patients with Parkinson 's disease ( PD ) randomized to receive 10 mg selegiline per day and L-dopa compared with those taking <target> L-dopa </target> alone .",
        "D012642\tChemical\tselegiline\tRecently , we found that therapy with <target> selegiline </target> and L-dopa was associated with selective systolic orthostatic hypotension which was abolished by withdrawal of selegiline .",
        "D007980\tChemical\tL-dopa\tRecently , we found that therapy with selegiline and <target> L-dopa </target> was associated with selective systolic orthostatic hypotension which was abolished by withdrawal of selegiline .",
        "D007024\tDisease\tsystolic orthostatic hypotension\tRecently , we found that therapy with selegiline and L-dopa was associated with selective <target> systolic orthostatic hypotension </target> which was abolished by withdrawal of selegiline .",
        "D012642\tChemical\tselegiline\tRecently , we found that therapy with selegiline and L-dopa was associated with selective systolic orthostatic hypotension which was abolished by withdrawal of <target> selegiline </target> .",
        "D012642\tChemical\tselegiline\tThe aims of this study were to confirm our previous findings in a separate cohort of patients and to determine the time course of the cardiovascular consequences of stopping <target> selegiline </target> in the expectation that this might shed light on the mechanisms by which the drug causes orthostatic hypotension .",
        "D007024\tDisease\torthostatic hypotension\tThe aims of this study were to confirm our previous findings in a separate cohort of patients and to determine the time course of the cardiovascular consequences of stopping selegiline in the expectation that this might shed light on the mechanisms by which the drug causes <target> orthostatic hypotension </target> .",
        "D010300\tDisease\tPD\tMETHODS : The cardiovascular responses to standing and head-up tilt were studied repeatedly in <target> PD </target> patients receiving selegiline and as the drug was withdrawn .",
        "D012642\tChemical\tselegiline\tMETHODS : The cardiovascular responses to standing and head-up tilt were studied repeatedly in PD patients receiving <target> selegiline </target> and as the drug was withdrawn .",
        "D007024\tDisease\tsystolic orthostatic hypotension\tRESULTS : Head-up tilt caused <target> systolic orthostatic hypotension </target> which was marked in six of 20 PD patients on selegiline , one of whom lost consciousness with unrecordable blood pressures .",
        "D010300\tDisease\tPD\tRESULTS : Head-up tilt caused systolic orthostatic hypotension which was marked in six of 20 <target> PD </target> patients on selegiline , one of whom lost consciousness with unrecordable blood pressures .",
        "D012642\tChemical\tselegiline\tRESULTS : Head-up tilt caused systolic orthostatic hypotension which was marked in six of 20 PD patients on <target> selegiline </target> , one of whom lost consciousness with unrecordable blood pressures .",
        "D007024\tDisease\torthostatic hypotension\tA lesser degree of <target> orthostatic hypotension </target> occurred with standing .",
        "D007024\tDisease\tOrthostatic hypotension\t<target> Orthostatic hypotension </target> was ameliorated 4 days after withdrawal of selegiline and totally abolished 7 days after discontinuation of the drug .",
        "D012642\tChemical\tselegiline\tOrthostatic hypotension was ameliorated 4 days after withdrawal of <target> selegiline </target> and totally abolished 7 days after discontinuation of the drug .",
        "D012642\tChemical\tselegiline\tStopping <target> selegiline </target> also significantly reduced the supine systolic and diastolic blood pressures consistent with a previously undescribed supine pressor action .",
        "D007024\tDisease\treduced the supine systolic and diastolic blood pressures\tStopping selegiline also significantly <target> reduced the supine systolic and diastolic blood pressures </target> consistent with a previously undescribed supine pressor action .",
        "D012642\tChemical\tselegiline\tCONCLUSION : This study confirms our previous finding that <target> selegiline </target> in combination with L-dopa is associated with selective orthostatic hypotension .",
        "D007980\tChemical\tL-dopa\tCONCLUSION : This study confirms our previous finding that selegiline in combination with <target> L-dopa </target> is associated with selective orthostatic hypotension .",
        "D007024\tDisease\torthostatic hypotension\tCONCLUSION : This study confirms our previous finding that selegiline in combination with L-dopa is associated with selective <target> orthostatic hypotension </target> .",
        "D000661\tChemical\tamphetamine\tThe possibilities that these cardiovascular findings might be the result of non-selective inhibition of monoamine oxidase or of <target> amphetamine </target> and metamphetamine are discussed .",
        "D008694\tChemical\tmetamphetamine\tThe possibilities that these cardiovascular findings might be the result of non-selective inhibition of monoamine oxidase or of amphetamine and <target> metamphetamine </target> are discussed ."
    ],
    "lines_lemma": [
        "D012642\tChemical\tSelegiline\t<target> selegiline </target> -induced postural hypotension in Parkinson 's disease : a longitudinal study on the effect of drug withdrawal .",
        "D007024\tDisease\tpostural hypotension\tselegiline-induced <target> postural hypotension </target> in Parkinson 's disease : a longitudinal study on the effect of drug withdrawal .",
        "D010300\tDisease\tParkinson's disease\tselegiline-induced postural hypotension in <target> Parkinson 's disease </target> : a longitudinal study on the effect of drug withdrawal .",
        "D010300\tDisease\tParkinson's Disease\tobjective : the United Kingdom <target> Parkinson 's disease </target> Research Group ( ukpdrg ) trial find an increase mortality in patient with Parkinson 's disease ( pd ) randomize to receive 10 mg selegiline per day and l-dopa compare with those take l-dopa alone .",
        "D010300\tDisease\tParkinson's disease\tobjective : the United Kingdom Parkinson 's Disease Research Group ( ukpdrg ) trial find an increase mortality in patient with <target> Parkinson 's disease </target> ( pd ) randomize to receive 10 mg selegiline per day and l-dopa compare with those take l-dopa alone .",
        "D010300\tDisease\tPD\tobjective : the United Kingdom Parkinson 's Disease Research Group ( ukpdrg ) trial find an increase mortality in patient with Parkinson 's disease ( <target> pd </target> ) randomize to receive 10 mg selegiline per day and l-dopa compare with those take l-dopa alone .",
        "D012642\tChemical\tselegiline\tobjective : the United Kingdom Parkinson 's Disease Research Group ( ukpdrg ) trial find an increase mortality in patient with Parkinson 's disease ( pd ) randomize to receive 10 mg <target> selegiline </target> per day and l-dopa compare with those take l-dopa alone .",
        "D007980\tChemical\tL-dopa\tobjective : the United Kingdom Parkinson 's Disease Research Group ( ukpdrg ) trial find an increase mortality in patient with Parkinson 's disease ( pd ) randomize to receive 10 mg selegiline per day and <target> l-dopa </target> compare with those take l-dopa alone .",
        "D007980\tChemical\tL-dopa\tobjective : the United Kingdom Parkinson 's Disease Research Group ( ukpdrg ) trial find an increase mortality in patient with Parkinson 's disease ( pd ) randomize to receive 10 mg selegiline per day and l-dopa compare with those take <target> l-dopa </target> alone .",
        "D012642\tChemical\tselegiline\trecently , we find that therapy with <target> selegiline </target> and l-dopa be associate with selective systolic orthostatic hypotension which be abolish by withdrawal of selegiline .",
        "D007980\tChemical\tL-dopa\trecently , we find that therapy with selegiline and <target> l-dopa </target> be associate with selective systolic orthostatic hypotension which be abolish by withdrawal of selegiline .",
        "D007024\tDisease\tsystolic orthostatic hypotension\trecently , we find that therapy with selegiline and l-dopa be associate with selective <target> systolic orthostatic hypotension </target> which be abolish by withdrawal of selegiline .",
        "D012642\tChemical\tselegiline\trecently , we find that therapy with selegiline and l-dopa be associate with selective systolic orthostatic hypotension which be abolish by withdrawal of <target> selegiline </target> .",
        "D012642\tChemical\tselegiline\tthe aim of this study be to confirm our previous finding in a separate cohort of patient and to determine the time course of the cardiovascular consequence of stop <target> selegiline </target> in the expectation that this might shed light on the mechanism by which the drug cause orthostatic hypotension .",
        "D007024\tDisease\torthostatic hypotension\tthe aim of this study be to confirm our previous finding in a separate cohort of patient and to determine the time course of the cardiovascular consequence of stop selegiline in the expectation that this might shed light on the mechanism by which the drug cause <target> orthostatic hypotension </target> .",
        "D010300\tDisease\tPD\tmethod : the cardiovascular response to standing and head-up tilt be study repeatedly in <target> pd </target> patient receive selegiline and as the drug be withdraw .",
        "D012642\tChemical\tselegiline\tmethod : the cardiovascular response to standing and head-up tilt be study repeatedly in pd patient receive <target> selegiline </target> and as the drug be withdraw .",
        "D007024\tDisease\tsystolic orthostatic hypotension\tresult : Head-up tilt cause <target> systolic orthostatic hypotension </target> which be mark in six of 20 pd patient on selegiline , one of whom lose consciousness with unrecordable blood pressure .",
        "D010300\tDisease\tPD\tresult : Head-up tilt cause systolic orthostatic hypotension which be mark in six of 20 <target> pd </target> patient on selegiline , one of whom lose consciousness with unrecordable blood pressure .",
        "D012642\tChemical\tselegiline\tresult : Head-up tilt cause systolic orthostatic hypotension which be mark in six of 20 pd patient on <target> selegiline </target> , one of whom lose consciousness with unrecordable blood pressure .",
        "D007024\tDisease\torthostatic hypotension\ta less degree of <target> orthostatic hypotension </target> occur with standing .",
        "D007024\tDisease\tOrthostatic hypotension\t<target> orthostatic hypotension </target> be ameliorate 4 day after withdrawal of selegiline and totally abolish 7 day after discontinuation of the drug .",
        "D012642\tChemical\tselegiline\torthostatic hypotension be ameliorate 4 day after withdrawal of <target> selegiline </target> and totally abolish 7 day after discontinuation of the drug .",
        "D012642\tChemical\tselegiline\tstop <target> selegiline </target> also significantly reduce the supine systolic and diastolic blood pressure consistent with a previously undescribed supine pressor action .",
        "D007024\tDisease\treduced the supine systolic and diastolic blood pressures\tstop selegiline also significantly <target> reduce the supine systolic and diastolic blood pressure </target> consistent with a previously undescribed supine pressor action .",
        "D012642\tChemical\tselegiline\tconclusion : this study confirm our previous finding that <target> selegiline </target> in combination with l-dopa be associate with selective orthostatic hypotension .",
        "D007980\tChemical\tL-dopa\tconclusion : this study confirm our previous finding that selegiline in combination with <target> l-dopa </target> be associate with selective orthostatic hypotension .",
        "D007024\tDisease\torthostatic hypotension\tconclusion : this study confirm our previous finding that selegiline in combination with l-dopa be associate with selective <target> orthostatic hypotension </target> .",
        "D000661\tChemical\tamphetamine\tthe possibility that these cardiovascular finding might be the result of non-selective inhibition of monoamine oxidase or of <target> amphetamine </target> and metamphetamine be discuss .",
        "D008694\tChemical\tmetamphetamine\tthe possibility that these cardiovascular finding might be the result of non-selective inhibition of monoamine oxidase or of amphetamine and <target> metamphetamine </target> be discuss ."
    ]
}