{
    "title": "Cauda equina syndrome after spinal anaesthesia with hyperbaric 5% lignocaine: a review of six cases of cauda equina syndrome reported to the Swedish Pharmaceutical Insurance 1993-1997.",
    "abst": "Six cases of cauda equina syndrome with varying severity were reported to the Swedish Pharmaceutical Insurance during the period 1993-1997. All were associated with spinal anaesthesia using hyperbaric 5% lignocaine. Five cases had single-shot spinal anaesthesia and one had a repeat spinal anaesthetic due to inadequate block. The dose of hyperbaric 5% lignocaine administered ranged from 60 to 120 mg. Three of the cases were most likely caused by direct neurotoxicity of hyperbaric 5% lignocaine. In the other 3 cases, direct neurotoxicity was also probable, but unfortunately radiological investigations were not done to definitely exclude a compressive aetiology. All cases sustained permanent neurological deficits. We recommend that hyperbaric lignocaine should be administered in concentrations not greater than 2% and at a total dose preferably not exceeding 60 mg.",
    "title_plus_abst": "Cauda equina syndrome after spinal anaesthesia with hyperbaric 5% lignocaine: a review of six cases of cauda equina syndrome reported to the Swedish Pharmaceutical Insurance 1993-1997. Six cases of cauda equina syndrome with varying severity were reported to the Swedish Pharmaceutical Insurance during the period 1993-1997. All were associated with spinal anaesthesia using hyperbaric 5% lignocaine. Five cases had single-shot spinal anaesthesia and one had a repeat spinal anaesthetic due to inadequate block. The dose of hyperbaric 5% lignocaine administered ranged from 60 to 120 mg. Three of the cases were most likely caused by direct neurotoxicity of hyperbaric 5% lignocaine. In the other 3 cases, direct neurotoxicity was also probable, but unfortunately radiological investigations were not done to definitely exclude a compressive aetiology. All cases sustained permanent neurological deficits. We recommend that hyperbaric lignocaine should be administered in concentrations not greater than 2% and at a total dose preferably not exceeding 60 mg.",
    "pubmed_id": "10225068",
    "entities": [
        [
            0,
            21,
            "Cauda equina syndrome",
            "Disease",
            "D011128"
        ],
        [
            66,
            76,
            "lignocaine",
            "Chemical",
            "D008012"
        ],
        [
            103,
            124,
            "cauda equina syndrome",
            "Disease",
            "D011128"
        ],
        [
            198,
            219,
            "cauda equina syndrome",
            "Disease",
            "D011128"
        ],
        [
            389,
            399,
            "lignocaine",
            "Chemical",
            "D008012"
        ],
        [
            538,
            548,
            "lignocaine",
            "Chemical",
            "D008012"
        ],
        [
            641,
            654,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            672,
            682,
            "lignocaine",
            "Chemical",
            "D008012"
        ],
        [
            713,
            726,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            883,
            904,
            "neurological deficits",
            "Disease",
            "D009461"
        ],
        [
            935,
            945,
            "lignocaine",
            "Chemical",
            "D008012"
        ]
    ],
    "split_sentence": [
        "Cauda equina syndrome after spinal anaesthesia with hyperbaric 5% lignocaine: a review of six cases of cauda equina syndrome reported to the Swedish Pharmaceutical Insurance 1993-1997.",
        "Six cases of cauda equina syndrome with varying severity were reported to the Swedish Pharmaceutical Insurance during the period 1993-1997.",
        "All were associated with spinal anaesthesia using hyperbaric 5% lignocaine.",
        "Five cases had single-shot spinal anaesthesia and one had a repeat spinal anaesthetic due to inadequate block.",
        "The dose of hyperbaric 5% lignocaine administered ranged from 60 to 120 mg.",
        "Three of the cases were most likely caused by direct neurotoxicity of hyperbaric 5% lignocaine.",
        "In the other 3 cases, direct neurotoxicity was also probable, but unfortunately radiological investigations were not done to definitely exclude a compressive aetiology.",
        "All cases sustained permanent neurological deficits.",
        "We recommend that hyperbaric lignocaine should be administered in concentrations not greater than 2% and at a total dose preferably not exceeding 60 mg."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D011128\tDisease\tCauda equina syndrome\t<target> Cauda equina syndrome </target> after spinal anaesthesia with hyperbaric 5 % lignocaine : a review of six cases of cauda equina syndrome reported to the Swedish Pharmaceutical Insurance 1993 - 1997 .",
        "D008012\tChemical\tlignocaine\tCauda equina syndrome after spinal anaesthesia with hyperbaric 5 % <target> lignocaine </target> : a review of six cases of cauda equina syndrome reported to the Swedish Pharmaceutical Insurance 1993 - 1997 .",
        "D011128\tDisease\tcauda equina syndrome\tCauda equina syndrome after spinal anaesthesia with hyperbaric 5 % lignocaine : a review of six cases of <target> cauda equina syndrome </target> reported to the Swedish Pharmaceutical Insurance 1993 - 1997 .",
        "D011128\tDisease\tcauda equina syndrome\tSix cases of <target> cauda equina syndrome </target> with varying severity were reported to the Swedish Pharmaceutical Insurance during the period 1993 - 1997 .",
        "D008012\tChemical\tlignocaine\tAll were associated with spinal anaesthesia using hyperbaric 5 % <target> lignocaine </target> .",
        "D008012\tChemical\tlignocaine\tThe dose of hyperbaric 5 % <target> lignocaine </target> administered ranged from 60 to 120 mg .",
        "D020258\tDisease\tneurotoxicity\tThree of the cases were most likely caused by direct <target> neurotoxicity </target> of hyperbaric 5 % lignocaine .",
        "D008012\tChemical\tlignocaine\tThree of the cases were most likely caused by direct neurotoxicity of hyperbaric 5 % <target> lignocaine </target> .",
        "D020258\tDisease\tneurotoxicity\tIn the other 3 cases , direct <target> neurotoxicity </target> was also probable , but unfortunately radiological investigations were not done to definitely exclude a compressive aetiology .",
        "D009461\tDisease\tneurological deficits\tAll cases sustained permanent <target> neurological deficits </target> .",
        "D008012\tChemical\tlignocaine\tWe recommend that hyperbaric <target> lignocaine </target> should be administered in concentrations not greater than 2 % and at a total dose preferably not exceeding 60 mg ."
    ],
    "lines_lemma": [
        "D011128\tDisease\tCauda equina syndrome\t<target> cauda equina syndrome </target> after spinal anaesthesia with hyperbaric 5 % lignocaine : a review of six case of cauda equina syndrome report to the swedish Pharmaceutical Insurance 1993 - 1997 .",
        "D008012\tChemical\tlignocaine\tcauda equina syndrome after spinal anaesthesia with hyperbaric 5 % <target> lignocaine </target> : a review of six case of cauda equina syndrome report to the swedish Pharmaceutical Insurance 1993 - 1997 .",
        "D011128\tDisease\tcauda equina syndrome\tcauda equina syndrome after spinal anaesthesia with hyperbaric 5 % lignocaine : a review of six case of <target> cauda equina syndrome </target> report to the swedish Pharmaceutical Insurance 1993 - 1997 .",
        "D011128\tDisease\tcauda equina syndrome\tsix case of <target> cauda equina syndrome </target> with vary severity be report to the swedish Pharmaceutical Insurance during the period 1993 - 1997 .",
        "D008012\tChemical\tlignocaine\tall be associate with spinal anaesthesia use hyperbaric 5 % <target> lignocaine </target> .",
        "D008012\tChemical\tlignocaine\tthe dose of hyperbaric 5 % <target> lignocaine </target> administer range from 60 to 120 mg .",
        "D020258\tDisease\tneurotoxicity\tthree of the case be most likely cause by direct <target> neurotoxicity </target> of hyperbaric 5 % lignocaine .",
        "D008012\tChemical\tlignocaine\tthree of the case be most likely cause by direct neurotoxicity of hyperbaric 5 % <target> lignocaine </target> .",
        "D020258\tDisease\tneurotoxicity\tin the other 3 case , direct <target> neurotoxicity </target> be also probable , but unfortunately radiological investigation be not do to definitely exclude a compressive aetiology .",
        "D009461\tDisease\tneurological deficits\tall case sustain permanent <target> neurological deficit </target> .",
        "D008012\tChemical\tlignocaine\twe recommend that hyperbaric <target> lignocaine </target> should be administer in concentration not great than 2 % and at a total dose preferably not exceed 60 mg ."
    ]
}