{
    "title": "Predictors of decreased renal function in patients with heart failure during angiotensin-converting enzyme inhibitor therapy: results from the studies of left ventricular dysfunction (SOLVD)",
    "abst": "BACKGROUND: Although angiotensin-converting enzyme inhibitor therapy reduces mortality rates in patients with congestive heart failure (CHF), it may also cause decreased renal function. Little information is available to predict which patients are at highest risk for this complication. OBJECTIVE: To quantify specific clinical predictors of reduction in renal function in patients with CHF who are prescribed angiotensin-converting enzyme inhibitor therapy. METHOD: We analyzed data from the Studies of Left Ventricular Dysfunction (SOLVD), a randomized, double-blind, placebo-controlled trial of enalapril for the treatment of CHF. There were 3379 patients randomly assigned to enalapril with a median follow-up of 974 days and 3379 patients randomly assigned to placebo with a mean follow-up of 967 days. Decreased renal function was defined as a rise in serum creatinine >/=0.5 mg/dL (44 micromol/L) from baseline. We used time-to-event analysis to identify potential predictors of decrease in renal function including age, baseline ejection fraction, baseline creatinine, low systolic blood pressure (<100 mm Hg), history of hypertension, diabetes, and use of antiplatelet, diuretic, and beta-blocker therapy. RESULTS: Patients randomly assigned to enalapril had a 33% greater likelihood of decreased renal function than controls (P =.003). By multivariate analysis, in both the placebo and enalapril groups older age, diuretic therapy, and diabetes were associated with decreased renal function, whereas beta-blocker therapy and higher ejection fraction were renoprotective. Older age was associated with a greater risk of developing decreased renal function in both groups, but significantly more so in the enalapril group (enalapril: risk ratio [RR] 1.42 per 10 years, 95% confidence interval [CI] 1.32-1.52 with enalapril; placebo: RR 1.18, 95% CI 1.12-1.25). Diuretic therapy was likewise associated with a greater risk of decreased renal function in the enalapril group (RR 1.89, 95% CI 1.70-2.08) than in the placebo group (RR 1.35, 95% CI 1.09-1.66). Conversely, enalapril had a relative renoprotective effect (RR 1.33, 95% CI 1.13-1.53) compared with placebo (RR 1.96, 95% CI 1.57-2.44) in patients with diabetes. A lower risk of renal impairment was seen in both groups with beta-blocker therapy (RR 0.70, 95% CI 0.57-0.85) and higher baseline ejection fraction (RR 0.93 per 5% increment, 95% CI 0.91-0. 96). CONCLUSIONS: Enalapril use caused a 33% increase in the risk of decreased renal function in patients with CHF. Diuretic use and advanced age increased this risk. Diabetes was associated with an increased risk of renal impairment in all patients with CHF, but this risk was reduced in the enalapril group compared with the placebo group. beta-Blocker therapy and higher ejection fraction were renoprotective in all patients regardless of therapy.",
    "title_plus_abst": "Predictors of decreased renal function in patients with heart failure during angiotensin-converting enzyme inhibitor therapy: results from the studies of left ventricular dysfunction (SOLVD) BACKGROUND: Although angiotensin-converting enzyme inhibitor therapy reduces mortality rates in patients with congestive heart failure (CHF), it may also cause decreased renal function. Little information is available to predict which patients are at highest risk for this complication. OBJECTIVE: To quantify specific clinical predictors of reduction in renal function in patients with CHF who are prescribed angiotensin-converting enzyme inhibitor therapy. METHOD: We analyzed data from the Studies of Left Ventricular Dysfunction (SOLVD), a randomized, double-blind, placebo-controlled trial of enalapril for the treatment of CHF. There were 3379 patients randomly assigned to enalapril with a median follow-up of 974 days and 3379 patients randomly assigned to placebo with a mean follow-up of 967 days. Decreased renal function was defined as a rise in serum creatinine >/=0.5 mg/dL (44 micromol/L) from baseline. We used time-to-event analysis to identify potential predictors of decrease in renal function including age, baseline ejection fraction, baseline creatinine, low systolic blood pressure (<100 mm Hg), history of hypertension, diabetes, and use of antiplatelet, diuretic, and beta-blocker therapy. RESULTS: Patients randomly assigned to enalapril had a 33% greater likelihood of decreased renal function than controls (P =.003). By multivariate analysis, in both the placebo and enalapril groups older age, diuretic therapy, and diabetes were associated with decreased renal function, whereas beta-blocker therapy and higher ejection fraction were renoprotective. Older age was associated with a greater risk of developing decreased renal function in both groups, but significantly more so in the enalapril group (enalapril: risk ratio [RR] 1.42 per 10 years, 95% confidence interval [CI] 1.32-1.52 with enalapril; placebo: RR 1.18, 95% CI 1.12-1.25). Diuretic therapy was likewise associated with a greater risk of decreased renal function in the enalapril group (RR 1.89, 95% CI 1.70-2.08) than in the placebo group (RR 1.35, 95% CI 1.09-1.66). Conversely, enalapril had a relative renoprotective effect (RR 1.33, 95% CI 1.13-1.53) compared with placebo (RR 1.96, 95% CI 1.57-2.44) in patients with diabetes. A lower risk of renal impairment was seen in both groups with beta-blocker therapy (RR 0.70, 95% CI 0.57-0.85) and higher baseline ejection fraction (RR 0.93 per 5% increment, 95% CI 0.91-0. 96). CONCLUSIONS: Enalapril use caused a 33% increase in the risk of decreased renal function in patients with CHF. Diuretic use and advanced age increased this risk. Diabetes was associated with an increased risk of renal impairment in all patients with CHF, but this risk was reduced in the enalapril group compared with the placebo group. beta-Blocker therapy and higher ejection fraction were renoprotective in all patients regardless of therapy.",
    "pubmed_id": "10539815",
    "entities": [
        [
            14,
            38,
            "decreased renal function",
            "Disease",
            "D051437"
        ],
        [
            56,
            69,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            77,
            88,
            "angiotensin",
            "Chemical",
            "D000809"
        ],
        [
            154,
            182,
            "left ventricular dysfunction",
            "Disease",
            "D018487"
        ],
        [
            212,
            223,
            "angiotensin",
            "Chemical",
            "D000809"
        ],
        [
            301,
            325,
            "congestive heart failure",
            "Disease",
            "D006333"
        ],
        [
            327,
            330,
            "CHF",
            "Disease",
            "D006333"
        ],
        [
            351,
            375,
            "decreased renal function",
            "Disease",
            "D051437"
        ],
        [
            533,
            560,
            "reduction in renal function",
            "Disease",
            "D051437"
        ],
        [
            578,
            581,
            "CHF",
            "Disease",
            "D006333"
        ],
        [
            601,
            612,
            "angiotensin",
            "Chemical",
            "D000809"
        ],
        [
            695,
            723,
            "Left Ventricular Dysfunction",
            "Disease",
            "D018487"
        ],
        [
            789,
            798,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            820,
            823,
            "CHF",
            "Disease",
            "D006333"
        ],
        [
            871,
            880,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            999,
            1023,
            "Decreased renal function",
            "Disease",
            "D051437"
        ],
        [
            1055,
            1065,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1256,
            1266,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1321,
            1333,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            1335,
            1343,
            "diabetes",
            "Disease",
            "D003920"
        ],
        [
            1370,
            1378,
            "diuretic",
            "Chemical",
            "D004232"
        ],
        [
            1445,
            1454,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            1487,
            1511,
            "decreased renal function",
            "Disease",
            "D051437"
        ],
        [
            1587,
            1596,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            1615,
            1623,
            "diuretic",
            "Chemical",
            "D004232"
        ],
        [
            1637,
            1645,
            "diabetes",
            "Disease",
            "D003920"
        ],
        [
            1667,
            1691,
            "decreased renal function",
            "Disease",
            "D051437"
        ],
        [
            1831,
            1855,
            "decreased renal function",
            "Disease",
            "D051437"
        ],
        [
            1905,
            1914,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            1922,
            1931,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            2012,
            2021,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            2060,
            2068,
            "Diuretic",
            "Chemical",
            "D004232"
        ],
        [
            2124,
            2148,
            "decreased renal function",
            "Disease",
            "D051437"
        ],
        [
            2156,
            2165,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            2267,
            2276,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            2409,
            2417,
            "diabetes",
            "Disease",
            "D003920"
        ],
        [
            2435,
            2451,
            "renal impairment",
            "Disease",
            "D051437"
        ],
        [
            2628,
            2637,
            "Enalapril",
            "Chemical",
            "D004656"
        ],
        [
            2679,
            2703,
            "decreased renal function",
            "Disease",
            "D051437"
        ],
        [
            2721,
            2724,
            "CHF",
            "Disease",
            "D006333"
        ],
        [
            2726,
            2734,
            "Diuretic",
            "Chemical",
            "D004232"
        ],
        [
            2777,
            2785,
            "Diabetes",
            "Disease",
            "D003920"
        ],
        [
            2827,
            2843,
            "renal impairment",
            "Disease",
            "D051437"
        ],
        [
            2865,
            2868,
            "CHF",
            "Disease",
            "D006333"
        ],
        [
            2903,
            2912,
            "enalapril",
            "Chemical",
            "D004656"
        ]
    ],
    "split_sentence": [
        "Predictors of decreased renal function in patients with heart failure during angiotensin-converting enzyme inhibitor therapy: results from the studies of left ventricular dysfunction (SOLVD)",
        "BACKGROUND: Although angiotensin-converting enzyme inhibitor therapy reduces mortality rates in patients with congestive heart failure (CHF), it may also cause decreased renal function.",
        "Little information is available to predict which patients are at highest risk for this complication.",
        "OBJECTIVE: To quantify specific clinical predictors of reduction in renal function in patients with CHF who are prescribed angiotensin-converting enzyme inhibitor therapy.",
        "METHOD: We analyzed data from the Studies of Left Ventricular Dysfunction (SOLVD), a randomized, double-blind, placebo-controlled trial of enalapril for the treatment of CHF.",
        "There were 3379 patients randomly assigned to enalapril with a median follow-up of 974 days and 3379 patients randomly assigned to placebo with a mean follow-up of 967 days.",
        "Decreased renal function was defined as a rise in serum creatinine >/=0.5 mg/dL (44 micromol/L) from baseline.",
        "We used time-to-event analysis to identify potential predictors of decrease in renal function including age, baseline ejection fraction, baseline creatinine, low systolic blood pressure (<100 mm Hg), history of hypertension, diabetes, and use of antiplatelet, diuretic, and beta-blocker therapy.",
        "RESULTS: Patients randomly assigned to enalapril had a 33% greater likelihood of decreased renal function than controls (P =.003).",
        "By multivariate analysis, in both the placebo and enalapril groups older age, diuretic therapy, and diabetes were associated with decreased renal function, whereas beta-blocker therapy and higher ejection fraction were renoprotective.",
        "Older age was associated with a greater risk of developing decreased renal function in both groups, but significantly more so in the enalapril group (enalapril: risk ratio [RR] 1.42 per 10 years, 95% confidence interval [CI] 1.32-1.52 with enalapril; placebo: RR 1.18, 95% CI 1.12-1.25).",
        "Diuretic therapy was likewise associated with a greater risk of decreased renal function in the enalapril group (RR 1.89, 95% CI 1.70-2.08) than in the placebo group (RR 1.35, 95% CI 1.09-1.66).",
        "Conversely, enalapril had a relative renoprotective effect (RR 1.33, 95% CI 1.13-1.53) compared with placebo (RR 1.96, 95% CI 1.57-2.44) in patients with diabetes.",
        "A lower risk of renal impairment was seen in both groups with beta-blocker therapy (RR 0.70, 95% CI 0.57-0.85) and higher baseline ejection fraction (RR 0.93 per 5% increment, 95% CI 0.91-0. 96).",
        "CONCLUSIONS: Enalapril use caused a 33% increase in the risk of decreased renal function in patients with CHF.",
        "Diuretic use and advanced age increased this risk.",
        "Diabetes was associated with an increased risk of renal impairment in all patients with CHF, but this risk was reduced in the enalapril group compared with the placebo group.",
        "beta-Blocker therapy and higher ejection fraction were renoprotective in all patients regardless of therapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D051437\tDisease\tdecreased renal function\tPredictors of <target> decreased renal function </target> in patients with heart failure during angiotensin-converting enzyme inhibitor therapy : results from the studies of left ventricular dysfunction ( SOLVD )",
        "D006333\tDisease\theart failure\tPredictors of decreased renal function in patients with <target> heart failure </target> during angiotensin-converting enzyme inhibitor therapy : results from the studies of left ventricular dysfunction ( SOLVD )",
        "D000809\tChemical\tangiotensin\tPredictors of decreased renal function in patients with heart failure during <target> angiotensin </target> -converting enzyme inhibitor therapy : results from the studies of left ventricular dysfunction ( SOLVD )",
        "D018487\tDisease\tleft ventricular dysfunction\tPredictors of decreased renal function in patients with heart failure during angiotensin-converting enzyme inhibitor therapy : results from the studies of <target> left ventricular dysfunction </target> ( SOLVD )",
        "D000809\tChemical\tangiotensin\tBACKGROUND : Although <target> angiotensin </target> -converting enzyme inhibitor therapy reduces mortality rates in patients with congestive heart failure ( CHF ) , it may also cause decreased renal function .",
        "D006333\tDisease\tcongestive heart failure\tBACKGROUND : Although angiotensin-converting enzyme inhibitor therapy reduces mortality rates in patients with <target> congestive heart failure </target> ( CHF ) , it may also cause decreased renal function .",
        "D006333\tDisease\tCHF\tBACKGROUND : Although angiotensin-converting enzyme inhibitor therapy reduces mortality rates in patients with congestive heart failure ( <target> CHF </target> ) , it may also cause decreased renal function .",
        "D051437\tDisease\tdecreased renal function\tBACKGROUND : Although angiotensin-converting enzyme inhibitor therapy reduces mortality rates in patients with congestive heart failure ( CHF ) , it may also cause <target> decreased renal function </target> .",
        "D051437\tDisease\treduction in renal function\tOBJECTIVE : To quantify specific clinical predictors of <target> reduction in renal function </target> in patients with CHF who are prescribed angiotensin-converting enzyme inhibitor therapy .",
        "D006333\tDisease\tCHF\tOBJECTIVE : To quantify specific clinical predictors of reduction in renal function in patients with <target> CHF </target> who are prescribed angiotensin-converting enzyme inhibitor therapy .",
        "D000809\tChemical\tangiotensin\tOBJECTIVE : To quantify specific clinical predictors of reduction in renal function in patients with CHF who are prescribed <target> angiotensin </target> -converting enzyme inhibitor therapy .",
        "D018487\tDisease\tLeft Ventricular Dysfunction\tMETHOD : We analyzed data from the Studies of <target> Left Ventricular Dysfunction </target> ( SOLVD ) , a randomized , double-blind , placebo-controlled trial of enalapril for the treatment of CHF .",
        "D004656\tChemical\tenalapril\tMETHOD : We analyzed data from the Studies of Left Ventricular Dysfunction ( SOLVD ) , a randomized , double-blind , placebo-controlled trial of <target> enalapril </target> for the treatment of CHF .",
        "D006333\tDisease\tCHF\tMETHOD : We analyzed data from the Studies of Left Ventricular Dysfunction ( SOLVD ) , a randomized , double-blind , placebo-controlled trial of enalapril for the treatment of <target> CHF </target> .",
        "D004656\tChemical\tenalapril\tThere were 3379 patients randomly assigned to <target> enalapril </target> with a median follow-up of 974 days and 3379 patients randomly assigned to placebo with a mean follow-up of 967 days .",
        "D051437\tDisease\tDecreased renal function\t<target> Decreased renal function </target> was defined as a rise in serum creatinine > /=0.5 mg/dL ( 44 micromol/L ) from baseline .",
        "D003404\tChemical\tcreatinine\tDecreased renal function was defined as a rise in serum <target> creatinine </target> > /=0.5 mg/dL ( 44 micromol/L ) from baseline .",
        "D003404\tChemical\tcreatinine\tWe used time-to-event analysis to identify potential predictors of decrease in renal function including age , baseline ejection fraction , baseline <target> creatinine </target> , low systolic blood pressure ( < 100 mm Hg ) , history of hypertension , diabetes , and use of antiplatelet , diuretic , and beta-blocker therapy .",
        "D006973\tDisease\thypertension\tWe used time-to-event analysis to identify potential predictors of decrease in renal function including age , baseline ejection fraction , baseline creatinine , low systolic blood pressure ( < 100 mm Hg ) , history of <target> hypertension </target> , diabetes , and use of antiplatelet , diuretic , and beta-blocker therapy .",
        "D003920\tDisease\tdiabetes\tWe used time-to-event analysis to identify potential predictors of decrease in renal function including age , baseline ejection fraction , baseline creatinine , low systolic blood pressure ( < 100 mm Hg ) , history of hypertension , <target> diabetes </target> , and use of antiplatelet , diuretic , and beta-blocker therapy .",
        "D004232\tChemical\tdiuretic\tWe used time-to-event analysis to identify potential predictors of decrease in renal function including age , baseline ejection fraction , baseline creatinine , low systolic blood pressure ( < 100 mm Hg ) , history of hypertension , diabetes , and use of antiplatelet , <target> diuretic </target> , and beta-blocker therapy .",
        "D004656\tChemical\tenalapril\tRESULTS : Patients randomly assigned to <target> enalapril </target> had a 33 % greater likelihood of decreased renal function than controls ( P = .003 ) .",
        "D051437\tDisease\tdecreased renal function\tRESULTS : Patients randomly assigned to enalapril had a 33 % greater likelihood of <target> decreased renal function </target> than controls ( P = .003 ) .",
        "D004656\tChemical\tenalapril\tBy multivariate analysis , in both the placebo and <target> enalapril </target> groups older age , diuretic therapy , and diabetes were associated with decreased renal function , whereas beta-blocker therapy and higher ejection fraction were renoprotective .",
        "D004232\tChemical\tdiuretic\tBy multivariate analysis , in both the placebo and enalapril groups older age , <target> diuretic </target> therapy , and diabetes were associated with decreased renal function , whereas beta-blocker therapy and higher ejection fraction were renoprotective .",
        "D003920\tDisease\tdiabetes\tBy multivariate analysis , in both the placebo and enalapril groups older age , diuretic therapy , and <target> diabetes </target> were associated with decreased renal function , whereas beta-blocker therapy and higher ejection fraction were renoprotective .",
        "D051437\tDisease\tdecreased renal function\tBy multivariate analysis , in both the placebo and enalapril groups older age , diuretic therapy , and diabetes were associated with <target> decreased renal function </target> , whereas beta-blocker therapy and higher ejection fraction were renoprotective .",
        "D051437\tDisease\tdecreased renal function\tOlder age was associated with a greater risk of developing <target> decreased renal function </target> in both groups , but significantly more so in the enalapril group ( enalapril : risk ratio [ RR ] 1.42 per 10 years , 95 % confidence interval [ CI ] 1.32 - 1.52 with enalapril ; placebo : RR 1.18 , 95 % CI 1.12 - 1.25 ) .",
        "D004656\tChemical\tenalapril\tOlder age was associated with a greater risk of developing decreased renal function in both groups , but significantly more so in the <target> enalapril </target> group ( enalapril : risk ratio [ RR ] 1.42 per 10 years , 95 % confidence interval [ CI ] 1.32 - 1.52 with enalapril ; placebo : RR 1.18 , 95 % CI 1.12 - 1.25 ) .",
        "D004656\tChemical\tenalapril\tOlder age was associated with a greater risk of developing decreased renal function in both groups , but significantly more so in the enalapril group ( <target> enalapril </target> : risk ratio [ RR ] 1.42 per 10 years , 95 % confidence interval [ CI ] 1.32 - 1.52 with enalapril ; placebo : RR 1.18 , 95 % CI 1.12 - 1.25 ) .",
        "D004656\tChemical\tenalapril\tOlder age was associated with a greater risk of developing decreased renal function in both groups , but significantly more so in the enalapril group ( enalapril : risk ratio [ RR ] 1.42 per 10 years , 95 % confidence interval [ CI ] 1.32 - 1.52 with <target> enalapril </target> ; placebo : RR 1.18 , 95 % CI 1.12 - 1.25 ) .",
        "D004232\tChemical\tDiuretic\t<target> Diuretic </target> therapy was likewise associated with a greater risk of decreased renal function in the enalapril group ( RR 1.89 , 95 % CI 1.70 - 2.08 ) than in the placebo group ( RR 1.35 , 95 % CI 1.09 - 1.66 ) .",
        "D051437\tDisease\tdecreased renal function\tDiuretic therapy was likewise associated with a greater risk of <target> decreased renal function </target> in the enalapril group ( RR 1.89 , 95 % CI 1.70 - 2.08 ) than in the placebo group ( RR 1.35 , 95 % CI 1.09 - 1.66 ) .",
        "D004656\tChemical\tenalapril\tDiuretic therapy was likewise associated with a greater risk of decreased renal function in the <target> enalapril </target> group ( RR 1.89 , 95 % CI 1.70 - 2.08 ) than in the placebo group ( RR 1.35 , 95 % CI 1.09 - 1.66 ) .",
        "D004656\tChemical\tenalapril\tConversely , <target> enalapril </target> had a relative renoprotective effect ( RR 1.33 , 95 % CI 1.13 - 1.53 ) compared with placebo ( RR 1.96 , 95 % CI 1.57 - 2.44 ) in patients with diabetes .",
        "D003920\tDisease\tdiabetes\tConversely , enalapril had a relative renoprotective effect ( RR 1.33 , 95 % CI 1.13 - 1.53 ) compared with placebo ( RR 1.96 , 95 % CI 1.57 - 2.44 ) in patients with <target> diabetes </target> .",
        "D051437\tDisease\trenal impairment\tA lower risk of <target> renal impairment </target> was seen in both groups with beta-blocker therapy ( RR 0.70 , 95 % CI 0.57 - 0.85 ) and higher baseline ejection fraction ( RR 0.93 per 5 % increment , 95 % CI 0.91 - 0 . 96 ) .",
        "D004656\tChemical\tEnalapril\tCONCLUSIONS : <target> Enalapril </target> use caused a 33 % increase in the risk of decreased renal function in patients with CHF .",
        "D051437\tDisease\tdecreased renal function\tCONCLUSIONS : Enalapril use caused a 33 % increase in the risk of <target> decreased renal function </target> in patients with CHF .",
        "D006333\tDisease\tCHF\tCONCLUSIONS : Enalapril use caused a 33 % increase in the risk of decreased renal function in patients with <target> CHF </target> .",
        "D004232\tChemical\tDiuretic\t<target> Diuretic </target> use and advanced age increased this risk .",
        "D003920\tDisease\tDiabetes\t<target> Diabetes </target> was associated with an increased risk of renal impairment in all patients with CHF , but this risk was reduced in the enalapril group compared with the placebo group .",
        "D051437\tDisease\trenal impairment\tDiabetes was associated with an increased risk of <target> renal impairment </target> in all patients with CHF , but this risk was reduced in the enalapril group compared with the placebo group .",
        "D006333\tDisease\tCHF\tDiabetes was associated with an increased risk of renal impairment in all patients with <target> CHF </target> , but this risk was reduced in the enalapril group compared with the placebo group .",
        "D004656\tChemical\tenalapril\tDiabetes was associated with an increased risk of renal impairment in all patients with CHF , but this risk was reduced in the <target> enalapril </target> group compared with the placebo group ."
    ],
    "lines_lemma": [
        "D051437\tDisease\tdecreased renal function\tpredictor of <target> decrease renal function </target> in patient with heart failure during angiotensin-converting enzyme inhibitor therapy : result from the study of leave ventricular dysfunction ( solvd )",
        "D006333\tDisease\theart failure\tpredictor of decrease renal function in patient with <target> heart failure </target> during angiotensin-converting enzyme inhibitor therapy : result from the study of leave ventricular dysfunction ( solvd )",
        "D000809\tChemical\tangiotensin\tpredictor of decrease renal function in patient with heart failure during <target> angiotensin </target> -converting enzyme inhibitor therapy : result from the study of leave ventricular dysfunction ( solvd )",
        "D018487\tDisease\tleft ventricular dysfunction\tpredictor of decrease renal function in patient with heart failure during angiotensin-converting enzyme inhibitor therapy : result from the study of <target> leave ventricular dysfunction </target> ( solvd )",
        "D000809\tChemical\tangiotensin\tbackground : although <target> angiotensin </target> -converting enzyme inhibitor therapy reduce mortality rate in patient with congestive heart failure ( chf ) , it may also cause decrease renal function .",
        "D006333\tDisease\tcongestive heart failure\tbackground : although angiotensin-converting enzyme inhibitor therapy reduce mortality rate in patient with <target> congestive heart failure </target> ( chf ) , it may also cause decrease renal function .",
        "D006333\tDisease\tCHF\tbackground : although angiotensin-converting enzyme inhibitor therapy reduce mortality rate in patient with congestive heart failure ( <target> chf </target> ) , it may also cause decrease renal function .",
        "D051437\tDisease\tdecreased renal function\tbackground : although angiotensin-converting enzyme inhibitor therapy reduce mortality rate in patient with congestive heart failure ( chf ) , it may also cause <target> decrease renal function </target> .",
        "D051437\tDisease\treduction in renal function\tobjective : to quantify specific clinical predictor of <target> reduction in renal function </target> in patient with chf who be prescribe angiotensin-converting enzyme inhibitor therapy .",
        "D006333\tDisease\tCHF\tobjective : to quantify specific clinical predictor of reduction in renal function in patient with <target> chf </target> who be prescribe angiotensin-converting enzyme inhibitor therapy .",
        "D000809\tChemical\tangiotensin\tobjective : to quantify specific clinical predictor of reduction in renal function in patient with chf who be prescribe <target> angiotensin </target> -converting enzyme inhibitor therapy .",
        "D018487\tDisease\tLeft Ventricular Dysfunction\tmethod : we analyze datum from the Studies of <target> Left Ventricular Dysfunction </target> ( solvd ) , a randomized , double-blind , placebo-controlled trial of enalapril for the treatment of chf .",
        "D004656\tChemical\tenalapril\tmethod : we analyze datum from the Studies of leave Ventricular Dysfunction ( solvd ) , a randomized , double-blind , placebo-controlled trial of <target> enalapril </target> for the treatment of chf .",
        "D006333\tDisease\tCHF\tmethod : we analyze datum from the Studies of leave Ventricular Dysfunction ( solvd ) , a randomized , double-blind , placebo-controlled trial of enalapril for the treatment of <target> chf </target> .",
        "D004656\tChemical\tenalapril\tthere be 3379 patient randomly assign to <target> enalapril </target> with a median follow-up of 974 day and 3379 patient randomly assign to placebo with a mean follow-up of 967 day .",
        "D051437\tDisease\tDecreased renal function\t<target> decrease renal function </target> be define as a rise in serum creatinine > /=0.5 mg/dl ( 44 micromol/l ) from baseline .",
        "D003404\tChemical\tcreatinine\tdecrease renal function be define as a rise in serum <target> creatinine </target> > /=0.5 mg/dl ( 44 micromol/l ) from baseline .",
        "D003404\tChemical\tcreatinine\twe use time-to-event analysis to identify potential predictor of decrease in renal function include age , baseline ejection fraction , baseline <target> creatinine </target> , low systolic blood pressure ( < 100 mm hg ) , history of hypertension , diabete , and use of antiplatelet , diuretic , and beta-blocker therapy .",
        "D006973\tDisease\thypertension\twe use time-to-event analysis to identify potential predictor of decrease in renal function include age , baseline ejection fraction , baseline creatinine , low systolic blood pressure ( < 100 mm hg ) , history of <target> hypertension </target> , diabete , and use of antiplatelet , diuretic , and beta-blocker therapy .",
        "D003920\tDisease\tdiabetes\twe use time-to-event analysis to identify potential predictor of decrease in renal function include age , baseline ejection fraction , baseline creatinine , low systolic blood pressure ( < 100 mm hg ) , history of hypertension , <target> diabete </target> , and use of antiplatelet , diuretic , and beta-blocker therapy .",
        "D004232\tChemical\tdiuretic\twe use time-to-event analysis to identify potential predictor of decrease in renal function include age , baseline ejection fraction , baseline creatinine , low systolic blood pressure ( < 100 mm hg ) , history of hypertension , diabete , and use of antiplatelet , <target> diuretic </target> , and beta-blocker therapy .",
        "D004656\tChemical\tenalapril\tresult : patient randomly assign to <target> enalapril </target> have a 33 % great likelihood of decrease renal function than control ( p = .003 ) .",
        "D051437\tDisease\tdecreased renal function\tresult : patient randomly assign to enalapril have a 33 % great likelihood of <target> decrease renal function </target> than control ( p = .003 ) .",
        "D004656\tChemical\tenalapril\tby multivariate analysis , in both the placebo and <target> enalapril </target> group old age , diuretic therapy , and diabete be associate with decrease renal function , whereas beta-blocker therapy and high ejection fraction be renoprotective .",
        "D004232\tChemical\tdiuretic\tby multivariate analysis , in both the placebo and enalapril group old age , <target> diuretic </target> therapy , and diabete be associate with decrease renal function , whereas beta-blocker therapy and high ejection fraction be renoprotective .",
        "D003920\tDisease\tdiabetes\tby multivariate analysis , in both the placebo and enalapril group old age , diuretic therapy , and <target> diabete </target> be associate with decrease renal function , whereas beta-blocker therapy and high ejection fraction be renoprotective .",
        "D051437\tDisease\tdecreased renal function\tby multivariate analysis , in both the placebo and enalapril group old age , diuretic therapy , and diabete be associate with <target> decrease renal function </target> , whereas beta-blocker therapy and high ejection fraction be renoprotective .",
        "D051437\tDisease\tdecreased renal function\told age be associate with a great risk of develop <target> decrease renal function </target> in both group , but significantly more so in the enalapril group ( enalapril : risk ratio [ rr ] 1.42 per 10 year , 95 % confidence interval [ ci ] 1.32 - 1.52 with enalapril ; placebo : rr 1.18 , 95 % ci 1.12 - 1.25 ) .",
        "D004656\tChemical\tenalapril\told age be associate with a great risk of develop decrease renal function in both group , but significantly more so in the <target> enalapril </target> group ( enalapril : risk ratio [ rr ] 1.42 per 10 year , 95 % confidence interval [ ci ] 1.32 - 1.52 with enalapril ; placebo : rr 1.18 , 95 % ci 1.12 - 1.25 ) .",
        "D004656\tChemical\tenalapril\told age be associate with a great risk of develop decrease renal function in both group , but significantly more so in the enalapril group ( <target> enalapril </target> : risk ratio [ rr ] 1.42 per 10 year , 95 % confidence interval [ ci ] 1.32 - 1.52 with enalapril ; placebo : rr 1.18 , 95 % ci 1.12 - 1.25 ) .",
        "D004656\tChemical\tenalapril\told age be associate with a great risk of develop decrease renal function in both group , but significantly more so in the enalapril group ( enalapril : risk ratio [ rr ] 1.42 per 10 year , 95 % confidence interval [ ci ] 1.32 - 1.52 with <target> enalapril </target> ; placebo : rr 1.18 , 95 % ci 1.12 - 1.25 ) .",
        "D004232\tChemical\tDiuretic\t<target> Diuretic </target> therapy be likewise associate with a great risk of decrease renal function in the enalapril group ( rr 1.89 , 95 % ci 1.70 - 2.08 ) than in the placebo group ( rr 1.35 , 95 % ci 1.09 - 1.66 ) .",
        "D051437\tDisease\tdecreased renal function\tdiuretic therapy be likewise associate with a great risk of <target> decrease renal function </target> in the enalapril group ( rr 1.89 , 95 % ci 1.70 - 2.08 ) than in the placebo group ( rr 1.35 , 95 % ci 1.09 - 1.66 ) .",
        "D004656\tChemical\tenalapril\tdiuretic therapy be likewise associate with a great risk of decrease renal function in the <target> enalapril </target> group ( rr 1.89 , 95 % ci 1.70 - 2.08 ) than in the placebo group ( rr 1.35 , 95 % ci 1.09 - 1.66 ) .",
        "D004656\tChemical\tenalapril\tconversely , <target> enalapril </target> have a relative renoprotective effect ( rr 1.33 , 95 % ci 1.13 - 1.53 ) compare with placebo ( rr 1.96 , 95 % ci 1.57 - 2.44 ) in patient with diabete .",
        "D003920\tDisease\tdiabetes\tconversely , enalapril have a relative renoprotective effect ( rr 1.33 , 95 % ci 1.13 - 1.53 ) compare with placebo ( rr 1.96 , 95 % ci 1.57 - 2.44 ) in patient with <target> diabete </target> .",
        "D051437\tDisease\trenal impairment\ta low risk of <target> renal impairment </target> be see in both group with beta-blocker therapy ( rr 0.70 , 95 % ci 0.57 - 0.85 ) and high baseline ejection fraction ( rr 0.93 per 5 % increment , 95 % ci 0.91 - 0 . 96 ) .",
        "D004656\tChemical\tEnalapril\tconclusion : <target> Enalapril </target> use cause a 33 % increase in the risk of decrease renal function in patient with chf .",
        "D051437\tDisease\tdecreased renal function\tconclusion : enalapril use cause a 33 % increase in the risk of <target> decrease renal function </target> in patient with chf .",
        "D006333\tDisease\tCHF\tconclusion : enalapril use cause a 33 % increase in the risk of decrease renal function in patient with <target> chf </target> .",
        "D004232\tChemical\tDiuretic\t<target> Diuretic </target> use and advanced age increase this risk .",
        "D003920\tDisease\tDiabetes\t<target> Diabetes </target> be associate with an increase risk of renal impairment in all patient with chf , but this risk be reduce in the enalapril group compare with the placebo group .",
        "D051437\tDisease\trenal impairment\tDiabetes be associate with an increase risk of <target> renal impairment </target> in all patient with chf , but this risk be reduce in the enalapril group compare with the placebo group .",
        "D006333\tDisease\tCHF\tDiabetes be associate with an increase risk of renal impairment in all patient with <target> chf </target> , but this risk be reduce in the enalapril group compare with the placebo group .",
        "D004656\tChemical\tenalapril\tDiabetes be associate with an increase risk of renal impairment in all patient with chf , but this risk be reduce in the <target> enalapril </target> group compare with the placebo group ."
    ]
}