{
    "title": "Warfarin-induced artery calcification is accelerated by growth and vitamin D.",
    "abst": "The present studies demonstrate that growth and vitamin D treatment enhance the extent of artery calcification in rats given sufficient doses of Warfarin to inhibit gamma-carboxylation of matrix Gla protein, a calcification inhibitor known to be expressed by smooth muscle cells and macrophages in the artery wall. The first series of experiments examined the influence of age and growth status on artery calcification in Warfarin-treated rats. Treatment for 2 weeks with Warfarin caused massive focal calcification of the artery media in 20-day-old rats and less extensive focal calcification in 42-day-old rats. In contrast, no artery calcification could be detected in 10-month-old adult rats even after 4 weeks of Warfarin treatment. To directly examine the importance of growth to Warfarin-induced artery calcification in animals of the same age, 20-day-old rats were fed for 2 weeks either an ad libitum diet or a 6-g/d restricted diet that maintains weight but prevents growth. Concurrent treatment of both dietary groups with Warfarin produced massive focal calcification of the artery media in the ad libitum-fed rats but no detectable artery calcification in the restricted-diet, growth-inhibited group. Although the explanation for the association between artery calcification and growth status cannot be determined from the present study, there was a relationship between higher serum phosphate and susceptibility to artery calcification, with 30% higher levels of serum phosphate in young, ad libitum-fed rats compared with either of the groups that was resistant to Warfarin-induced artery calcification, ie, the 10-month-old rats and the restricted-diet, growth-inhibited young rats. This observation suggests that increased susceptibility to Warfarin-induced artery calcification could be related to higher serum phosphate levels. The second set of experiments examined the possible synergy between vitamin D and Warfarin in artery calcification. High doses of vitamin D are known to cause calcification of the artery media in as little as 3 to 4 days. High doses of the vitamin K antagonist Warfarin are also known to cause calcification of the artery media, but at treatment times of 2 weeks or longer yet not at 1 week. In the current study, we investigated the synergy between these 2 treatments and found that concurrent Warfarin administration dramatically increased the extent of calcification in the media of vitamin D-treated rats at 3 and 4 days. There was a close parallel between the effect of vitamin D dose on artery calcification and the effect of vitamin D dose on the elevation of serum calcium, which suggests that vitamin D may induce artery calcification through its effect on serum calcium. Because Warfarin treatment had no effect on the elevation in serum calcium produced by vitamin D, the synergy between Warfarin and vitamin D is probably best explained by the hypothesis that Warfarin inhibits the activity of matrix Gla protein as a calcification inhibitor. High levels of matrix Gla protein are found at sites of artery calcification in rats treated with vitamin D plus Warfarin, and chemical analysis showed that the protein that accumulated was indeed not gamma-carboxylated. These observations indicate that although the gamma-carboxyglutamate residues of matrix Gla protein are apparently required for its function as a calcification inhibitor, they are not required for its accumulation at calcification sites.",
    "title_plus_abst": "Warfarin-induced artery calcification is accelerated by growth and vitamin D. The present studies demonstrate that growth and vitamin D treatment enhance the extent of artery calcification in rats given sufficient doses of Warfarin to inhibit gamma-carboxylation of matrix Gla protein, a calcification inhibitor known to be expressed by smooth muscle cells and macrophages in the artery wall. The first series of experiments examined the influence of age and growth status on artery calcification in Warfarin-treated rats. Treatment for 2 weeks with Warfarin caused massive focal calcification of the artery media in 20-day-old rats and less extensive focal calcification in 42-day-old rats. In contrast, no artery calcification could be detected in 10-month-old adult rats even after 4 weeks of Warfarin treatment. To directly examine the importance of growth to Warfarin-induced artery calcification in animals of the same age, 20-day-old rats were fed for 2 weeks either an ad libitum diet or a 6-g/d restricted diet that maintains weight but prevents growth. Concurrent treatment of both dietary groups with Warfarin produced massive focal calcification of the artery media in the ad libitum-fed rats but no detectable artery calcification in the restricted-diet, growth-inhibited group. Although the explanation for the association between artery calcification and growth status cannot be determined from the present study, there was a relationship between higher serum phosphate and susceptibility to artery calcification, with 30% higher levels of serum phosphate in young, ad libitum-fed rats compared with either of the groups that was resistant to Warfarin-induced artery calcification, ie, the 10-month-old rats and the restricted-diet, growth-inhibited young rats. This observation suggests that increased susceptibility to Warfarin-induced artery calcification could be related to higher serum phosphate levels. The second set of experiments examined the possible synergy between vitamin D and Warfarin in artery calcification. High doses of vitamin D are known to cause calcification of the artery media in as little as 3 to 4 days. High doses of the vitamin K antagonist Warfarin are also known to cause calcification of the artery media, but at treatment times of 2 weeks or longer yet not at 1 week. In the current study, we investigated the synergy between these 2 treatments and found that concurrent Warfarin administration dramatically increased the extent of calcification in the media of vitamin D-treated rats at 3 and 4 days. There was a close parallel between the effect of vitamin D dose on artery calcification and the effect of vitamin D dose on the elevation of serum calcium, which suggests that vitamin D may induce artery calcification through its effect on serum calcium. Because Warfarin treatment had no effect on the elevation in serum calcium produced by vitamin D, the synergy between Warfarin and vitamin D is probably best explained by the hypothesis that Warfarin inhibits the activity of matrix Gla protein as a calcification inhibitor. High levels of matrix Gla protein are found at sites of artery calcification in rats treated with vitamin D plus Warfarin, and chemical analysis showed that the protein that accumulated was indeed not gamma-carboxylated. These observations indicate that although the gamma-carboxyglutamate residues of matrix Gla protein are apparently required for its function as a calcification inhibitor, they are not required for its accumulation at calcification sites.",
    "pubmed_id": "10669626",
    "entities": [
        [
            0,
            8,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            17,
            37,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            67,
            76,
            "vitamin D",
            "Chemical",
            "D014807"
        ],
        [
            126,
            135,
            "vitamin D",
            "Chemical",
            "D014807"
        ],
        [
            168,
            188,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            223,
            231,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            288,
            301,
            "calcification",
            "Disease",
            "D002114"
        ],
        [
            476,
            496,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            500,
            508,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            550,
            558,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            580,
            607,
            "calcification of the artery",
            "Disease",
            "D061205"
        ],
        [
            658,
            671,
            "calcification",
            "Disease",
            "D002114"
        ],
        [
            708,
            728,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            796,
            804,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            864,
            872,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            881,
            901,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            1112,
            1120,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            1144,
            1171,
            "calcification of the artery",
            "Disease",
            "D061205"
        ],
        [
            1223,
            1243,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            1345,
            1365,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            1475,
            1484,
            "phosphate",
            "Chemical",
            "D010710"
        ],
        [
            1507,
            1527,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            1561,
            1570,
            "phosphate",
            "Chemical",
            "D010710"
        ],
        [
            1658,
            1666,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            1675,
            1695,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            1836,
            1844,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            1853,
            1873,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            1907,
            1916,
            "phosphate",
            "Chemical",
            "D010710"
        ],
        [
            1993,
            2002,
            "vitamin D",
            "Chemical",
            "D014807"
        ],
        [
            2007,
            2015,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            2019,
            2039,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            2055,
            2064,
            "vitamin D",
            "Chemical",
            "D014807"
        ],
        [
            2084,
            2111,
            "calcification of the artery",
            "Disease",
            "D061205"
        ],
        [
            2165,
            2174,
            "vitamin K",
            "Chemical",
            "D014812"
        ],
        [
            2186,
            2194,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            2219,
            2246,
            "calcification of the artery",
            "Disease",
            "D061205"
        ],
        [
            2420,
            2428,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            2481,
            2494,
            "calcification",
            "Disease",
            "D002114"
        ],
        [
            2511,
            2520,
            "vitamin D",
            "Chemical",
            "D014807"
        ],
        [
            2600,
            2609,
            "vitamin D",
            "Chemical",
            "D014807"
        ],
        [
            2618,
            2638,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            2657,
            2666,
            "vitamin D",
            "Chemical",
            "D014807"
        ],
        [
            2698,
            2705,
            "calcium",
            "Chemical",
            "D002118"
        ],
        [
            2727,
            2736,
            "vitamin D",
            "Chemical",
            "D014807"
        ],
        [
            2748,
            2768,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            2797,
            2804,
            "calcium",
            "Chemical",
            "D002118"
        ],
        [
            2814,
            2822,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            2873,
            2880,
            "calcium",
            "Chemical",
            "D002118"
        ],
        [
            2893,
            2902,
            "vitamin D",
            "Chemical",
            "D014807"
        ],
        [
            2924,
            2932,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            2937,
            2946,
            "vitamin D",
            "Chemical",
            "D014807"
        ],
        [
            2997,
            3005,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            3055,
            3068,
            "calcification",
            "Disease",
            "D002114"
        ],
        [
            3136,
            3156,
            "artery calcification",
            "Disease",
            "D061205"
        ],
        [
            3178,
            3187,
            "vitamin D",
            "Chemical",
            "D014807"
        ],
        [
            3193,
            3201,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            3281,
            3299,
            "gamma-carboxylated",
            "Chemical",
            "D015055"
        ],
        [
            3347,
            3369,
            "gamma-carboxyglutamate",
            "Chemical",
            "D015055"
        ],
        [
            3447,
            3460,
            "calcification",
            "Disease",
            "D002114"
        ],
        [
            3518,
            3531,
            "calcification",
            "Disease",
            "D002114"
        ]
    ],
    "split_sentence": [
        "Warfarin-induced artery calcification is accelerated by growth and vitamin D.",
        "The present studies demonstrate that growth and vitamin D treatment enhance the extent of artery calcification in rats given sufficient doses of Warfarin to inhibit gamma-carboxylation of matrix Gla protein, a calcification inhibitor known to be expressed by smooth muscle cells and macrophages in the artery wall.",
        "The first series of experiments examined the influence of age and growth status on artery calcification in Warfarin-treated rats.",
        "Treatment for 2 weeks with Warfarin caused massive focal calcification of the artery media in 20-day-old rats and less extensive focal calcification in 42-day-old rats.",
        "In contrast, no artery calcification could be detected in 10-month-old adult rats even after 4 weeks of Warfarin treatment.",
        "To directly examine the importance of growth to Warfarin-induced artery calcification in animals of the same age, 20-day-old rats were fed for 2 weeks either an ad libitum diet or a 6-g/d restricted diet that maintains weight but prevents growth.",
        "Concurrent treatment of both dietary groups with Warfarin produced massive focal calcification of the artery media in the ad libitum-fed rats but no detectable artery calcification in the restricted-diet, growth-inhibited group.",
        "Although the explanation for the association between artery calcification and growth status cannot be determined from the present study, there was a relationship between higher serum phosphate and susceptibility to artery calcification, with 30% higher levels of serum phosphate in young, ad libitum-fed rats compared with either of the groups that was resistant to Warfarin-induced artery calcification, ie, the 10-month-old rats and the restricted-diet, growth-inhibited young rats.",
        "This observation suggests that increased susceptibility to Warfarin-induced artery calcification could be related to higher serum phosphate levels.",
        "The second set of experiments examined the possible synergy between vitamin D and Warfarin in artery calcification.",
        "High doses of vitamin D are known to cause calcification of the artery media in as little as 3 to 4 days.",
        "High doses of the vitamin K antagonist Warfarin are also known to cause calcification of the artery media, but at treatment times of 2 weeks or longer yet not at 1 week.",
        "In the current study, we investigated the synergy between these 2 treatments and found that concurrent Warfarin administration dramatically increased the extent of calcification in the media of vitamin D-treated rats at 3 and 4 days.",
        "There was a close parallel between the effect of vitamin D dose on artery calcification and the effect of vitamin D dose on the elevation of serum calcium, which suggests that vitamin D may induce artery calcification through its effect on serum calcium.",
        "Because Warfarin treatment had no effect on the elevation in serum calcium produced by vitamin D, the synergy between Warfarin and vitamin D is probably best explained by the hypothesis that Warfarin inhibits the activity of matrix Gla protein as a calcification inhibitor.",
        "High levels of matrix Gla protein are found at sites of artery calcification in rats treated with vitamin D plus Warfarin, and chemical analysis showed that the protein that accumulated was indeed not gamma-carboxylated.",
        "These observations indicate that although the gamma-carboxyglutamate residues of matrix Gla protein are apparently required for its function as a calcification inhibitor, they are not required for its accumulation at calcification sites."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014859\tChemical\tWarfarin\t<target> Warfarin </target> -induced artery calcification is accelerated by growth and vitamin D.",
        "D061205\tDisease\tartery calcification\tWarfarin-induced <target> artery calcification </target> is accelerated by growth and vitamin D.",
        "D014807\tChemical\tvitamin D\tWarfarin-induced artery calcification is accelerated by growth and <target> vitamin D </target> .",
        "D014807\tChemical\tvitamin D\tThe present studies demonstrate that growth and <target> vitamin D </target> treatment enhance the extent of artery calcification in rats given sufficient doses of Warfarin to inhibit gamma-carboxylation of matrix Gla protein , a calcification inhibitor known to be expressed by smooth muscle cells and macrophages in the artery wall .",
        "D061205\tDisease\tartery calcification\tThe present studies demonstrate that growth and vitamin D treatment enhance the extent of <target> artery calcification </target> in rats given sufficient doses of Warfarin to inhibit gamma-carboxylation of matrix Gla protein , a calcification inhibitor known to be expressed by smooth muscle cells and macrophages in the artery wall .",
        "D014859\tChemical\tWarfarin\tThe present studies demonstrate that growth and vitamin D treatment enhance the extent of artery calcification in rats given sufficient doses of <target> Warfarin </target> to inhibit gamma-carboxylation of matrix Gla protein , a calcification inhibitor known to be expressed by smooth muscle cells and macrophages in the artery wall .",
        "D002114\tDisease\tcalcification\tThe present studies demonstrate that growth and vitamin D treatment enhance the extent of artery calcification in rats given sufficient doses of Warfarin to inhibit gamma-carboxylation of matrix Gla protein , a <target> calcification </target> inhibitor known to be expressed by smooth muscle cells and macrophages in the artery wall .",
        "D061205\tDisease\tartery calcification\tThe first series of experiments examined the influence of age and growth status on <target> artery calcification </target> in Warfarin-treated rats .",
        "D014859\tChemical\tWarfarin\tThe first series of experiments examined the influence of age and growth status on artery calcification in <target> Warfarin </target> -treated rats .",
        "D014859\tChemical\tWarfarin\tTreatment for 2 weeks with <target> Warfarin </target> caused massive focal calcification of the artery media in 20-day-old rats and less extensive focal calcification in 42-day-old rats .",
        "D061205\tDisease\tcalcification of the artery\tTreatment for 2 weeks with Warfarin caused massive focal <target> calcification of the artery </target> media in 20-day-old rats and less extensive focal calcification in 42-day-old rats .",
        "D002114\tDisease\tcalcification\tTreatment for 2 weeks with Warfarin caused massive focal calcification of the artery media in 20-day-old rats and less extensive focal <target> calcification </target> in 42-day-old rats .",
        "D061205\tDisease\tartery calcification\tIn contrast , no <target> artery calcification </target> could be detected in 10-month-old adult rats even after 4 weeks of Warfarin treatment .",
        "D014859\tChemical\tWarfarin\tIn contrast , no artery calcification could be detected in 10-month-old adult rats even after 4 weeks of <target> Warfarin </target> treatment .",
        "D014859\tChemical\tWarfarin\tTo directly examine the importance of growth to <target> Warfarin </target> -induced artery calcification in animals of the same age , 20-day-old rats were fed for 2 weeks either an ad libitum diet or a 6-g/d restricted diet that maintains weight but prevents growth .",
        "D061205\tDisease\tartery calcification\tTo directly examine the importance of growth to Warfarin-induced <target> artery calcification </target> in animals of the same age , 20-day-old rats were fed for 2 weeks either an ad libitum diet or a 6-g/d restricted diet that maintains weight but prevents growth .",
        "D014859\tChemical\tWarfarin\tConcurrent treatment of both dietary groups with <target> Warfarin </target> produced massive focal calcification of the artery media in the ad libitum-fed rats but no detectable artery calcification in the restricted-diet , growth-inhibited group .",
        "D061205\tDisease\tcalcification of the artery\tConcurrent treatment of both dietary groups with Warfarin produced massive focal <target> calcification of the artery </target> media in the ad libitum-fed rats but no detectable artery calcification in the restricted-diet , growth-inhibited group .",
        "D061205\tDisease\tartery calcification\tConcurrent treatment of both dietary groups with Warfarin produced massive focal calcification of the artery media in the ad libitum-fed rats but no detectable <target> artery calcification </target> in the restricted-diet , growth-inhibited group .",
        "D061205\tDisease\tartery calcification\tAlthough the explanation for the association between <target> artery calcification </target> and growth status can not be determined from the present study , there was a relationship between higher serum phosphate and susceptibility to artery calcification , with 30 % higher levels of serum phosphate in young , ad libitum-fed rats compared with either of the groups that was resistant to Warfarin-induced artery calcification , ie , the 10-month-old rats and the restricted-diet , growth-inhibited young rats .",
        "D010710\tChemical\tphosphate\tAlthough the explanation for the association between artery calcification and growth status can not be determined from the present study , there was a relationship between higher serum <target> phosphate </target> and susceptibility to artery calcification , with 30 % higher levels of serum phosphate in young , ad libitum-fed rats compared with either of the groups that was resistant to Warfarin-induced artery calcification , ie , the 10-month-old rats and the restricted-diet , growth-inhibited young rats .",
        "D061205\tDisease\tartery calcification\tAlthough the explanation for the association between artery calcification and growth status can not be determined from the present study , there was a relationship between higher serum phosphate and susceptibility to <target> artery calcification </target> , with 30 % higher levels of serum phosphate in young , ad libitum-fed rats compared with either of the groups that was resistant to Warfarin-induced artery calcification , ie , the 10-month-old rats and the restricted-diet , growth-inhibited young rats .",
        "D010710\tChemical\tphosphate\tAlthough the explanation for the association between artery calcification and growth status can not be determined from the present study , there was a relationship between higher serum phosphate and susceptibility to artery calcification , with 30 % higher levels of serum <target> phosphate </target> in young , ad libitum-fed rats compared with either of the groups that was resistant to Warfarin-induced artery calcification , ie , the 10-month-old rats and the restricted-diet , growth-inhibited young rats .",
        "D014859\tChemical\tWarfarin\tAlthough the explanation for the association between artery calcification and growth status can not be determined from the present study , there was a relationship between higher serum phosphate and susceptibility to artery calcification , with 30 % higher levels of serum phosphate in young , ad libitum-fed rats compared with either of the groups that was resistant to <target> Warfarin </target> -induced artery calcification , ie , the 10-month-old rats and the restricted-diet , growth-inhibited young rats .",
        "D061205\tDisease\tartery calcification\tAlthough the explanation for the association between artery calcification and growth status can not be determined from the present study , there was a relationship between higher serum phosphate and susceptibility to artery calcification , with 30 % higher levels of serum phosphate in young , ad libitum-fed rats compared with either of the groups that was resistant to Warfarin-induced <target> artery calcification </target> , ie , the 10-month-old rats and the restricted-diet , growth-inhibited young rats .",
        "D014859\tChemical\tWarfarin\tThis observation suggests that increased susceptibility to <target> Warfarin </target> -induced artery calcification could be related to higher serum phosphate levels .",
        "D061205\tDisease\tartery calcification\tThis observation suggests that increased susceptibility to Warfarin-induced <target> artery calcification </target> could be related to higher serum phosphate levels .",
        "D010710\tChemical\tphosphate\tThis observation suggests that increased susceptibility to Warfarin-induced artery calcification could be related to higher serum <target> phosphate </target> levels .",
        "D014807\tChemical\tvitamin D\tThe second set of experiments examined the possible synergy between <target> vitamin D </target> and Warfarin in artery calcification .",
        "D014859\tChemical\tWarfarin\tThe second set of experiments examined the possible synergy between vitamin D and <target> Warfarin </target> in artery calcification .",
        "D061205\tDisease\tartery calcification\tThe second set of experiments examined the possible synergy between vitamin D and Warfarin in <target> artery calcification </target> .",
        "D014807\tChemical\tvitamin D\tHigh doses of <target> vitamin D </target> are known to cause calcification of the artery media in as little as 3 to 4 days .",
        "D061205\tDisease\tcalcification of the artery\tHigh doses of vitamin D are known to cause <target> calcification of the artery </target> media in as little as 3 to 4 days .",
        "D014812\tChemical\tvitamin K\tHigh doses of the <target> vitamin K </target> antagonist Warfarin are also known to cause calcification of the artery media , but at treatment times of 2 weeks or longer yet not at 1 week .",
        "D014859\tChemical\tWarfarin\tHigh doses of the vitamin K antagonist <target> Warfarin </target> are also known to cause calcification of the artery media , but at treatment times of 2 weeks or longer yet not at 1 week .",
        "D061205\tDisease\tcalcification of the artery\tHigh doses of the vitamin K antagonist Warfarin are also known to cause <target> calcification of the artery </target> media , but at treatment times of 2 weeks or longer yet not at 1 week .",
        "D014859\tChemical\tWarfarin\tIn the current study , we investigated the synergy between these 2 treatments and found that concurrent <target> Warfarin </target> administration dramatically increased the extent of calcification in the media of vitamin D-treated rats at 3 and 4 days .",
        "D002114\tDisease\tcalcification\tIn the current study , we investigated the synergy between these 2 treatments and found that concurrent Warfarin administration dramatically increased the extent of <target> calcification </target> in the media of vitamin D-treated rats at 3 and 4 days .",
        "D014807\tChemical\tvitamin D\tIn the current study , we investigated the synergy between these 2 treatments and found that concurrent Warfarin administration dramatically increased the extent of calcification in the media of <target> vitamin D </target> -treated rats at 3 and 4 days .",
        "D014807\tChemical\tvitamin D\tThere was a close parallel between the effect of <target> vitamin D </target> dose on artery calcification and the effect of vitamin D dose on the elevation of serum calcium , which suggests that vitamin D may induce artery calcification through its effect on serum calcium .",
        "D061205\tDisease\tartery calcification\tThere was a close parallel between the effect of vitamin D dose on <target> artery calcification </target> and the effect of vitamin D dose on the elevation of serum calcium , which suggests that vitamin D may induce artery calcification through its effect on serum calcium .",
        "D014807\tChemical\tvitamin D\tThere was a close parallel between the effect of vitamin D dose on artery calcification and the effect of <target> vitamin D </target> dose on the elevation of serum calcium , which suggests that vitamin D may induce artery calcification through its effect on serum calcium .",
        "D002118\tChemical\tcalcium\tThere was a close parallel between the effect of vitamin D dose on artery calcification and the effect of vitamin D dose on the elevation of serum <target> calcium </target> , which suggests that vitamin D may induce artery calcification through its effect on serum calcium .",
        "D014807\tChemical\tvitamin D\tThere was a close parallel between the effect of vitamin D dose on artery calcification and the effect of vitamin D dose on the elevation of serum calcium , which suggests that <target> vitamin D </target> may induce artery calcification through its effect on serum calcium .",
        "D061205\tDisease\tartery calcification\tThere was a close parallel between the effect of vitamin D dose on artery calcification and the effect of vitamin D dose on the elevation of serum calcium , which suggests that vitamin D may induce <target> artery calcification </target> through its effect on serum calcium .",
        "D002118\tChemical\tcalcium\tThere was a close parallel between the effect of vitamin D dose on artery calcification and the effect of vitamin D dose on the elevation of serum calcium , which suggests that vitamin D may induce artery calcification through its effect on serum <target> calcium </target> .",
        "D014859\tChemical\tWarfarin\tBecause <target> Warfarin </target> treatment had no effect on the elevation in serum calcium produced by vitamin D , the synergy between Warfarin and vitamin D is probably best explained by the hypothesis that Warfarin inhibits the activity of matrix Gla protein as a calcification inhibitor .",
        "D002118\tChemical\tcalcium\tBecause Warfarin treatment had no effect on the elevation in serum <target> calcium </target> produced by vitamin D , the synergy between Warfarin and vitamin D is probably best explained by the hypothesis that Warfarin inhibits the activity of matrix Gla protein as a calcification inhibitor .",
        "D014807\tChemical\tvitamin D\tBecause Warfarin treatment had no effect on the elevation in serum calcium produced by <target> vitamin D </target> , the synergy between Warfarin and vitamin D is probably best explained by the hypothesis that Warfarin inhibits the activity of matrix Gla protein as a calcification inhibitor .",
        "D014859\tChemical\tWarfarin\tBecause Warfarin treatment had no effect on the elevation in serum calcium produced by vitamin D , the synergy between <target> Warfarin </target> and vitamin D is probably best explained by the hypothesis that Warfarin inhibits the activity of matrix Gla protein as a calcification inhibitor .",
        "D014807\tChemical\tvitamin D\tBecause Warfarin treatment had no effect on the elevation in serum calcium produced by vitamin D , the synergy between Warfarin and <target> vitamin D </target> is probably best explained by the hypothesis that Warfarin inhibits the activity of matrix Gla protein as a calcification inhibitor .",
        "D014859\tChemical\tWarfarin\tBecause Warfarin treatment had no effect on the elevation in serum calcium produced by vitamin D , the synergy between Warfarin and vitamin D is probably best explained by the hypothesis that <target> Warfarin </target> inhibits the activity of matrix Gla protein as a calcification inhibitor .",
        "D002114\tDisease\tcalcification\tBecause Warfarin treatment had no effect on the elevation in serum calcium produced by vitamin D , the synergy between Warfarin and vitamin D is probably best explained by the hypothesis that Warfarin inhibits the activity of matrix Gla protein as a <target> calcification </target> inhibitor .",
        "D061205\tDisease\tartery calcification\tHigh levels of matrix Gla protein are found at sites of <target> artery calcification </target> in rats treated with vitamin D plus Warfarin , and chemical analysis showed that the protein that accumulated was indeed not gamma-carboxylated .",
        "D014807\tChemical\tvitamin D\tHigh levels of matrix Gla protein are found at sites of artery calcification in rats treated with <target> vitamin D </target> plus Warfarin , and chemical analysis showed that the protein that accumulated was indeed not gamma-carboxylated .",
        "D014859\tChemical\tWarfarin\tHigh levels of matrix Gla protein are found at sites of artery calcification in rats treated with vitamin D plus <target> Warfarin </target> , and chemical analysis showed that the protein that accumulated was indeed not gamma-carboxylated .",
        "D015055\tChemical\tgamma-carboxylated\tHigh levels of matrix Gla protein are found at sites of artery calcification in rats treated with vitamin D plus Warfarin , and chemical analysis showed that the protein that accumulated was indeed not <target> gamma-carboxylated </target> .",
        "D015055\tChemical\tgamma-carboxyglutamate\tThese observations indicate that although the <target> gamma-carboxyglutamate </target> residues of matrix Gla protein are apparently required for its function as a calcification inhibitor , they are not required for its accumulation at calcification sites .",
        "D002114\tDisease\tcalcification\tThese observations indicate that although the gamma-carboxyglutamate residues of matrix Gla protein are apparently required for its function as a <target> calcification </target> inhibitor , they are not required for its accumulation at calcification sites .",
        "D002114\tDisease\tcalcification\tThese observations indicate that although the gamma-carboxyglutamate residues of matrix Gla protein are apparently required for its function as a calcification inhibitor , they are not required for its accumulation at <target> calcification </target> sites ."
    ],
    "lines_lemma": [
        "D014859\tChemical\tWarfarin\t<target> Warfarin </target> -induced artery calcification be accelerate by growth and vitamin D.",
        "D061205\tDisease\tartery calcification\twarfarin-induced <target> artery calcification </target> be accelerate by growth and vitamin D.",
        "D014807\tChemical\tvitamin D\twarfarin-induced artery calcification be accelerate by growth and <target> vitamin d </target> .",
        "D014807\tChemical\tvitamin D\tthe present study demonstrate that growth and <target> vitamin d </target> treatment enhance the extent of artery calcification in rat give sufficient dose of Warfarin to inhibit gamma-carboxylation of matrix gla protein , a calcification inhibitor know to be express by smooth muscle cell and macrophage in the artery wall .",
        "D061205\tDisease\tartery calcification\tthe present study demonstrate that growth and vitamin d treatment enhance the extent of <target> artery calcification </target> in rat give sufficient dose of Warfarin to inhibit gamma-carboxylation of matrix gla protein , a calcification inhibitor know to be express by smooth muscle cell and macrophage in the artery wall .",
        "D014859\tChemical\tWarfarin\tthe present study demonstrate that growth and vitamin d treatment enhance the extent of artery calcification in rat give sufficient dose of <target> Warfarin </target> to inhibit gamma-carboxylation of matrix gla protein , a calcification inhibitor know to be express by smooth muscle cell and macrophage in the artery wall .",
        "D002114\tDisease\tcalcification\tthe present study demonstrate that growth and vitamin d treatment enhance the extent of artery calcification in rat give sufficient dose of Warfarin to inhibit gamma-carboxylation of matrix gla protein , a <target> calcification </target> inhibitor know to be express by smooth muscle cell and macrophage in the artery wall .",
        "D061205\tDisease\tartery calcification\tthe first series of experiment examine the influence of age and growth status on <target> artery calcification </target> in warfarin-treated rat .",
        "D014859\tChemical\tWarfarin\tthe first series of experiment examine the influence of age and growth status on artery calcification in <target> Warfarin </target> -treated rat .",
        "D014859\tChemical\tWarfarin\ttreatment for 2 week with <target> Warfarin </target> cause massive focal calcification of the artery medium in 20-day-old rat and less extensive focal calcification in 42-day-old rat .",
        "D061205\tDisease\tcalcification of the artery\ttreatment for 2 week with warfarin cause massive focal <target> calcification of the artery </target> medium in 20-day-old rat and less extensive focal calcification in 42-day-old rat .",
        "D002114\tDisease\tcalcification\ttreatment for 2 week with warfarin cause massive focal calcification of the artery medium in 20-day-old rat and less extensive focal <target> calcification </target> in 42-day-old rat .",
        "D061205\tDisease\tartery calcification\tin contrast , no <target> artery calcification </target> could be detect in 10-month-old adult rat even after 4 week of warfarin treatment .",
        "D014859\tChemical\tWarfarin\tin contrast , no artery calcification could be detect in 10-month-old adult rat even after 4 week of <target> Warfarin </target> treatment .",
        "D014859\tChemical\tWarfarin\tto directly examine the importance of growth to <target> Warfarin </target> -induced artery calcification in animal of the same age , 20-day-old rat be feed for 2 week either an ad libitum diet or a 6-g/d restricted diet that maintain weight but prevent growth .",
        "D061205\tDisease\tartery calcification\tto directly examine the importance of growth to warfarin-induced <target> artery calcification </target> in animal of the same age , 20-day-old rat be feed for 2 week either an ad libitum diet or a 6-g/d restricted diet that maintain weight but prevent growth .",
        "D014859\tChemical\tWarfarin\tconcurrent treatment of both dietary group with <target> Warfarin </target> produce massive focal calcification of the artery medium in the ad libitum-fed rat but no detectable artery calcification in the restricted-diet , growth-inhibited group .",
        "D061205\tDisease\tcalcification of the artery\tconcurrent treatment of both dietary group with warfarin produce massive focal <target> calcification of the artery </target> medium in the ad libitum-fed rat but no detectable artery calcification in the restricted-diet , growth-inhibited group .",
        "D061205\tDisease\tartery calcification\tconcurrent treatment of both dietary group with warfarin produce massive focal calcification of the artery medium in the ad libitum-fed rat but no detectable <target> artery calcification </target> in the restricted-diet , growth-inhibited group .",
        "D061205\tDisease\tartery calcification\talthough the explanation for the association between <target> artery calcification </target> and growth status can not be determine from the present study , there be a relationship between high serum phosphate and susceptibility to artery calcification , with 30 % high level of serum phosphate in young , ad libitum-fed rat compare with either of the group that be resistant to warfarin-induced artery calcification , ie , the 10-month-old rat and the restricted-diet , growth-inhibited young rat .",
        "D010710\tChemical\tphosphate\talthough the explanation for the association between artery calcification and growth status can not be determine from the present study , there be a relationship between high serum <target> phosphate </target> and susceptibility to artery calcification , with 30 % high level of serum phosphate in young , ad libitum-fed rat compare with either of the group that be resistant to warfarin-induced artery calcification , ie , the 10-month-old rat and the restricted-diet , growth-inhibited young rat .",
        "D061205\tDisease\tartery calcification\talthough the explanation for the association between artery calcification and growth status can not be determine from the present study , there be a relationship between high serum phosphate and susceptibility to <target> artery calcification </target> , with 30 % high level of serum phosphate in young , ad libitum-fed rat compare with either of the group that be resistant to warfarin-induced artery calcification , ie , the 10-month-old rat and the restricted-diet , growth-inhibited young rat .",
        "D010710\tChemical\tphosphate\talthough the explanation for the association between artery calcification and growth status can not be determine from the present study , there be a relationship between high serum phosphate and susceptibility to artery calcification , with 30 % high level of serum <target> phosphate </target> in young , ad libitum-fed rat compare with either of the group that be resistant to warfarin-induced artery calcification , ie , the 10-month-old rat and the restricted-diet , growth-inhibited young rat .",
        "D014859\tChemical\tWarfarin\talthough the explanation for the association between artery calcification and growth status can not be determine from the present study , there be a relationship between high serum phosphate and susceptibility to artery calcification , with 30 % high level of serum phosphate in young , ad libitum-fed rat compare with either of the group that be resistant to <target> Warfarin </target> -induced artery calcification , ie , the 10-month-old rat and the restricted-diet , growth-inhibited young rat .",
        "D061205\tDisease\tartery calcification\talthough the explanation for the association between artery calcification and growth status can not be determine from the present study , there be a relationship between high serum phosphate and susceptibility to artery calcification , with 30 % high level of serum phosphate in young , ad libitum-fed rat compare with either of the group that be resistant to warfarin-induced <target> artery calcification </target> , ie , the 10-month-old rat and the restricted-diet , growth-inhibited young rat .",
        "D014859\tChemical\tWarfarin\tthis observation suggest that increase susceptibility to <target> Warfarin </target> -induced artery calcification could be related to high serum phosphate level .",
        "D061205\tDisease\tartery calcification\tthis observation suggest that increase susceptibility to warfarin-induced <target> artery calcification </target> could be related to high serum phosphate level .",
        "D010710\tChemical\tphosphate\tthis observation suggest that increase susceptibility to warfarin-induced artery calcification could be related to high serum <target> phosphate </target> level .",
        "D014807\tChemical\tvitamin D\tthe second set of experiment examine the possible synergy between <target> vitamin d </target> and Warfarin in artery calcification .",
        "D014859\tChemical\tWarfarin\tthe second set of experiment examine the possible synergy between vitamin d and <target> Warfarin </target> in artery calcification .",
        "D061205\tDisease\tartery calcification\tthe second set of experiment examine the possible synergy between vitamin d and warfarin in <target> artery calcification </target> .",
        "D014807\tChemical\tvitamin D\thigh dose of <target> vitamin d </target> be know to cause calcification of the artery medium in as little as 3 to 4 day .",
        "D061205\tDisease\tcalcification of the artery\thigh dose of vitamin d be know to cause <target> calcification of the artery </target> medium in as little as 3 to 4 day .",
        "D014812\tChemical\tvitamin K\thigh dose of the <target> vitamin k </target> antagonist Warfarin be also know to cause calcification of the artery medium , but at treatment time of 2 week or long yet not at 1 week .",
        "D014859\tChemical\tWarfarin\thigh dose of the vitamin k antagonist <target> Warfarin </target> be also know to cause calcification of the artery medium , but at treatment time of 2 week or long yet not at 1 week .",
        "D061205\tDisease\tcalcification of the artery\thigh dose of the vitamin k antagonist Warfarin be also know to cause <target> calcification of the artery </target> medium , but at treatment time of 2 week or long yet not at 1 week .",
        "D014859\tChemical\tWarfarin\tin the current study , we investigate the synergy between these 2 treatment and find that concurrent <target> Warfarin </target> administration dramatically increase the extent of calcification in the medium of vitamin d-treated rat at 3 and 4 day .",
        "D002114\tDisease\tcalcification\tin the current study , we investigate the synergy between these 2 treatment and find that concurrent Warfarin administration dramatically increase the extent of <target> calcification </target> in the medium of vitamin d-treated rat at 3 and 4 day .",
        "D014807\tChemical\tvitamin D\tin the current study , we investigate the synergy between these 2 treatment and find that concurrent Warfarin administration dramatically increase the extent of calcification in the medium of <target> vitamin d </target> -treated rat at 3 and 4 day .",
        "D014807\tChemical\tvitamin D\tthere be a close parallel between the effect of <target> vitamin d </target> dose on artery calcification and the effect of vitamin d dose on the elevation of serum calcium , which suggest that vitamin d may induce artery calcification through its effect on serum calcium .",
        "D061205\tDisease\tartery calcification\tthere be a close parallel between the effect of vitamin d dose on <target> artery calcification </target> and the effect of vitamin d dose on the elevation of serum calcium , which suggest that vitamin d may induce artery calcification through its effect on serum calcium .",
        "D014807\tChemical\tvitamin D\tthere be a close parallel between the effect of vitamin d dose on artery calcification and the effect of <target> vitamin d </target> dose on the elevation of serum calcium , which suggest that vitamin d may induce artery calcification through its effect on serum calcium .",
        "D002118\tChemical\tcalcium\tthere be a close parallel between the effect of vitamin d dose on artery calcification and the effect of vitamin d dose on the elevation of serum <target> calcium </target> , which suggest that vitamin d may induce artery calcification through its effect on serum calcium .",
        "D014807\tChemical\tvitamin D\tthere be a close parallel between the effect of vitamin d dose on artery calcification and the effect of vitamin d dose on the elevation of serum calcium , which suggest that <target> vitamin d </target> may induce artery calcification through its effect on serum calcium .",
        "D061205\tDisease\tartery calcification\tthere be a close parallel between the effect of vitamin d dose on artery calcification and the effect of vitamin d dose on the elevation of serum calcium , which suggest that vitamin d may induce <target> artery calcification </target> through its effect on serum calcium .",
        "D002118\tChemical\tcalcium\tthere be a close parallel between the effect of vitamin d dose on artery calcification and the effect of vitamin d dose on the elevation of serum calcium , which suggest that vitamin d may induce artery calcification through its effect on serum <target> calcium </target> .",
        "D014859\tChemical\tWarfarin\tbecause <target> Warfarin </target> treatment have no effect on the elevation in serum calcium produce by vitamin d , the synergy between warfarin and vitamin d be probably well explain by the hypothesis that Warfarin inhibit the activity of matrix gla protein as a calcification inhibitor .",
        "D002118\tChemical\tcalcium\tbecause warfarin treatment have no effect on the elevation in serum <target> calcium </target> produce by vitamin d , the synergy between warfarin and vitamin d be probably well explain by the hypothesis that Warfarin inhibit the activity of matrix gla protein as a calcification inhibitor .",
        "D014807\tChemical\tvitamin D\tbecause warfarin treatment have no effect on the elevation in serum calcium produce by <target> vitamin d </target> , the synergy between warfarin and vitamin d be probably well explain by the hypothesis that Warfarin inhibit the activity of matrix gla protein as a calcification inhibitor .",
        "D014859\tChemical\tWarfarin\tbecause warfarin treatment have no effect on the elevation in serum calcium produce by vitamin d , the synergy between <target> Warfarin </target> and vitamin d be probably well explain by the hypothesis that Warfarin inhibit the activity of matrix gla protein as a calcification inhibitor .",
        "D014807\tChemical\tvitamin D\tbecause warfarin treatment have no effect on the elevation in serum calcium produce by vitamin d , the synergy between Warfarin and <target> vitamin d </target> be probably well explain by the hypothesis that Warfarin inhibit the activity of matrix gla protein as a calcification inhibitor .",
        "D014859\tChemical\tWarfarin\tbecause warfarin treatment have no effect on the elevation in serum calcium produce by vitamin d , the synergy between warfarin and vitamin d be probably well explain by the hypothesis that <target> Warfarin </target> inhibit the activity of matrix gla protein as a calcification inhibitor .",
        "D002114\tDisease\tcalcification\tbecause warfarin treatment have no effect on the elevation in serum calcium produce by vitamin d , the synergy between warfarin and vitamin d be probably well explain by the hypothesis that Warfarin inhibit the activity of matrix gla protein as a <target> calcification </target> inhibitor .",
        "D061205\tDisease\tartery calcification\thigh level of matrix gla protein be find at site of <target> artery calcification </target> in rat treat with vitamin d plus warfarin , and chemical analysis show that the protein that accumulate be indeed not gamma-carboxylated .",
        "D014807\tChemical\tvitamin D\thigh level of matrix gla protein be find at site of artery calcification in rat treat with <target> vitamin d </target> plus Warfarin , and chemical analysis show that the protein that accumulate be indeed not gamma-carboxylated .",
        "D014859\tChemical\tWarfarin\thigh level of matrix gla protein be find at site of artery calcification in rat treat with vitamin d plus <target> Warfarin </target> , and chemical analysis show that the protein that accumulate be indeed not gamma-carboxylated .",
        "D015055\tChemical\tgamma-carboxylated\thigh level of matrix gla protein be find at site of artery calcification in rat treat with vitamin d plus warfarin , and chemical analysis show that the protein that accumulate be indeed not <target> gamma-carboxylated </target> .",
        "D015055\tChemical\tgamma-carboxyglutamate\tthese observation indicate that although the <target> gamma-carboxyglutamate </target> residue of matrix gla protein be apparently require for its function as a calcification inhibitor , they be not require for its accumulation at calcification site .",
        "D002114\tDisease\tcalcification\tthese observation indicate that although the gamma-carboxyglutamate residue of matrix gla protein be apparently require for its function as a <target> calcification </target> inhibitor , they be not require for its accumulation at calcification site .",
        "D002114\tDisease\tcalcification\tthese observation indicate that although the gamma-carboxyglutamate residue of matrix gla protein be apparently require for its function as a calcification inhibitor , they be not require for its accumulation at <target> calcification </target> site ."
    ]
}