{
    "title": "Hemolysis of human erythrocytes induced by tamoxifen is related to disruption of membrane structure.",
    "abst": "Tamoxifen (TAM), the antiestrogenic drug most widely prescribed in the chemotherapy of breast cancer, induces changes in normal discoid shape of erythrocytes and hemolytic anemia. This work evaluates the effects of TAM on isolated human erythrocytes, attempting to identify the underlying mechanisms on TAM-induced hemolytic anemia and the involvement of biomembranes in its cytostatic action mechanisms. TAM induces hemolysis of erythrocytes as a function of concentration. The extension of hemolysis is variable with erythrocyte samples, but 12.5 microM TAM induces total hemolysis of all tested suspensions. Despite inducing extensive erythrocyte lysis, TAM does not shift the osmotic fragility curves of erythrocytes. The hemolytic effect of TAM is prevented by low concentrations of alpha-tocopherol (alpha-T) and alpha-tocopherol acetate (alpha-TAc) (inactivated functional hydroxyl) indicating that TAM-induced hemolysis is not related to oxidative membrane damage. This was further evidenced by absence of oxygen consumption and hemoglobin oxidation both determined in parallel with TAM-induced hemolysis. Furthermore, it was observed that TAM inhibits the peroxidation of human erythrocytes induced by AAPH, thus ruling out TAM-induced cell oxidative stress. Hemolysis caused by TAM was not preceded by the leakage of K(+) from the cells, also excluding a colloid-osmotic type mechanism of hemolysis, according to the effects on osmotic fragility curves. However, TAM induces release of peripheral proteins of membrane-cytoskeleton and cytosol proteins essentially bound to band 3. Either alpha-T or alpha-TAc increases membrane packing and prevents TAM partition into model membranes. These effects suggest that the protection from hemolysis by tocopherols is related to a decreased TAM incorporation in condensed membranes and the structural damage of the erythrocyte membrane is consequently avoided. Therefore, TAM-induced hemolysis results from a structural perturbation of red cell membrane, leading to changes in the framework of the erythrocyte membrane and its cytoskeleton caused by its high partition in the membrane. These defects explain the abnormal erythrocyte shape and decreased mechanical stability promoted by TAM, resulting in hemolytic anemia. Additionally, since membrane leakage is a final stage of cytotoxicity, the disruption of the structural characteristics of biomembranes by TAM may contribute to the multiple mechanisms of its anticancer action.",
    "title_plus_abst": "Hemolysis of human erythrocytes induced by tamoxifen is related to disruption of membrane structure. Tamoxifen (TAM), the antiestrogenic drug most widely prescribed in the chemotherapy of breast cancer, induces changes in normal discoid shape of erythrocytes and hemolytic anemia. This work evaluates the effects of TAM on isolated human erythrocytes, attempting to identify the underlying mechanisms on TAM-induced hemolytic anemia and the involvement of biomembranes in its cytostatic action mechanisms. TAM induces hemolysis of erythrocytes as a function of concentration. The extension of hemolysis is variable with erythrocyte samples, but 12.5 microM TAM induces total hemolysis of all tested suspensions. Despite inducing extensive erythrocyte lysis, TAM does not shift the osmotic fragility curves of erythrocytes. The hemolytic effect of TAM is prevented by low concentrations of alpha-tocopherol (alpha-T) and alpha-tocopherol acetate (alpha-TAc) (inactivated functional hydroxyl) indicating that TAM-induced hemolysis is not related to oxidative membrane damage. This was further evidenced by absence of oxygen consumption and hemoglobin oxidation both determined in parallel with TAM-induced hemolysis. Furthermore, it was observed that TAM inhibits the peroxidation of human erythrocytes induced by AAPH, thus ruling out TAM-induced cell oxidative stress. Hemolysis caused by TAM was not preceded by the leakage of K(+) from the cells, also excluding a colloid-osmotic type mechanism of hemolysis, according to the effects on osmotic fragility curves. However, TAM induces release of peripheral proteins of membrane-cytoskeleton and cytosol proteins essentially bound to band 3. Either alpha-T or alpha-TAc increases membrane packing and prevents TAM partition into model membranes. These effects suggest that the protection from hemolysis by tocopherols is related to a decreased TAM incorporation in condensed membranes and the structural damage of the erythrocyte membrane is consequently avoided. Therefore, TAM-induced hemolysis results from a structural perturbation of red cell membrane, leading to changes in the framework of the erythrocyte membrane and its cytoskeleton caused by its high partition in the membrane. These defects explain the abnormal erythrocyte shape and decreased mechanical stability promoted by TAM, resulting in hemolytic anemia. Additionally, since membrane leakage is a final stage of cytotoxicity, the disruption of the structural characteristics of biomembranes by TAM may contribute to the multiple mechanisms of its anticancer action.",
    "pubmed_id": "10704919",
    "entities": [
        [
            0,
            9,
            "Hemolysis",
            "Disease",
            "D006461"
        ],
        [
            43,
            52,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            101,
            110,
            "Tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            112,
            115,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            188,
            201,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            263,
            279,
            "hemolytic anemia",
            "Disease",
            "D000743"
        ],
        [
            316,
            319,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            404,
            407,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            416,
            432,
            "hemolytic anemia",
            "Disease",
            "D000743"
        ],
        [
            506,
            509,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            518,
            527,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            593,
            602,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            657,
            660,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            675,
            684,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            758,
            761,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            827,
            836,
            "hemolytic",
            "Disease",
            "D006461"
        ],
        [
            847,
            850,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            889,
            905,
            "alpha-tocopherol",
            "Chemical",
            "D024502"
        ],
        [
            907,
            914,
            "alpha-T",
            "Chemical",
            "D024502"
        ],
        [
            920,
            944,
            "alpha-tocopherol acetate",
            "Chemical",
            "D024502"
        ],
        [
            946,
            955,
            "alpha-TAc",
            "Chemical",
            "D024502"
        ],
        [
            981,
            989,
            "hydroxyl",
            "Chemical",
            "D017665"
        ],
        [
            1007,
            1010,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            1019,
            1028,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            1115,
            1121,
            "oxygen",
            "Chemical",
            "D010100"
        ],
        [
            1192,
            1195,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            1204,
            1213,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            1249,
            1252,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            1312,
            1316,
            "AAPH",
            "Chemical",
            "C046728"
        ],
        [
            1334,
            1337,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            1369,
            1378,
            "Hemolysis",
            "Disease",
            "D006461"
        ],
        [
            1389,
            1392,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            1428,
            1429,
            "K",
            "Chemical",
            "D011188"
        ],
        [
            1500,
            1509,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            1574,
            1577,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            1699,
            1706,
            "alpha-T",
            "Chemical",
            "D024502"
        ],
        [
            1710,
            1719,
            "alpha-TAc",
            "Chemical",
            "D024502"
        ],
        [
            1760,
            1763,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            1843,
            1852,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            1856,
            1867,
            "tocopherols",
            "Chemical",
            "D024505"
        ],
        [
            1894,
            1897,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            2025,
            2028,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            2037,
            2046,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            2339,
            2342,
            "TAM",
            "Chemical",
            "D013629"
        ],
        [
            2357,
            2373,
            "hemolytic anemia",
            "Disease",
            "D000743"
        ],
        [
            2514,
            2517,
            "TAM",
            "Chemical",
            "D013629"
        ]
    ],
    "split_sentence": [
        "Hemolysis of human erythrocytes induced by tamoxifen is related to disruption of membrane structure.",
        "Tamoxifen (TAM), the antiestrogenic drug most widely prescribed in the chemotherapy of breast cancer, induces changes in normal discoid shape of erythrocytes and hemolytic anemia.",
        "This work evaluates the effects of TAM on isolated human erythrocytes, attempting to identify the underlying mechanisms on TAM-induced hemolytic anemia and the involvement of biomembranes in its cytostatic action mechanisms.",
        "TAM induces hemolysis of erythrocytes as a function of concentration.",
        "The extension of hemolysis is variable with erythrocyte samples, but 12.5 microM TAM induces total hemolysis of all tested suspensions.",
        "Despite inducing extensive erythrocyte lysis, TAM does not shift the osmotic fragility curves of erythrocytes.",
        "The hemolytic effect of TAM is prevented by low concentrations of alpha-tocopherol (alpha-T) and alpha-tocopherol acetate (alpha-TAc) (inactivated functional hydroxyl) indicating that TAM-induced hemolysis is not related to oxidative membrane damage.",
        "This was further evidenced by absence of oxygen consumption and hemoglobin oxidation both determined in parallel with TAM-induced hemolysis.",
        "Furthermore, it was observed that TAM inhibits the peroxidation of human erythrocytes induced by AAPH, thus ruling out TAM-induced cell oxidative stress.",
        "Hemolysis caused by TAM was not preceded by the leakage of K(+) from the cells, also excluding a colloid-osmotic type mechanism of hemolysis, according to the effects on osmotic fragility curves.",
        "However, TAM induces release of peripheral proteins of membrane-cytoskeleton and cytosol proteins essentially bound to band 3.",
        "Either alpha-T or alpha-TAc increases membrane packing and prevents TAM partition into model membranes.",
        "These effects suggest that the protection from hemolysis by tocopherols is related to a decreased TAM incorporation in condensed membranes and the structural damage of the erythrocyte membrane is consequently avoided.",
        "Therefore, TAM-induced hemolysis results from a structural perturbation of red cell membrane, leading to changes in the framework of the erythrocyte membrane and its cytoskeleton caused by its high partition in the membrane.",
        "These defects explain the abnormal erythrocyte shape and decreased mechanical stability promoted by TAM, resulting in hemolytic anemia.",
        "Additionally, since membrane leakage is a final stage of cytotoxicity, the disruption of the structural characteristics of biomembranes by TAM may contribute to the multiple mechanisms of its anticancer action."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006461\tDisease\tHemolysis\t<target> Hemolysis </target> of human erythrocytes induced by tamoxifen is related to disruption of membrane structure .",
        "D013629\tChemical\ttamoxifen\tHemolysis of human erythrocytes induced by <target> tamoxifen </target> is related to disruption of membrane structure .",
        "D013629\tChemical\tTamoxifen\t<target> Tamoxifen </target> ( TAM ) , the antiestrogenic drug most widely prescribed in the chemotherapy of breast cancer , induces changes in normal discoid shape of erythrocytes and hemolytic anemia .",
        "D013629\tChemical\tTAM\tTamoxifen ( <target> TAM </target> ) , the antiestrogenic drug most widely prescribed in the chemotherapy of breast cancer , induces changes in normal discoid shape of erythrocytes and hemolytic anemia .",
        "D001943\tDisease\tbreast cancer\tTamoxifen ( TAM ) , the antiestrogenic drug most widely prescribed in the chemotherapy of <target> breast cancer </target> , induces changes in normal discoid shape of erythrocytes and hemolytic anemia .",
        "D000743\tDisease\themolytic anemia\tTamoxifen ( TAM ) , the antiestrogenic drug most widely prescribed in the chemotherapy of breast cancer , induces changes in normal discoid shape of erythrocytes and <target> hemolytic anemia </target> .",
        "D013629\tChemical\tTAM\tThis work evaluates the effects of <target> TAM </target> on isolated human erythrocytes , attempting to identify the underlying mechanisms on TAM-induced hemolytic anemia and the involvement of biomembranes in its cytostatic action mechanisms .",
        "D013629\tChemical\tTAM\tThis work evaluates the effects of TAM on isolated human erythrocytes , attempting to identify the underlying mechanisms on <target> TAM </target> -induced hemolytic anemia and the involvement of biomembranes in its cytostatic action mechanisms .",
        "D000743\tDisease\themolytic anemia\tThis work evaluates the effects of TAM on isolated human erythrocytes , attempting to identify the underlying mechanisms on TAM-induced <target> hemolytic anemia </target> and the involvement of biomembranes in its cytostatic action mechanisms .",
        "D013629\tChemical\tTAM\t<target> TAM </target> induces hemolysis of erythrocytes as a function of concentration .",
        "D006461\tDisease\themolysis\tTAM induces <target> hemolysis </target> of erythrocytes as a function of concentration .",
        "D006461\tDisease\themolysis\tThe extension of <target> hemolysis </target> is variable with erythrocyte samples , but 12.5 microM TAM induces total hemolysis of all tested suspensions .",
        "D013629\tChemical\tTAM\tThe extension of hemolysis is variable with erythrocyte samples , but 12.5 microM <target> TAM </target> induces total hemolysis of all tested suspensions .",
        "D006461\tDisease\themolysis\tThe extension of hemolysis is variable with erythrocyte samples , but 12.5 microM TAM induces total <target> hemolysis </target> of all tested suspensions .",
        "D013629\tChemical\tTAM\tDespite inducing extensive erythrocyte lysis , <target> TAM </target> does not shift the osmotic fragility curves of erythrocytes .",
        "D006461\tDisease\themolytic\tThe <target> hemolytic </target> effect of TAM is prevented by low concentrations of alpha-tocopherol ( alpha-T ) and alpha-tocopherol acetate ( alpha-TAc ) ( inactivated functional hydroxyl ) indicating that TAM-induced hemolysis is not related to oxidative membrane damage .",
        "D013629\tChemical\tTAM\tThe hemolytic effect of <target> TAM </target> is prevented by low concentrations of alpha-tocopherol ( alpha-T ) and alpha-tocopherol acetate ( alpha-TAc ) ( inactivated functional hydroxyl ) indicating that TAM-induced hemolysis is not related to oxidative membrane damage .",
        "D024502\tChemical\talpha-tocopherol\tThe hemolytic effect of TAM is prevented by low concentrations of <target> alpha-tocopherol </target> ( alpha-T ) and alpha-tocopherol acetate ( alpha-TAc ) ( inactivated functional hydroxyl ) indicating that TAM-induced hemolysis is not related to oxidative membrane damage .",
        "D024502\tChemical\talpha-T\tThe hemolytic effect of TAM is prevented by low concentrations of alpha-tocopherol ( <target> alpha-T </target> ) and alpha-tocopherol acetate ( alpha-TAc ) ( inactivated functional hydroxyl ) indicating that TAM-induced hemolysis is not related to oxidative membrane damage .",
        "D024502\tChemical\talpha-tocopherol acetate\tThe hemolytic effect of TAM is prevented by low concentrations of alpha-tocopherol ( alpha-T ) and <target> alpha-tocopherol acetate </target> ( alpha-TAc ) ( inactivated functional hydroxyl ) indicating that TAM-induced hemolysis is not related to oxidative membrane damage .",
        "D024502\tChemical\talpha-TAc\tThe hemolytic effect of TAM is prevented by low concentrations of alpha-tocopherol ( alpha-T ) and alpha-tocopherol acetate ( <target> alpha-TAc </target> ) ( inactivated functional hydroxyl ) indicating that TAM-induced hemolysis is not related to oxidative membrane damage .",
        "D017665\tChemical\thydroxyl\tThe hemolytic effect of TAM is prevented by low concentrations of alpha-tocopherol ( alpha-T ) and alpha-tocopherol acetate ( alpha-TAc ) ( inactivated functional <target> hydroxyl </target> ) indicating that TAM-induced hemolysis is not related to oxidative membrane damage .",
        "D013629\tChemical\tTAM\tThe hemolytic effect of TAM is prevented by low concentrations of alpha-tocopherol ( alpha-T ) and alpha-tocopherol acetate ( alpha-TAc ) ( inactivated functional hydroxyl ) indicating that <target> TAM </target> -induced hemolysis is not related to oxidative membrane damage .",
        "D006461\tDisease\themolysis\tThe hemolytic effect of TAM is prevented by low concentrations of alpha-tocopherol ( alpha-T ) and alpha-tocopherol acetate ( alpha-TAc ) ( inactivated functional hydroxyl ) indicating that TAM-induced <target> hemolysis </target> is not related to oxidative membrane damage .",
        "D010100\tChemical\toxygen\tThis was further evidenced by absence of <target> oxygen </target> consumption and hemoglobin oxidation both determined in parallel with TAM-induced hemolysis .",
        "D013629\tChemical\tTAM\tThis was further evidenced by absence of oxygen consumption and hemoglobin oxidation both determined in parallel with <target> TAM </target> -induced hemolysis .",
        "D006461\tDisease\themolysis\tThis was further evidenced by absence of oxygen consumption and hemoglobin oxidation both determined in parallel with TAM-induced <target> hemolysis </target> .",
        "D013629\tChemical\tTAM\tFurthermore , it was observed that <target> TAM </target> inhibits the peroxidation of human erythrocytes induced by AAPH , thus ruling out TAM-induced cell oxidative stress .",
        "C046728\tChemical\tAAPH\tFurthermore , it was observed that TAM inhibits the peroxidation of human erythrocytes induced by <target> AAPH </target> , thus ruling out TAM-induced cell oxidative stress .",
        "D013629\tChemical\tTAM\tFurthermore , it was observed that TAM inhibits the peroxidation of human erythrocytes induced by AAPH , thus ruling out <target> TAM </target> -induced cell oxidative stress .",
        "D006461\tDisease\tHemolysis\t<target> Hemolysis </target> caused by TAM was not preceded by the leakage of K(+ ) from the cells , also excluding a colloid-osmotic type mechanism of hemolysis , according to the effects on osmotic fragility curves .",
        "D013629\tChemical\tTAM\tHemolysis caused by <target> TAM </target> was not preceded by the leakage of K(+ ) from the cells , also excluding a colloid-osmotic type mechanism of hemolysis , according to the effects on osmotic fragility curves .",
        "D011188\tChemical\tK\tHemolysis caused by TAM was not preceded by the leakage of <target> K </target> ( + ) from the cells , also excluding a colloid-osmotic type mechanism of hemolysis , according to the effects on osmotic fragility curves .",
        "D006461\tDisease\themolysis\tHemolysis caused by TAM was not preceded by the leakage of K(+ ) from the cells , also excluding a colloid-osmotic type mechanism of <target> hemolysis </target> , according to the effects on osmotic fragility curves .",
        "D013629\tChemical\tTAM\tHowever , <target> TAM </target> induces release of peripheral proteins of membrane-cytoskeleton and cytosol proteins essentially bound to band 3 .",
        "D024502\tChemical\talpha-T\tEither <target> alpha-T </target> or alpha-TAc increases membrane packing and prevents TAM partition into model membranes .",
        "D024502\tChemical\talpha-TAc\tEither alpha-T or <target> alpha-TAc </target> increases membrane packing and prevents TAM partition into model membranes .",
        "D013629\tChemical\tTAM\tEither alpha-T or alpha-TAc increases membrane packing and prevents <target> TAM </target> partition into model membranes .",
        "D006461\tDisease\themolysis\tThese effects suggest that the protection from <target> hemolysis </target> by tocopherols is related to a decreased TAM incorporation in condensed membranes and the structural damage of the erythrocyte membrane is consequently avoided .",
        "D024505\tChemical\ttocopherols\tThese effects suggest that the protection from hemolysis by <target> tocopherols </target> is related to a decreased TAM incorporation in condensed membranes and the structural damage of the erythrocyte membrane is consequently avoided .",
        "D013629\tChemical\tTAM\tThese effects suggest that the protection from hemolysis by tocopherols is related to a decreased <target> TAM </target> incorporation in condensed membranes and the structural damage of the erythrocyte membrane is consequently avoided .",
        "D013629\tChemical\tTAM\tTherefore , <target> TAM </target> -induced hemolysis results from a structural perturbation of red cell membrane , leading to changes in the framework of the erythrocyte membrane and its cytoskeleton caused by its high partition in the membrane .",
        "D006461\tDisease\themolysis\tTherefore , TAM-induced <target> hemolysis </target> results from a structural perturbation of red cell membrane , leading to changes in the framework of the erythrocyte membrane and its cytoskeleton caused by its high partition in the membrane .",
        "D013629\tChemical\tTAM\tThese defects explain the abnormal erythrocyte shape and decreased mechanical stability promoted by <target> TAM </target> , resulting in hemolytic anemia .",
        "D000743\tDisease\themolytic anemia\tThese defects explain the abnormal erythrocyte shape and decreased mechanical stability promoted by TAM , resulting in <target> hemolytic anemia </target> .",
        "D013629\tChemical\tTAM\tAdditionally , since membrane leakage is a final stage of cytotoxicity , the disruption of the structural characteristics of biomembranes by <target> TAM </target> may contribute to the multiple mechanisms of its anticancer action ."
    ],
    "lines_lemma": [
        "D006461\tDisease\tHemolysis\t<target> hemolysis </target> of human erythrocyte induce by tamoxifen be related to disruption of membrane structure .",
        "D013629\tChemical\ttamoxifen\themolysis of human erythrocyte induce by <target> tamoxifen </target> be related to disruption of membrane structure .",
        "D013629\tChemical\tTamoxifen\t<target> Tamoxifen </target> ( tam ) , the antiestrogenic drug most widely prescribe in the chemotherapy of breast cancer , induce change in normal discoid shape of erythrocyte and hemolytic anemia .",
        "D013629\tChemical\tTAM\ttamoxifen ( <target> tam </target> ) , the antiestrogenic drug most widely prescribe in the chemotherapy of breast cancer , induce change in normal discoid shape of erythrocyte and hemolytic anemia .",
        "D001943\tDisease\tbreast cancer\ttamoxifen ( tam ) , the antiestrogenic drug most widely prescribe in the chemotherapy of <target> breast cancer </target> , induce change in normal discoid shape of erythrocyte and hemolytic anemia .",
        "D000743\tDisease\themolytic anemia\ttamoxifen ( tam ) , the antiestrogenic drug most widely prescribe in the chemotherapy of breast cancer , induce change in normal discoid shape of erythrocyte and <target> hemolytic anemia </target> .",
        "D013629\tChemical\tTAM\tthis work evaluate the effect of <target> tam </target> on isolate human erythrocyte , attempt to identify the underlying mechanism on tam-induced hemolytic anemia and the involvement of biomembrane in its cytostatic action mechanism .",
        "D013629\tChemical\tTAM\tthis work evaluate the effect of tam on isolate human erythrocyte , attempt to identify the underlying mechanism on <target> tam </target> -induced hemolytic anemia and the involvement of biomembrane in its cytostatic action mechanism .",
        "D000743\tDisease\themolytic anemia\tthis work evaluate the effect of tam on isolate human erythrocyte , attempt to identify the underlying mechanism on tam-induced <target> hemolytic anemia </target> and the involvement of biomembrane in its cytostatic action mechanism .",
        "D013629\tChemical\tTAM\t<target> TAM </target> induce hemolysis of erythrocyte as a function of concentration .",
        "D006461\tDisease\themolysis\tTAM induce <target> hemolysis </target> of erythrocyte as a function of concentration .",
        "D006461\tDisease\themolysis\tthe extension of <target> hemolysis </target> be variable with erythrocyte sample , but 12.5 microm tam induce total hemolysis of all test suspension .",
        "D013629\tChemical\tTAM\tthe extension of hemolysis be variable with erythrocyte sample , but 12.5 microm <target> tam </target> induce total hemolysis of all test suspension .",
        "D006461\tDisease\themolysis\tthe extension of hemolysis be variable with erythrocyte sample , but 12.5 microm tam induce total <target> hemolysis </target> of all test suspension .",
        "D013629\tChemical\tTAM\tdespite induce extensive erythrocyte lysis , <target> TAM </target> do not shift the osmotic fragility curve of erythrocyte .",
        "D006461\tDisease\themolytic\tthe <target> hemolytic </target> effect of tam be prevent by low concentration of alpha-tocopherol ( alpha-t ) and alpha-tocopherol acetate ( alpha-tac ) ( inactivate functional hydroxyl ) indicate that tam-induced hemolysis be not related to oxidative membrane damage .",
        "D013629\tChemical\tTAM\tthe hemolytic effect of <target> tam </target> be prevent by low concentration of alpha-tocopherol ( alpha-t ) and alpha-tocopherol acetate ( alpha-tac ) ( inactivate functional hydroxyl ) indicate that tam-induced hemolysis be not related to oxidative membrane damage .",
        "D024502\tChemical\talpha-tocopherol\tthe hemolytic effect of tam be prevent by low concentration of <target> alpha-tocopherol </target> ( alpha-t ) and alpha-tocopherol acetate ( alpha-tac ) ( inactivate functional hydroxyl ) indicate that tam-induced hemolysis be not related to oxidative membrane damage .",
        "D024502\tChemical\talpha-T\tthe hemolytic effect of tam be prevent by low concentration of alpha-tocopherol ( <target> alpha-t </target> ) and alpha-tocopherol acetate ( alpha-tac ) ( inactivate functional hydroxyl ) indicate that tam-induced hemolysis be not related to oxidative membrane damage .",
        "D024502\tChemical\talpha-tocopherol acetate\tthe hemolytic effect of tam be prevent by low concentration of alpha-tocopherol ( alpha-t ) and <target> alpha-tocopherol acetate </target> ( alpha-tac ) ( inactivate functional hydroxyl ) indicate that tam-induced hemolysis be not related to oxidative membrane damage .",
        "D024502\tChemical\talpha-TAc\tthe hemolytic effect of tam be prevent by low concentration of alpha-tocopherol ( alpha-t ) and alpha-tocopherol acetate ( <target> alpha-tac </target> ) ( inactivate functional hydroxyl ) indicate that tam-induced hemolysis be not related to oxidative membrane damage .",
        "D017665\tChemical\thydroxyl\tthe hemolytic effect of tam be prevent by low concentration of alpha-tocopherol ( alpha-t ) and alpha-tocopherol acetate ( alpha-tac ) ( inactivate functional <target> hydroxyl </target> ) indicate that tam-induced hemolysis be not related to oxidative membrane damage .",
        "D013629\tChemical\tTAM\tthe hemolytic effect of tam be prevent by low concentration of alpha-tocopherol ( alpha-t ) and alpha-tocopherol acetate ( alpha-tac ) ( inactivate functional hydroxyl ) indicate that <target> tam </target> -induced hemolysis be not related to oxidative membrane damage .",
        "D006461\tDisease\themolysis\tthe hemolytic effect of tam be prevent by low concentration of alpha-tocopherol ( alpha-t ) and alpha-tocopherol acetate ( alpha-tac ) ( inactivate functional hydroxyl ) indicate that tam-induced <target> hemolysis </target> be not related to oxidative membrane damage .",
        "D010100\tChemical\toxygen\tthis be far evidence by absence of <target> oxygen </target> consumption and hemoglobin oxidation both determine in parallel with tam-induced hemolysis .",
        "D013629\tChemical\tTAM\tthis be far evidence by absence of oxygen consumption and hemoglobin oxidation both determine in parallel with <target> tam </target> -induced hemolysis .",
        "D006461\tDisease\themolysis\tthis be far evidence by absence of oxygen consumption and hemoglobin oxidation both determine in parallel with tam-induced <target> hemolysis </target> .",
        "D013629\tChemical\tTAM\tfurthermore , it be observe that <target> tam </target> inhibit the peroxidation of human erythrocyte induce by aaph , thus rule out tam-induced cell oxidative stress .",
        "C046728\tChemical\tAAPH\tfurthermore , it be observe that tam inhibit the peroxidation of human erythrocyte induce by <target> aaph </target> , thus rule out tam-induced cell oxidative stress .",
        "D013629\tChemical\tTAM\tfurthermore , it be observe that tam inhibit the peroxidation of human erythrocyte induce by aaph , thus rule out <target> tam </target> -induced cell oxidative stress .",
        "D006461\tDisease\tHemolysis\t<target> hemolysis </target> cause by tam be not precede by the leakage of k(+ ) from the cell , also exclude a colloid-osmotic type mechanism of hemolysis , accord to the effect on osmotic fragility curve .",
        "D013629\tChemical\tTAM\themolysis cause by <target> tam </target> be not precede by the leakage of k(+ ) from the cell , also exclude a colloid-osmotic type mechanism of hemolysis , accord to the effect on osmotic fragility curve .",
        "D011188\tChemical\tK\themolysis cause by tam be not precede by the leakage of <target> k </target> ( + ) from the cell , also exclude a colloid-osmotic type mechanism of hemolysis , accord to the effect on osmotic fragility curve .",
        "D006461\tDisease\themolysis\themolysis cause by tam be not precede by the leakage of k(+ ) from the cell , also exclude a colloid-osmotic type mechanism of <target> hemolysis </target> , accord to the effect on osmotic fragility curve .",
        "D013629\tChemical\tTAM\thowever , <target> TAM </target> induce release of peripheral protein of membrane-cytoskeleton and cytosol protein essentially bind to band 3 .",
        "D024502\tChemical\talpha-T\teither <target> alpha-t </target> or alpha-tac increase membrane packing and prevent tam partition into model membrane .",
        "D024502\tChemical\talpha-TAc\teither alpha-t or <target> alpha-tac </target> increase membrane packing and prevent tam partition into model membrane .",
        "D013629\tChemical\tTAM\teither alpha-t or alpha-tac increase membrane packing and prevent <target> tam </target> partition into model membrane .",
        "D006461\tDisease\themolysis\tthese effect suggest that the protection from <target> hemolysis </target> by tocopherol be related to a decrease tam incorporation in condense membrane and the structural damage of the erythrocyte membrane be consequently avoid .",
        "D024505\tChemical\ttocopherols\tthese effect suggest that the protection from hemolysis by <target> tocopherol </target> be related to a decrease tam incorporation in condense membrane and the structural damage of the erythrocyte membrane be consequently avoid .",
        "D013629\tChemical\tTAM\tthese effect suggest that the protection from hemolysis by tocopherol be related to a decrease <target> tam </target> incorporation in condense membrane and the structural damage of the erythrocyte membrane be consequently avoid .",
        "D013629\tChemical\tTAM\ttherefore , <target> tam </target> -induced hemolysis result from a structural perturbation of red cell membrane , lead to change in the framework of the erythrocyte membrane and its cytoskeleton cause by its high partition in the membrane .",
        "D006461\tDisease\themolysis\ttherefore , tam-induced <target> hemolysis </target> result from a structural perturbation of red cell membrane , lead to change in the framework of the erythrocyte membrane and its cytoskeleton cause by its high partition in the membrane .",
        "D013629\tChemical\tTAM\tthese defect explain the abnormal erythrocyte shape and decrease mechanical stability promote by <target> tam </target> , result in hemolytic anemia .",
        "D000743\tDisease\themolytic anemia\tthese defect explain the abnormal erythrocyte shape and decrease mechanical stability promote by tam , result in <target> hemolytic anemia </target> .",
        "D013629\tChemical\tTAM\tadditionally , since membrane leakage be a final stage of cytotoxicity , the disruption of the structural characteristic of biomembrane by <target> tam </target> may contribute to the multiple mechanism of its anticancer action ."
    ]
}