{
    "title": "Differential effects of systemically administered ketamine and lidocaine on dynamic and static hyperalgesia induced by intradermal capsaicin in humans.",
    "abst": "We have examined the effect of systemic administration of ketamine and lidocaine on brush-evoked (dynamic) pain and punctate-evoked (static) hyperalgesia induced by capsaicin. In a randomized, double-blind, placebo-controlled, crossover study, we studied 12 volunteers in three experiments. Capsaicin 100 micrograms was injected intradermally on the volar forearm followed by an i.v. infusion of ketamine (bolus 0.1 mg kg-1 over 10 min followed by infusion of 7 micrograms kg-1 min-1), lidocaine 5 mg kg-1 or saline for 50 min. Infusion started 15 min after injection of capsaicin. The following were measured: spontaneous pain, pain evoked by punctate and brush stimuli (VAS), and areas of brush-evoked and punctate-evoked hyperalgesia. Ketamine reduced both the area of brush-evoked and punctate-evoked hyperalgesia significantly and it tended to reduce brush-evoked pain. Lidocaine reduced the area of punctate-evoked hyperalgesia significantly. It tended to reduce VAS scores of spontaneous pain but had no effect on evoked pain. The differential effects of ketamine and lidocaine on static and dynamic hyperalgesia suggest that the two types of hyperalgesia are mediated by separate mechanisms and have a distinct pharmacology.",
    "title_plus_abst": "Differential effects of systemically administered ketamine and lidocaine on dynamic and static hyperalgesia induced by intradermal capsaicin in humans. We have examined the effect of systemic administration of ketamine and lidocaine on brush-evoked (dynamic) pain and punctate-evoked (static) hyperalgesia induced by capsaicin. In a randomized, double-blind, placebo-controlled, crossover study, we studied 12 volunteers in three experiments. Capsaicin 100 micrograms was injected intradermally on the volar forearm followed by an i.v. infusion of ketamine (bolus 0.1 mg kg-1 over 10 min followed by infusion of 7 micrograms kg-1 min-1), lidocaine 5 mg kg-1 or saline for 50 min. Infusion started 15 min after injection of capsaicin. The following were measured: spontaneous pain, pain evoked by punctate and brush stimuli (VAS), and areas of brush-evoked and punctate-evoked hyperalgesia. Ketamine reduced both the area of brush-evoked and punctate-evoked hyperalgesia significantly and it tended to reduce brush-evoked pain. Lidocaine reduced the area of punctate-evoked hyperalgesia significantly. It tended to reduce VAS scores of spontaneous pain but had no effect on evoked pain. The differential effects of ketamine and lidocaine on static and dynamic hyperalgesia suggest that the two types of hyperalgesia are mediated by separate mechanisms and have a distinct pharmacology.",
    "pubmed_id": "10743446",
    "entities": [
        [
            50,
            58,
            "ketamine",
            "Chemical",
            "D007649"
        ],
        [
            63,
            72,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            95,
            107,
            "hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            131,
            140,
            "capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            210,
            218,
            "ketamine",
            "Chemical",
            "D007649"
        ],
        [
            223,
            232,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            259,
            263,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            293,
            305,
            "hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            317,
            326,
            "capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            443,
            452,
            "Capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            548,
            556,
            "ketamine",
            "Chemical",
            "D007649"
        ],
        [
            638,
            647,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            723,
            732,
            "capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            775,
            779,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            781,
            785,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            876,
            888,
            "hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            890,
            898,
            "Ketamine",
            "Chemical",
            "D007649"
        ],
        [
            957,
            969,
            "hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            1021,
            1025,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            1027,
            1036,
            "Lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            1073,
            1085,
            "hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            1147,
            1151,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            1180,
            1184,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            1214,
            1222,
            "ketamine",
            "Chemical",
            "D007649"
        ],
        [
            1227,
            1236,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            1259,
            1271,
            "hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            1302,
            1314,
            "hyperalgesia",
            "Disease",
            "D006930"
        ]
    ],
    "split_sentence": [
        "Differential effects of systemically administered ketamine and lidocaine on dynamic and static hyperalgesia induced by intradermal capsaicin in humans.",
        "We have examined the effect of systemic administration of ketamine and lidocaine on brush-evoked (dynamic) pain and punctate-evoked (static) hyperalgesia induced by capsaicin.",
        "In a randomized, double-blind, placebo-controlled, crossover study, we studied 12 volunteers in three experiments.",
        "Capsaicin 100 micrograms was injected intradermally on the volar forearm followed by an i.v.",
        "infusion of ketamine (bolus 0.1 mg kg-1 over 10 min followed by infusion of 7 micrograms kg-1 min-1), lidocaine 5 mg kg-1 or saline for 50 min.",
        "Infusion started 15 min after injection of capsaicin.",
        "The following were measured: spontaneous pain, pain evoked by punctate and brush stimuli (VAS), and areas of brush-evoked and punctate-evoked hyperalgesia.",
        "Ketamine reduced both the area of brush-evoked and punctate-evoked hyperalgesia significantly and it tended to reduce brush-evoked pain.",
        "Lidocaine reduced the area of punctate-evoked hyperalgesia significantly.",
        "It tended to reduce VAS scores of spontaneous pain but had no effect on evoked pain.",
        "The differential effects of ketamine and lidocaine on static and dynamic hyperalgesia suggest that the two types of hyperalgesia are mediated by separate mechanisms and have a distinct pharmacology."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007649\tChemical\tketamine\tDifferential effects of systemically administered <target> ketamine </target> and lidocaine on dynamic and static hyperalgesia induced by intradermal capsaicin in humans .",
        "D008012\tChemical\tlidocaine\tDifferential effects of systemically administered ketamine and <target> lidocaine </target> on dynamic and static hyperalgesia induced by intradermal capsaicin in humans .",
        "D006930\tDisease\thyperalgesia\tDifferential effects of systemically administered ketamine and lidocaine on dynamic and static <target> hyperalgesia </target> induced by intradermal capsaicin in humans .",
        "D002211\tChemical\tcapsaicin\tDifferential effects of systemically administered ketamine and lidocaine on dynamic and static hyperalgesia induced by intradermal <target> capsaicin </target> in humans .",
        "D007649\tChemical\tketamine\tWe have examined the effect of systemic administration of <target> ketamine </target> and lidocaine on brush-evoked ( dynamic ) pain and punctate-evoked ( static ) hyperalgesia induced by capsaicin .",
        "D008012\tChemical\tlidocaine\tWe have examined the effect of systemic administration of ketamine and <target> lidocaine </target> on brush-evoked ( dynamic ) pain and punctate-evoked ( static ) hyperalgesia induced by capsaicin .",
        "D010146\tDisease\tpain\tWe have examined the effect of systemic administration of ketamine and lidocaine on brush-evoked ( dynamic ) <target> pain </target> and punctate-evoked ( static ) hyperalgesia induced by capsaicin .",
        "D006930\tDisease\thyperalgesia\tWe have examined the effect of systemic administration of ketamine and lidocaine on brush-evoked ( dynamic ) pain and punctate-evoked ( static ) <target> hyperalgesia </target> induced by capsaicin .",
        "D002211\tChemical\tcapsaicin\tWe have examined the effect of systemic administration of ketamine and lidocaine on brush-evoked ( dynamic ) pain and punctate-evoked ( static ) hyperalgesia induced by <target> capsaicin </target> .",
        "D002211\tChemical\tCapsaicin\t<target> Capsaicin </target> 100 micrograms was injected intradermally on the volar forearm followed by an i.v .",
        "D007649\tChemical\tketamine\tinfusion of <target> ketamine </target> ( bolus 0.1 mg kg-1 over 10 min followed by infusion of 7 micrograms kg-1 min-1 ) , lidocaine 5 mg kg-1 or saline for 50 min .",
        "D008012\tChemical\tlidocaine\tinfusion of ketamine ( bolus 0.1 mg kg-1 over 10 min followed by infusion of 7 micrograms kg-1 min-1 ) , <target> lidocaine </target> 5 mg kg-1 or saline for 50 min .",
        "D002211\tChemical\tcapsaicin\tInfusion started 15 min after injection of <target> capsaicin </target> .",
        "D010146\tDisease\tpain\tThe following were measured : spontaneous <target> pain </target> , pain evoked by punctate and brush stimuli ( VAS ) , and areas of brush-evoked and punctate-evoked hyperalgesia .",
        "D010146\tDisease\tpain\tThe following were measured : spontaneous pain , <target> pain </target> evoked by punctate and brush stimuli ( VAS ) , and areas of brush-evoked and punctate-evoked hyperalgesia .",
        "D006930\tDisease\thyperalgesia\tThe following were measured : spontaneous pain , pain evoked by punctate and brush stimuli ( VAS ) , and areas of brush-evoked and punctate-evoked <target> hyperalgesia </target> .",
        "D007649\tChemical\tKetamine\t<target> Ketamine </target> reduced both the area of brush-evoked and punctate-evoked hyperalgesia significantly and it tended to reduce brush-evoked pain .",
        "D006930\tDisease\thyperalgesia\tKetamine reduced both the area of brush-evoked and punctate-evoked <target> hyperalgesia </target> significantly and it tended to reduce brush-evoked pain .",
        "D010146\tDisease\tpain\tKetamine reduced both the area of brush-evoked and punctate-evoked hyperalgesia significantly and it tended to reduce brush-evoked <target> pain </target> .",
        "D008012\tChemical\tLidocaine\t<target> Lidocaine </target> reduced the area of punctate-evoked hyperalgesia significantly .",
        "D006930\tDisease\thyperalgesia\tLidocaine reduced the area of punctate-evoked <target> hyperalgesia </target> significantly .",
        "D010146\tDisease\tpain\tIt tended to reduce VAS scores of spontaneous <target> pain </target> but had no effect on evoked pain .",
        "D010146\tDisease\tpain\tIt tended to reduce VAS scores of spontaneous pain but had no effect on evoked <target> pain </target> .",
        "D007649\tChemical\tketamine\tThe differential effects of <target> ketamine </target> and lidocaine on static and dynamic hyperalgesia suggest that the two types of hyperalgesia are mediated by separate mechanisms and have a distinct pharmacology .",
        "D008012\tChemical\tlidocaine\tThe differential effects of ketamine and <target> lidocaine </target> on static and dynamic hyperalgesia suggest that the two types of hyperalgesia are mediated by separate mechanisms and have a distinct pharmacology .",
        "D006930\tDisease\thyperalgesia\tThe differential effects of ketamine and lidocaine on static and dynamic <target> hyperalgesia </target> suggest that the two types of hyperalgesia are mediated by separate mechanisms and have a distinct pharmacology .",
        "D006930\tDisease\thyperalgesia\tThe differential effects of ketamine and lidocaine on static and dynamic hyperalgesia suggest that the two types of <target> hyperalgesia </target> are mediated by separate mechanisms and have a distinct pharmacology ."
    ],
    "lines_lemma": [
        "D007649\tChemical\tketamine\tdifferential effect of systemically administer <target> ketamine </target> and lidocaine on dynamic and static hyperalgesia induce by intradermal capsaicin in human .",
        "D008012\tChemical\tlidocaine\tdifferential effect of systemically administer ketamine and <target> lidocaine </target> on dynamic and static hyperalgesia induce by intradermal capsaicin in human .",
        "D006930\tDisease\thyperalgesia\tdifferential effect of systemically administer ketamine and lidocaine on dynamic and static <target> hyperalgesia </target> induce by intradermal capsaicin in human .",
        "D002211\tChemical\tcapsaicin\tdifferential effect of systemically administer ketamine and lidocaine on dynamic and static hyperalgesia induce by intradermal <target> capsaicin </target> in human .",
        "D007649\tChemical\tketamine\twe have examine the effect of systemic administration of <target> ketamine </target> and lidocaine on brush-evoked ( dynamic ) pain and punctate-evoked ( static ) hyperalgesia induce by capsaicin .",
        "D008012\tChemical\tlidocaine\twe have examine the effect of systemic administration of ketamine and <target> lidocaine </target> on brush-evoked ( dynamic ) pain and punctate-evoked ( static ) hyperalgesia induce by capsaicin .",
        "D010146\tDisease\tpain\twe have examine the effect of systemic administration of ketamine and lidocaine on brush-evoked ( dynamic ) <target> pain </target> and punctate-evoked ( static ) hyperalgesia induce by capsaicin .",
        "D006930\tDisease\thyperalgesia\twe have examine the effect of systemic administration of ketamine and lidocaine on brush-evoked ( dynamic ) pain and punctate-evoked ( static ) <target> hyperalgesia </target> induce by capsaicin .",
        "D002211\tChemical\tcapsaicin\twe have examine the effect of systemic administration of ketamine and lidocaine on brush-evoked ( dynamic ) pain and punctate-evoked ( static ) hyperalgesia induce by <target> capsaicin </target> .",
        "D002211\tChemical\tCapsaicin\t<target> Capsaicin </target> 100 microgram be inject intradermally on the volar forearm follow by an i.v .",
        "D007649\tChemical\tketamine\tinfusion of <target> ketamine </target> ( bolus 0.1 mg kg-1 over 10 min follow by infusion of 7 microgram kg-1 min-1 ) , lidocaine 5 mg kg-1 or saline for 50 min .",
        "D008012\tChemical\tlidocaine\tinfusion of ketamine ( bolus 0.1 mg kg-1 over 10 min follow by infusion of 7 microgram kg-1 min-1 ) , <target> lidocaine </target> 5 mg kg-1 or saline for 50 min .",
        "D002211\tChemical\tcapsaicin\tinfusion start 15 min after injection of <target> capsaicin </target> .",
        "D010146\tDisease\tpain\tthe following be measure : spontaneous <target> pain </target> , pain evoke by punctate and brush stimulus ( vas ) , and area of brush-evoked and punctate-evoked hyperalgesia .",
        "D010146\tDisease\tpain\tthe following be measure : spontaneous pain , <target> pain </target> evoke by punctate and brush stimulus ( vas ) , and area of brush-evoked and punctate-evoked hyperalgesia .",
        "D006930\tDisease\thyperalgesia\tthe following be measure : spontaneous pain , pain evoke by punctate and brush stimulus ( vas ) , and area of brush-evoked and punctate-evoked <target> hyperalgesia </target> .",
        "D007649\tChemical\tKetamine\t<target> Ketamine </target> reduce both the area of brush-evoked and punctate-evoked hyperalgesia significantly and it tend to reduce brush-evoked pain .",
        "D006930\tDisease\thyperalgesia\tKetamine reduce both the area of brush-evoked and punctate-evoked <target> hyperalgesia </target> significantly and it tend to reduce brush-evoked pain .",
        "D010146\tDisease\tpain\tKetamine reduce both the area of brush-evoked and punctate-evoked hyperalgesia significantly and it tend to reduce brush-evoked <target> pain </target> .",
        "D008012\tChemical\tLidocaine\t<target> lidocaine </target> reduce the area of punctate-evoked hyperalgesia significantly .",
        "D006930\tDisease\thyperalgesia\tlidocaine reduce the area of punctate-evoked <target> hyperalgesia </target> significantly .",
        "D010146\tDisease\tpain\tit tend to reduce vas score of spontaneous <target> pain </target> but have no effect on evoke pain .",
        "D010146\tDisease\tpain\tit tend to reduce vas score of spontaneous pain but have no effect on evoke <target> pain </target> .",
        "D007649\tChemical\tketamine\tthe differential effect of <target> ketamine </target> and lidocaine on static and dynamic hyperalgesia suggest that the two type of hyperalgesia be mediate by separate mechanism and have a distinct pharmacology .",
        "D008012\tChemical\tlidocaine\tthe differential effect of ketamine and <target> lidocaine </target> on static and dynamic hyperalgesia suggest that the two type of hyperalgesia be mediate by separate mechanism and have a distinct pharmacology .",
        "D006930\tDisease\thyperalgesia\tthe differential effect of ketamine and lidocaine on static and dynamic <target> hyperalgesia </target> suggest that the two type of hyperalgesia be mediate by separate mechanism and have a distinct pharmacology .",
        "D006930\tDisease\thyperalgesia\tthe differential effect of ketamine and lidocaine on static and dynamic hyperalgesia suggest that the two type of <target> hyperalgesia </target> be mediate by separate mechanism and have a distinct pharmacology ."
    ]
}