{
    "title": "Ketamine sedation for the reduction of children's fractures in the emergency department.",
    "abst": "BACKGROUND: There recently has been a resurgence in the utilization of ketamine, a unique anesthetic, for emergency-department procedures requiring sedation. The purpose of the present study was to examine the safety and efficacy of ketamine for sedation in the treatment of children's fractures in the emergency department. METHODS: One hundred and fourteen children (average age, 5.3 years; range, twelve months to ten years and ten months) who underwent closed reduction of an isolated fracture or dislocation in the emergency department at a level-I trauma center were prospectively evaluated. Ketamine hydrochloride was administered intravenously (at a dose of two milligrams per kilogram of body weight) in ninety-nine of the patients and intramuscularly (at a dose of four milligrams per kilogram of body weight) in the other fifteen. A board-certified emergency physician skilled in airway management supervised administration of the anesthetic, and the patients were monitored by a registered nurse. Any pain during the reduction was rated by the orthopaedic surgeon treating the patient according to the Children's Hospital of Eastern Ontario Pain Scale (CHEOPS). RESULTS: The average time from intravenous administration of ketamine to manipulation of the fracture or dislocation was one minute and thirty-six seconds (range, twenty seconds to five minutes), and the average time from intramuscular administration to manipulation was four minutes and forty-two seconds (range, sixty seconds to fifteen minutes). The average score according to the Children's Hospital of Eastern Ontario Pain Scale was 6.4 points (range, 5 to 10 points), reflecting minimal or no pain during fracture reduction. Adequate fracture reduction was obtained in 111 of the children. Ninety-nine percent (sixty-eight) of the sixty-nine parents present during the reduction were pleased with the sedation and would allow it to be used again in a similar situation. Patency of the airway and independent respiration were maintained in all of the patients. Blood pressure and heart rate remained stable. Minor side effects included nausea (thirteen patients), emesis (eight of the thirteen patients with nausea), clumsiness (evident as ataxic movements in ten patients), and dysphoric reaction (one patient). No long-term sequelae were noted, and no patients had hallucinations or nightmares. CONCLUSIONS: Ketamine reliably, safely, and quickly provided adequate sedation to effectively facilitate the reduction of children's fractures in the emergency department at our institution. Ketamine should only be used in an environment such as the emergency department, where proper one-on-one monitoring is used and board-certified physicians skilled in airway management are directly involved in the care of the patient.",
    "title_plus_abst": "Ketamine sedation for the reduction of children's fractures in the emergency department. BACKGROUND: There recently has been a resurgence in the utilization of ketamine, a unique anesthetic, for emergency-department procedures requiring sedation. The purpose of the present study was to examine the safety and efficacy of ketamine for sedation in the treatment of children's fractures in the emergency department. METHODS: One hundred and fourteen children (average age, 5.3 years; range, twelve months to ten years and ten months) who underwent closed reduction of an isolated fracture or dislocation in the emergency department at a level-I trauma center were prospectively evaluated. Ketamine hydrochloride was administered intravenously (at a dose of two milligrams per kilogram of body weight) in ninety-nine of the patients and intramuscularly (at a dose of four milligrams per kilogram of body weight) in the other fifteen. A board-certified emergency physician skilled in airway management supervised administration of the anesthetic, and the patients were monitored by a registered nurse. Any pain during the reduction was rated by the orthopaedic surgeon treating the patient according to the Children's Hospital of Eastern Ontario Pain Scale (CHEOPS). RESULTS: The average time from intravenous administration of ketamine to manipulation of the fracture or dislocation was one minute and thirty-six seconds (range, twenty seconds to five minutes), and the average time from intramuscular administration to manipulation was four minutes and forty-two seconds (range, sixty seconds to fifteen minutes). The average score according to the Children's Hospital of Eastern Ontario Pain Scale was 6.4 points (range, 5 to 10 points), reflecting minimal or no pain during fracture reduction. Adequate fracture reduction was obtained in 111 of the children. Ninety-nine percent (sixty-eight) of the sixty-nine parents present during the reduction were pleased with the sedation and would allow it to be used again in a similar situation. Patency of the airway and independent respiration were maintained in all of the patients. Blood pressure and heart rate remained stable. Minor side effects included nausea (thirteen patients), emesis (eight of the thirteen patients with nausea), clumsiness (evident as ataxic movements in ten patients), and dysphoric reaction (one patient). No long-term sequelae were noted, and no patients had hallucinations or nightmares. CONCLUSIONS: Ketamine reliably, safely, and quickly provided adequate sedation to effectively facilitate the reduction of children's fractures in the emergency department at our institution. Ketamine should only be used in an environment such as the emergency department, where proper one-on-one monitoring is used and board-certified physicians skilled in airway management are directly involved in the care of the patient.",
    "pubmed_id": "10901305",
    "entities": [
        [
            0,
            8,
            "Ketamine",
            "Chemical",
            "D007649"
        ],
        [
            50,
            59,
            "fractures",
            "Disease",
            "D050723"
        ],
        [
            160,
            168,
            "ketamine",
            "Chemical",
            "D007649"
        ],
        [
            322,
            330,
            "ketamine",
            "Chemical",
            "D007649"
        ],
        [
            375,
            384,
            "fractures",
            "Disease",
            "D050723"
        ],
        [
            578,
            586,
            "fracture",
            "Disease",
            "D050723"
        ],
        [
            590,
            601,
            "dislocation",
            "Disease",
            "D004204"
        ],
        [
            643,
            649,
            "trauma",
            "Disease",
            "D014947"
        ],
        [
            687,
            709,
            "Ketamine hydrochloride",
            "Chemical",
            "D007649"
        ],
        [
            1102,
            1106,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            1242,
            1246,
            "Pain",
            "Disease",
            "D010146"
        ],
        [
            1324,
            1332,
            "ketamine",
            "Chemical",
            "D007649"
        ],
        [
            1356,
            1364,
            "fracture",
            "Disease",
            "D050723"
        ],
        [
            1368,
            1379,
            "dislocation",
            "Disease",
            "D004204"
        ],
        [
            1686,
            1690,
            "Pain",
            "Disease",
            "D010146"
        ],
        [
            1762,
            1766,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            1774,
            1782,
            "fracture",
            "Disease",
            "D050723"
        ],
        [
            1803,
            1811,
            "fracture",
            "Disease",
            "D050723"
        ],
        [
            2204,
            2210,
            "nausea",
            "Disease",
            "D009325"
        ],
        [
            2232,
            2238,
            "emesis",
            "Disease",
            "D014839"
        ],
        [
            2276,
            2282,
            "nausea",
            "Disease",
            "D009325"
        ],
        [
            2285,
            2295,
            "clumsiness",
            "Disease",
            "D001259"
        ],
        [
            2308,
            2324,
            "ataxic movements",
            "Disease",
            "D001259"
        ],
        [
            2435,
            2449,
            "hallucinations",
            "Disease",
            "D006212"
        ],
        [
            2478,
            2486,
            "Ketamine",
            "Chemical",
            "D007649"
        ],
        [
            2598,
            2607,
            "fractures",
            "Disease",
            "D050723"
        ],
        [
            2656,
            2664,
            "Ketamine",
            "Chemical",
            "D007649"
        ]
    ],
    "split_sentence": [
        "Ketamine sedation for the reduction of children's fractures in the emergency department.",
        "BACKGROUND: There recently has been a resurgence in the utilization of ketamine, a unique anesthetic, for emergency-department procedures requiring sedation.",
        "The purpose of the present study was to examine the safety and efficacy of ketamine for sedation in the treatment of children's fractures in the emergency department.",
        "METHODS: One hundred and fourteen children (average age, 5.3 years; range, twelve months to ten years and ten months) who underwent closed reduction of an isolated fracture or dislocation in the emergency department at a level-I trauma center were prospectively evaluated.",
        "Ketamine hydrochloride was administered intravenously (at a dose of two milligrams per kilogram of body weight) in ninety-nine of the patients and intramuscularly (at a dose of four milligrams per kilogram of body weight) in the other fifteen.",
        "A board-certified emergency physician skilled in airway management supervised administration of the anesthetic, and the patients were monitored by a registered nurse.",
        "Any pain during the reduction was rated by the orthopaedic surgeon treating the patient according to the Children's Hospital of Eastern Ontario Pain Scale (CHEOPS).",
        "RESULTS: The average time from intravenous administration of ketamine to manipulation of the fracture or dislocation was one minute and thirty-six seconds (range, twenty seconds to five minutes), and the average time from intramuscular administration to manipulation was four minutes and forty-two seconds (range, sixty seconds to fifteen minutes).",
        "The average score according to the Children's Hospital of Eastern Ontario Pain Scale was 6.4 points (range, 5 to 10 points), reflecting minimal or no pain during fracture reduction.",
        "Adequate fracture reduction was obtained in 111 of the children.",
        "Ninety-nine percent (sixty-eight) of the sixty-nine parents present during the reduction were pleased with the sedation and would allow it to be used again in a similar situation.",
        "Patency of the airway and independent respiration were maintained in all of the patients.",
        "Blood pressure and heart rate remained stable.",
        "Minor side effects included nausea (thirteen patients), emesis (eight of the thirteen patients with nausea), clumsiness (evident as ataxic movements in ten patients), and dysphoric reaction (one patient).",
        "No long-term sequelae were noted, and no patients had hallucinations or nightmares.",
        "CONCLUSIONS: Ketamine reliably, safely, and quickly provided adequate sedation to effectively facilitate the reduction of children's fractures in the emergency department at our institution.",
        "Ketamine should only be used in an environment such as the emergency department, where proper one-on-one monitoring is used and board-certified physicians skilled in airway management are directly involved in the care of the patient."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007649\tChemical\tKetamine\t<target> Ketamine </target> sedation for the reduction of children 's fractures in the emergency department .",
        "D050723\tDisease\tfractures\tKetamine sedation for the reduction of children 's <target> fractures </target> in the emergency department .",
        "D007649\tChemical\tketamine\tBACKGROUND : There recently has been a resurgence in the utilization of <target> ketamine </target> , a unique anesthetic , for emergency-department procedures requiring sedation .",
        "D007649\tChemical\tketamine\tThe purpose of the present study was to examine the safety and efficacy of <target> ketamine </target> for sedation in the treatment of children 's fractures in the emergency department .",
        "D050723\tDisease\tfractures\tThe purpose of the present study was to examine the safety and efficacy of ketamine for sedation in the treatment of children 's <target> fractures </target> in the emergency department .",
        "D050723\tDisease\tfracture\tMETHODS : One hundred and fourteen children ( average age , 5.3 years ; range , twelve months to ten years and ten months ) who underwent closed reduction of an isolated <target> fracture </target> or dislocation in the emergency department at a level-I trauma center were prospectively evaluated .",
        "D004204\tDisease\tdislocation\tMETHODS : One hundred and fourteen children ( average age , 5.3 years ; range , twelve months to ten years and ten months ) who underwent closed reduction of an isolated fracture or <target> dislocation </target> in the emergency department at a level-I trauma center were prospectively evaluated .",
        "D014947\tDisease\ttrauma\tMETHODS : One hundred and fourteen children ( average age , 5.3 years ; range , twelve months to ten years and ten months ) who underwent closed reduction of an isolated fracture or dislocation in the emergency department at a level-I <target> trauma </target> center were prospectively evaluated .",
        "D007649\tChemical\tKetamine hydrochloride\t<target> Ketamine hydrochloride </target> was administered intravenously ( at a dose of two milligrams per kilogram of body weight ) in ninety-nine of the patients and intramuscularly ( at a dose of four milligrams per kilogram of body weight ) in the other fifteen .",
        "D010146\tDisease\tpain\tAny <target> pain </target> during the reduction was rated by the orthopaedic surgeon treating the patient according to the Children 's Hospital of Eastern Ontario Pain Scale ( CHEOPS ) .",
        "D010146\tDisease\tPain\tAny pain during the reduction was rated by the orthopaedic surgeon treating the patient according to the Children 's Hospital of Eastern Ontario <target> Pain </target> Scale ( CHEOPS ) .",
        "D007649\tChemical\tketamine\tRESULTS : The average time from intravenous administration of <target> ketamine </target> to manipulation of the fracture or dislocation was one minute and thirty-six seconds ( range , twenty seconds to five minutes ) , and the average time from intramuscular administration to manipulation was four minutes and forty-two seconds ( range , sixty seconds to fifteen minutes ) .",
        "D050723\tDisease\tfracture\tRESULTS : The average time from intravenous administration of ketamine to manipulation of the <target> fracture </target> or dislocation was one minute and thirty-six seconds ( range , twenty seconds to five minutes ) , and the average time from intramuscular administration to manipulation was four minutes and forty-two seconds ( range , sixty seconds to fifteen minutes ) .",
        "D004204\tDisease\tdislocation\tRESULTS : The average time from intravenous administration of ketamine to manipulation of the fracture or <target> dislocation </target> was one minute and thirty-six seconds ( range , twenty seconds to five minutes ) , and the average time from intramuscular administration to manipulation was four minutes and forty-two seconds ( range , sixty seconds to fifteen minutes ) .",
        "D010146\tDisease\tPain\tThe average score according to the Children 's Hospital of Eastern Ontario <target> Pain </target> Scale was 6.4 points ( range , 5 to 10 points ) , reflecting minimal or no pain during fracture reduction .",
        "D010146\tDisease\tpain\tThe average score according to the Children 's Hospital of Eastern Ontario Pain Scale was 6.4 points ( range , 5 to 10 points ) , reflecting minimal or no <target> pain </target> during fracture reduction .",
        "D050723\tDisease\tfracture\tThe average score according to the Children 's Hospital of Eastern Ontario Pain Scale was 6.4 points ( range , 5 to 10 points ) , reflecting minimal or no pain during <target> fracture </target> reduction .",
        "D050723\tDisease\tfracture\tAdequate <target> fracture </target> reduction was obtained in 111 of the children .",
        "D009325\tDisease\tnausea\tMinor side effects included <target> nausea </target> ( thirteen patients ) , emesis ( eight of the thirteen patients with nausea ) , clumsiness ( evident as ataxic movements in ten patients ) , and dysphoric reaction ( one patient ) .",
        "D014839\tDisease\temesis\tMinor side effects included nausea ( thirteen patients ) , <target> emesis </target> ( eight of the thirteen patients with nausea ) , clumsiness ( evident as ataxic movements in ten patients ) , and dysphoric reaction ( one patient ) .",
        "D009325\tDisease\tnausea\tMinor side effects included nausea ( thirteen patients ) , emesis ( eight of the thirteen patients with <target> nausea </target> ) , clumsiness ( evident as ataxic movements in ten patients ) , and dysphoric reaction ( one patient ) .",
        "D001259\tDisease\tclumsiness\tMinor side effects included nausea ( thirteen patients ) , emesis ( eight of the thirteen patients with nausea ) , <target> clumsiness </target> ( evident as ataxic movements in ten patients ) , and dysphoric reaction ( one patient ) .",
        "D001259\tDisease\tataxic movements\tMinor side effects included nausea ( thirteen patients ) , emesis ( eight of the thirteen patients with nausea ) , clumsiness ( evident as <target> ataxic movements </target> in ten patients ) , and dysphoric reaction ( one patient ) .",
        "D006212\tDisease\thallucinations\tNo long-term sequelae were noted , and no patients had <target> hallucinations </target> or nightmares .",
        "D007649\tChemical\tKetamine\tCONCLUSIONS : <target> Ketamine </target> reliably , safely , and quickly provided adequate sedation to effectively facilitate the reduction of children 's fractures in the emergency department at our institution .",
        "D050723\tDisease\tfractures\tCONCLUSIONS : Ketamine reliably , safely , and quickly provided adequate sedation to effectively facilitate the reduction of children 's <target> fractures </target> in the emergency department at our institution .",
        "D007649\tChemical\tKetamine\t<target> Ketamine </target> should only be used in an environment such as the emergency department , where proper one-on-one monitoring is used and board-certified physicians skilled in airway management are directly involved in the care of the patient ."
    ],
    "lines_lemma": [
        "D007649\tChemical\tKetamine\t<target> Ketamine </target> sedation for the reduction of child 's fracture in the emergency department .",
        "D050723\tDisease\tfractures\tketamine sedation for the reduction of child 's <target> fracture </target> in the emergency department .",
        "D007649\tChemical\tketamine\tbackground : there recently have be a resurgence in the utilization of <target> ketamine </target> , a unique anesthetic , for emergency-department procedure require sedation .",
        "D007649\tChemical\tketamine\tthe purpose of the present study be to examine the safety and efficacy of <target> ketamine </target> for sedation in the treatment of child 's fracture in the emergency department .",
        "D050723\tDisease\tfractures\tthe purpose of the present study be to examine the safety and efficacy of ketamine for sedation in the treatment of child 's <target> fracture </target> in the emergency department .",
        "D050723\tDisease\tfracture\tmethod : one hundred and fourteen child ( average age , 5.3 year ; range , twelve month to ten year and ten month ) who undergo close reduction of an isolate <target> fracture </target> or dislocation in the emergency department at a level-i trauma center be prospectively evaluate .",
        "D004204\tDisease\tdislocation\tmethod : one hundred and fourteen child ( average age , 5.3 year ; range , twelve month to ten year and ten month ) who undergo close reduction of an isolate fracture or <target> dislocation </target> in the emergency department at a level-i trauma center be prospectively evaluate .",
        "D014947\tDisease\ttrauma\tmethod : one hundred and fourteen child ( average age , 5.3 year ; range , twelve month to ten year and ten month ) who undergo close reduction of an isolate fracture or dislocation in the emergency department at a level-i <target> trauma </target> center be prospectively evaluate .",
        "D007649\tChemical\tKetamine hydrochloride\t<target> Ketamine hydrochloride </target> be administer intravenously ( at a dose of two milligram per kilogram of body weight ) in ninety-nine of the patient and intramuscularly ( at a dose of four milligram per kilogram of body weight ) in the other fifteen .",
        "D010146\tDisease\tpain\tany <target> pain </target> during the reduction be rate by the orthopaedic surgeon treat the patient accord to the Children 's Hospital of Eastern Ontario Pain Scale ( cheop ) .",
        "D010146\tDisease\tPain\tany pain during the reduction be rate by the orthopaedic surgeon treat the patient accord to the Children 's Hospital of Eastern Ontario <target> Pain </target> scale ( cheop ) .",
        "D007649\tChemical\tketamine\tresult : the average time from intravenous administration of <target> ketamine </target> to manipulation of the fracture or dislocation be one minute and thirty-six second ( range , twenty second to five minute ) , and the average time from intramuscular administration to manipulation be four minute and forty-two second ( range , sixty second to fifteen minute ) .",
        "D050723\tDisease\tfracture\tresult : the average time from intravenous administration of ketamine to manipulation of the <target> fracture </target> or dislocation be one minute and thirty-six second ( range , twenty second to five minute ) , and the average time from intramuscular administration to manipulation be four minute and forty-two second ( range , sixty second to fifteen minute ) .",
        "D004204\tDisease\tdislocation\tresult : the average time from intravenous administration of ketamine to manipulation of the fracture or <target> dislocation </target> be one minute and thirty-six second ( range , twenty second to five minute ) , and the average time from intramuscular administration to manipulation be four minute and forty-two second ( range , sixty second to fifteen minute ) .",
        "D010146\tDisease\tPain\tthe average score accord to the Children 's Hospital of Eastern Ontario <target> Pain </target> Scale be 6.4 point ( range , 5 to 10 point ) , reflect minimal or no pain during fracture reduction .",
        "D010146\tDisease\tpain\tthe average score accord to the Children 's Hospital of Eastern Ontario Pain Scale be 6.4 point ( range , 5 to 10 point ) , reflect minimal or no <target> pain </target> during fracture reduction .",
        "D050723\tDisease\tfracture\tthe average score accord to the Children 's Hospital of Eastern Ontario Pain Scale be 6.4 point ( range , 5 to 10 point ) , reflect minimal or no pain during <target> fracture </target> reduction .",
        "D050723\tDisease\tfracture\tAdequate <target> fracture </target> reduction be obtain in 111 of the child .",
        "D009325\tDisease\tnausea\tminor side effect include <target> nausea </target> ( thirteen patient ) , emesis ( eight of the thirteen patient with nausea ) , clumsiness ( evident as ataxic movement in ten patient ) , and dysphoric reaction ( one patient ) .",
        "D014839\tDisease\temesis\tminor side effect include nausea ( thirteen patient ) , <target> emesis </target> ( eight of the thirteen patient with nausea ) , clumsiness ( evident as ataxic movement in ten patient ) , and dysphoric reaction ( one patient ) .",
        "D009325\tDisease\tnausea\tminor side effect include nausea ( thirteen patient ) , emesis ( eight of the thirteen patient with <target> nausea </target> ) , clumsiness ( evident as ataxic movement in ten patient ) , and dysphoric reaction ( one patient ) .",
        "D001259\tDisease\tclumsiness\tminor side effect include nausea ( thirteen patient ) , emesis ( eight of the thirteen patient with nausea ) , <target> clumsiness </target> ( evident as ataxic movement in ten patient ) , and dysphoric reaction ( one patient ) .",
        "D001259\tDisease\tataxic movements\tminor side effect include nausea ( thirteen patient ) , emesis ( eight of the thirteen patient with nausea ) , clumsiness ( evident as <target> ataxic movement </target> in ten patient ) , and dysphoric reaction ( one patient ) .",
        "D006212\tDisease\thallucinations\tno long-term sequelae be note , and no patient have <target> hallucination </target> or nightmare .",
        "D007649\tChemical\tKetamine\tconclusion : <target> Ketamine </target> reliably , safely , and quickly provide adequate sedation to effectively facilitate the reduction of child 's fracture in the emergency department at our institution .",
        "D050723\tDisease\tfractures\tconclusion : ketamine reliably , safely , and quickly provide adequate sedation to effectively facilitate the reduction of child 's <target> fracture </target> in the emergency department at our institution .",
        "D007649\tChemical\tKetamine\t<target> Ketamine </target> should only be use in an environment such as the emergency department , where proper one-on-one monitoring be use and board-certified physician skille in airway management be directly involve in the care of the patient ."
    ]
}