{
    "title": "Attenuation of nephrotoxicity by a novel lipid nanosphere (NS-718) incorporating amphotericin B.",
    "abst": "NS-718, a lipid nanosphere incorporating amphotericin B, is effective against pathogenic fungi and has low toxicity. We compared the toxicity of NS-718 with that of Fungizone (amphotericin B-sodium deoxycholate; D-AmB) in vitro using renal cell cultures and in vivo by biochemical analysis, histopathological study of the kidney and pharmacokinetic study of amphotericin B following intravenous infusion of the formulation in rats. Incubation with NS-718 resulted in significantly less damage of cultured human renal proximal tubular epithelial cells compared with D-AmB. Serum blood urea and creatinine concentrations increased significantly in rats given an iv infusion of D-AmB 3 mg/kg but not in those given the same dose of NS-718. Histopathological examination of the kidney showed tubular necrosis in D-AmB-treated rats but no change in NS-718-treated rats. Amphotericin B concentrations in the kidney in NS-718-treated rats were higher than those in D-AmB-treated rats. Our in vitro and in vivo results suggest that incorporation of amphotericin B into lipid nanospheres of NS-718 attenuates the nephrotoxicity of amphotericin B.",
    "title_plus_abst": "Attenuation of nephrotoxicity by a novel lipid nanosphere (NS-718) incorporating amphotericin B. NS-718, a lipid nanosphere incorporating amphotericin B, is effective against pathogenic fungi and has low toxicity. We compared the toxicity of NS-718 with that of Fungizone (amphotericin B-sodium deoxycholate; D-AmB) in vitro using renal cell cultures and in vivo by biochemical analysis, histopathological study of the kidney and pharmacokinetic study of amphotericin B following intravenous infusion of the formulation in rats. Incubation with NS-718 resulted in significantly less damage of cultured human renal proximal tubular epithelial cells compared with D-AmB. Serum blood urea and creatinine concentrations increased significantly in rats given an iv infusion of D-AmB 3 mg/kg but not in those given the same dose of NS-718. Histopathological examination of the kidney showed tubular necrosis in D-AmB-treated rats but no change in NS-718-treated rats. Amphotericin B concentrations in the kidney in NS-718-treated rats were higher than those in D-AmB-treated rats. Our in vitro and in vivo results suggest that incorporation of amphotericin B into lipid nanospheres of NS-718 attenuates the nephrotoxicity of amphotericin B.",
    "pubmed_id": "10933650",
    "entities": [
        [
            15,
            29,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            81,
            95,
            "amphotericin B",
            "Chemical",
            "D000666"
        ],
        [
            138,
            152,
            "amphotericin B",
            "Chemical",
            "D000666"
        ],
        [
            204,
            212,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            230,
            238,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            262,
            271,
            "Fungizone",
            "Chemical",
            "D000666"
        ],
        [
            273,
            307,
            "amphotericin B-sodium deoxycholate",
            "Chemical",
            "C059765"
        ],
        [
            309,
            314,
            "D-AmB",
            "Chemical",
            "C059765"
        ],
        [
            455,
            469,
            "amphotericin B",
            "Chemical",
            "D000666"
        ],
        [
            662,
            667,
            "D-AmB",
            "Chemical",
            "C059765"
        ],
        [
            681,
            685,
            "urea",
            "Chemical",
            "D014508"
        ],
        [
            690,
            700,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            772,
            777,
            "D-AmB",
            "Chemical",
            "C059765"
        ],
        [
            885,
            901,
            "tubular necrosis",
            "Disease",
            "D007683"
        ],
        [
            905,
            910,
            "D-AmB",
            "Chemical",
            "C059765"
        ],
        [
            962,
            976,
            "Amphotericin B",
            "Chemical",
            "D000666"
        ],
        [
            1055,
            1060,
            "D-AmB",
            "Chemical",
            "C059765"
        ],
        [
            1138,
            1152,
            "amphotericin B",
            "Chemical",
            "D000666"
        ],
        [
            1201,
            1215,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            1219,
            1233,
            "amphotericin B",
            "Chemical",
            "D000666"
        ]
    ],
    "split_sentence": [
        "Attenuation of nephrotoxicity by a novel lipid nanosphere (NS-718) incorporating amphotericin B.",
        "NS-718, a lipid nanosphere incorporating amphotericin B, is effective against pathogenic fungi and has low toxicity.",
        "We compared the toxicity of NS-718 with that of Fungizone (amphotericin B-sodium deoxycholate; D-AmB) in vitro using renal cell cultures and in vivo by biochemical analysis, histopathological study of the kidney and pharmacokinetic study of amphotericin B following intravenous infusion of the formulation in rats.",
        "Incubation with NS-718 resulted in significantly less damage of cultured human renal proximal tubular epithelial cells compared with D-AmB. Serum blood urea and creatinine concentrations increased significantly in rats given an iv infusion of D-AmB 3 mg/kg but not in those given the same dose of NS-718.",
        "Histopathological examination of the kidney showed tubular necrosis in D-AmB-treated rats but no change in NS-718-treated rats.",
        "Amphotericin B concentrations in the kidney in NS-718-treated rats were higher than those in D-AmB-treated rats.",
        "Our in vitro and in vivo results suggest that incorporation of amphotericin B into lipid nanospheres of NS-718 attenuates the nephrotoxicity of amphotericin B."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007674\tDisease\tnephrotoxicity\tAttenuation of <target> nephrotoxicity </target> by a novel lipid nanosphere ( NS-718 ) incorporating amphotericin B.",
        "D000666\tChemical\tamphotericin B\tAttenuation of nephrotoxicity by a novel lipid nanosphere ( NS-718 ) incorporating <target> amphotericin B </target> .",
        "D000666\tChemical\tamphotericin B\tNS-718 , a lipid nanosphere incorporating <target> amphotericin B </target> , is effective against pathogenic fungi and has low toxicity .",
        "D064420\tDisease\ttoxicity\tNS-718 , a lipid nanosphere incorporating amphotericin B , is effective against pathogenic fungi and has low <target> toxicity </target> .",
        "D064420\tDisease\ttoxicity\tWe compared the <target> toxicity </target> of NS-718 with that of Fungizone ( amphotericin B-sodium deoxycholate ; D-AmB ) in vitro using renal cell cultures and in vivo by biochemical analysis , histopathological study of the kidney and pharmacokinetic study of amphotericin B following intravenous infusion of the formulation in rats .",
        "D000666\tChemical\tFungizone\tWe compared the toxicity of NS-718 with that of <target> Fungizone </target> ( amphotericin B-sodium deoxycholate ; D-AmB ) in vitro using renal cell cultures and in vivo by biochemical analysis , histopathological study of the kidney and pharmacokinetic study of amphotericin B following intravenous infusion of the formulation in rats .",
        "C059765\tChemical\tamphotericin B-sodium deoxycholate\tWe compared the toxicity of NS-718 with that of Fungizone ( <target> amphotericin B-sodium deoxycholate </target> ; D-AmB ) in vitro using renal cell cultures and in vivo by biochemical analysis , histopathological study of the kidney and pharmacokinetic study of amphotericin B following intravenous infusion of the formulation in rats .",
        "C059765\tChemical\tD-AmB\tWe compared the toxicity of NS-718 with that of Fungizone ( amphotericin B-sodium deoxycholate ; <target> D-AmB </target> ) in vitro using renal cell cultures and in vivo by biochemical analysis , histopathological study of the kidney and pharmacokinetic study of amphotericin B following intravenous infusion of the formulation in rats .",
        "D000666\tChemical\tamphotericin B\tWe compared the toxicity of NS-718 with that of Fungizone ( amphotericin B-sodium deoxycholate ; D-AmB ) in vitro using renal cell cultures and in vivo by biochemical analysis , histopathological study of the kidney and pharmacokinetic study of <target> amphotericin B </target> following intravenous infusion of the formulation in rats .",
        "C059765\tChemical\tD-AmB\tIncubation with NS-718 resulted in significantly less damage of cultured human renal proximal tubular epithelial cells compared with <target> D-AmB </target> . Serum blood urea and creatinine concentrations increased significantly in rats given an iv infusion of D-AmB 3 mg/kg but not in those given the same dose of NS-718 .",
        "D014508\tChemical\turea\tIncubation with NS-718 resulted in significantly less damage of cultured human renal proximal tubular epithelial cells compared with D-AmB. Serum blood <target> urea </target> and creatinine concentrations increased significantly in rats given an iv infusion of D-AmB 3 mg/kg but not in those given the same dose of NS-718 .",
        "D003404\tChemical\tcreatinine\tIncubation with NS-718 resulted in significantly less damage of cultured human renal proximal tubular epithelial cells compared with D-AmB. Serum blood urea and <target> creatinine </target> concentrations increased significantly in rats given an iv infusion of D-AmB 3 mg/kg but not in those given the same dose of NS-718 .",
        "C059765\tChemical\tD-AmB\tIncubation with NS-718 resulted in significantly less damage of cultured human renal proximal tubular epithelial cells compared with D-AmB. Serum blood urea and creatinine concentrations increased significantly in rats given an iv infusion of <target> D-AmB </target> 3 mg/kg but not in those given the same dose of NS-718 .",
        "D007683\tDisease\ttubular necrosis\tHistopathological examination of the kidney showed <target> tubular necrosis </target> in D-AmB-treated rats but no change in NS-718-treated rats .",
        "C059765\tChemical\tD-AmB\tHistopathological examination of the kidney showed tubular necrosis in <target> D-AmB </target> -treated rats but no change in NS-718-treated rats .",
        "D000666\tChemical\tAmphotericin B\t<target> Amphotericin B </target> concentrations in the kidney in NS-718-treated rats were higher than those in D-AmB-treated rats .",
        "C059765\tChemical\tD-AmB\tAmphotericin B concentrations in the kidney in NS-718-treated rats were higher than those in <target> D-AmB </target> -treated rats .",
        "D000666\tChemical\tamphotericin B\tOur in vitro and in vivo results suggest that incorporation of <target> amphotericin B </target> into lipid nanospheres of NS-718 attenuates the nephrotoxicity of amphotericin B.",
        "D007674\tDisease\tnephrotoxicity\tOur in vitro and in vivo results suggest that incorporation of amphotericin B into lipid nanospheres of NS-718 attenuates the <target> nephrotoxicity </target> of amphotericin B.",
        "D000666\tChemical\tamphotericin B\tOur in vitro and in vivo results suggest that incorporation of amphotericin B into lipid nanospheres of NS-718 attenuates the nephrotoxicity of <target> amphotericin B </target> ."
    ],
    "lines_lemma": [
        "D007674\tDisease\tnephrotoxicity\tattenuation of <target> nephrotoxicity </target> by a novel lipid nanosphere ( ns-718 ) incorporate amphotericin b.",
        "D000666\tChemical\tamphotericin B\tattenuation of nephrotoxicity by a novel lipid nanosphere ( ns-718 ) incorporate <target> amphotericin b </target> .",
        "D000666\tChemical\tamphotericin B\tns-718 , a lipid nanosphere incorporate <target> amphotericin b </target> , be effective against pathogenic fungi and have low toxicity .",
        "D064420\tDisease\ttoxicity\tns-718 , a lipid nanosphere incorporate amphotericin b , be effective against pathogenic fungi and have low <target> toxicity </target> .",
        "D064420\tDisease\ttoxicity\twe compare the <target> toxicity </target> of ns-718 with that of fungizone ( amphotericin b-sodium deoxycholate ; d-amb ) in vitro use renal cell culture and in vivo by biochemical analysis , histopathological study of the kidney and pharmacokinetic study of amphotericin b follow intravenous infusion of the formulation in rat .",
        "D000666\tChemical\tFungizone\twe compare the toxicity of ns-718 with that of <target> fungizone </target> ( amphotericin b-sodium deoxycholate ; d-amb ) in vitro use renal cell culture and in vivo by biochemical analysis , histopathological study of the kidney and pharmacokinetic study of amphotericin b follow intravenous infusion of the formulation in rat .",
        "C059765\tChemical\tamphotericin B-sodium deoxycholate\twe compare the toxicity of ns-718 with that of fungizone ( <target> amphotericin b-sodium deoxycholate </target> ; d-amb ) in vitro use renal cell culture and in vivo by biochemical analysis , histopathological study of the kidney and pharmacokinetic study of amphotericin b follow intravenous infusion of the formulation in rat .",
        "C059765\tChemical\tD-AmB\twe compare the toxicity of ns-718 with that of fungizone ( amphotericin b-sodium deoxycholate ; <target> d-amb </target> ) in vitro use renal cell culture and in vivo by biochemical analysis , histopathological study of the kidney and pharmacokinetic study of amphotericin b follow intravenous infusion of the formulation in rat .",
        "D000666\tChemical\tamphotericin B\twe compare the toxicity of ns-718 with that of fungizone ( amphotericin b-sodium deoxycholate ; d-amb ) in vitro use renal cell culture and in vivo by biochemical analysis , histopathological study of the kidney and pharmacokinetic study of <target> amphotericin b </target> follow intravenous infusion of the formulation in rat .",
        "C059765\tChemical\tD-AmB\tincubation with ns-718 result in significantly less damage of culture human renal proximal tubular epithelial cell compare with <target> d-amb </target> . serum blood urea and creatinine concentration increase significantly in rat give an iv infusion of d-amb 3 mg/kg but not in those give the same dose of ns-718 .",
        "D014508\tChemical\turea\tincubation with ns-718 result in significantly less damage of culture human renal proximal tubular epithelial cell compare with D-AmB. Serum blood <target> urea </target> and creatinine concentration increase significantly in rat give an iv infusion of d-amb 3 mg/kg but not in those give the same dose of ns-718 .",
        "D003404\tChemical\tcreatinine\tincubation with ns-718 result in significantly less damage of culture human renal proximal tubular epithelial cell compare with D-AmB. Serum blood urea and <target> creatinine </target> concentration increase significantly in rat give an iv infusion of d-amb 3 mg/kg but not in those give the same dose of ns-718 .",
        "C059765\tChemical\tD-AmB\tincubation with ns-718 result in significantly less damage of culture human renal proximal tubular epithelial cell compare with D-AmB. Serum blood urea and creatinine concentration increase significantly in rat give an iv infusion of <target> d-amb </target> 3 mg/kg but not in those give the same dose of ns-718 .",
        "D007683\tDisease\ttubular necrosis\thistopathological examination of the kidney show <target> tubular necrosis </target> in d-amb-treated rat but no change in ns-718-treated rat .",
        "C059765\tChemical\tD-AmB\thistopathological examination of the kidney show tubular necrosis in <target> d-amb </target> -treated rat but no change in ns-718-treated rat .",
        "D000666\tChemical\tAmphotericin B\t<target> amphotericin b </target> concentration in the kidney in ns-718-treated rat be high than those in d-amb-treated rat .",
        "C059765\tChemical\tD-AmB\tamphotericin b concentration in the kidney in ns-718-treated rat be high than those in <target> d-amb </target> -treated rat .",
        "D000666\tChemical\tamphotericin B\tour in vitro and in vivo result suggest that incorporation of <target> amphotericin b </target> into lipid nanosphere of ns-718 attenuate the nephrotoxicity of amphotericin b.",
        "D007674\tDisease\tnephrotoxicity\tour in vitro and in vivo result suggest that incorporation of amphotericin b into lipid nanosphere of ns-718 attenuate the <target> nephrotoxicity </target> of amphotericin b.",
        "D000666\tChemical\tamphotericin B\tour in vitro and in vivo result suggest that incorporation of amphotericin b into lipid nanosphere of ns-718 attenuate the nephrotoxicity of <target> amphotericin b </target> ."
    ]
}