{
    "title": "The effect of pupil dilation with tropicamide on vision and driving simulator performance.",
    "abst": "PURPOSE: To assess the effect of pupil dilation on vision and driving ability. METHODS: A series of tests on various parameters of visual function and driving simulator performance were performed on 12 healthy drivers, before and after pupil dilation using guttae tropicamide 1%. A driving simulator (Transport Research Laboratory) was used to measure reaction time (RT), speed maintenance and steering accuracy. Tests of basic visual function included high- and low-contrast visual acuity (HCVA and LCVA), Pelli-Robson contrast threshold (CT) and Goldmann perimetry (FIELDS). Useful Field of View (UFOV--a test of visual attention) was also undertaken. The mean differences in the pre- and post-dilatation measurements were tested for statistical significance at the 95% level using one-tail paired t-tests. RESULTS: Pupillary dilation resulted in a statistically significant deterioration in CT and HCVA only. Five of 12 drivers also exhibited deterioration in LCVA, CT and RT. Little evidence emerged for deterioration in FIELDS and UFOV. Also, 7 of 12 drivers appeared to adjust their driving behaviour by reducing their speed on the driving simulator, leading to improved steering accuracy. CONCLUSIONS: Pupillary dilation may lead to a decrease in vision and daylight driving performance in young people. A larger study, including a broader spectrum of subjects, is warranted before guidelines can be recommended.",
    "title_plus_abst": "The effect of pupil dilation with tropicamide on vision and driving simulator performance. PURPOSE: To assess the effect of pupil dilation on vision and driving ability. METHODS: A series of tests on various parameters of visual function and driving simulator performance were performed on 12 healthy drivers, before and after pupil dilation using guttae tropicamide 1%. A driving simulator (Transport Research Laboratory) was used to measure reaction time (RT), speed maintenance and steering accuracy. Tests of basic visual function included high- and low-contrast visual acuity (HCVA and LCVA), Pelli-Robson contrast threshold (CT) and Goldmann perimetry (FIELDS). Useful Field of View (UFOV--a test of visual attention) was also undertaken. The mean differences in the pre- and post-dilatation measurements were tested for statistical significance at the 95% level using one-tail paired t-tests. RESULTS: Pupillary dilation resulted in a statistically significant deterioration in CT and HCVA only. Five of 12 drivers also exhibited deterioration in LCVA, CT and RT. Little evidence emerged for deterioration in FIELDS and UFOV. Also, 7 of 12 drivers appeared to adjust their driving behaviour by reducing their speed on the driving simulator, leading to improved steering accuracy. CONCLUSIONS: Pupillary dilation may lead to a decrease in vision and daylight driving performance in young people. A larger study, including a broader spectrum of subjects, is warranted before guidelines can be recommended.",
    "pubmed_id": "11026989",
    "entities": [
        [
            14,
            28,
            "pupil dilation",
            "Disease",
            "D015878"
        ],
        [
            34,
            45,
            "tropicamide",
            "Chemical",
            "D014331"
        ],
        [
            124,
            138,
            "pupil dilation",
            "Disease",
            "D015878"
        ],
        [
            327,
            341,
            "pupil dilation",
            "Disease",
            "D015878"
        ],
        [
            355,
            366,
            "tropicamide",
            "Chemical",
            "D014331"
        ],
        [
            909,
            927,
            "Pupillary dilation",
            "Disease",
            "D015878"
        ],
        [
            1300,
            1318,
            "Pupillary dilation",
            "Disease",
            "D015878"
        ]
    ],
    "split_sentence": [
        "The effect of pupil dilation with tropicamide on vision and driving simulator performance.",
        "PURPOSE: To assess the effect of pupil dilation on vision and driving ability.",
        "METHODS: A series of tests on various parameters of visual function and driving simulator performance were performed on 12 healthy drivers, before and after pupil dilation using guttae tropicamide 1%.",
        "A driving simulator (Transport Research Laboratory) was used to measure reaction time (RT), speed maintenance and steering accuracy.",
        "Tests of basic visual function included high- and low-contrast visual acuity (HCVA and LCVA), Pelli-Robson contrast threshold (CT) and Goldmann perimetry (FIELDS).",
        "Useful Field of View (UFOV--a test of visual attention) was also undertaken.",
        "The mean differences in the pre- and post-dilatation measurements were tested for statistical significance at the 95% level using one-tail paired t-tests.",
        "RESULTS: Pupillary dilation resulted in a statistically significant deterioration in CT and HCVA only.",
        "Five of 12 drivers also exhibited deterioration in LCVA, CT and RT.",
        "Little evidence emerged for deterioration in FIELDS and UFOV.",
        "Also, 7 of 12 drivers appeared to adjust their driving behaviour by reducing their speed on the driving simulator, leading to improved steering accuracy.",
        "CONCLUSIONS: Pupillary dilation may lead to a decrease in vision and daylight driving performance in young people.",
        "A larger study, including a broader spectrum of subjects, is warranted before guidelines can be recommended."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D015878\tDisease\tpupil dilation\tThe effect of <target> pupil dilation </target> with tropicamide on vision and driving simulator performance .",
        "D014331\tChemical\ttropicamide\tThe effect of pupil dilation with <target> tropicamide </target> on vision and driving simulator performance .",
        "D015878\tDisease\tpupil dilation\tPURPOSE : To assess the effect of <target> pupil dilation </target> on vision and driving ability .",
        "D015878\tDisease\tpupil dilation\tMETHODS : A series of tests on various parameters of visual function and driving simulator performance were performed on 12 healthy drivers , before and after <target> pupil dilation </target> using guttae tropicamide 1 % .",
        "D014331\tChemical\ttropicamide\tMETHODS : A series of tests on various parameters of visual function and driving simulator performance were performed on 12 healthy drivers , before and after pupil dilation using guttae <target> tropicamide </target> 1 % .",
        "D015878\tDisease\tPupillary dilation\tRESULTS : <target> Pupillary dilation </target> resulted in a statistically significant deterioration in CT and HCVA only .",
        "D015878\tDisease\tPupillary dilation\tCONCLUSIONS : <target> Pupillary dilation </target> may lead to a decrease in vision and daylight driving performance in young people ."
    ],
    "lines_lemma": [
        "D015878\tDisease\tpupil dilation\tthe effect of <target> pupil dilation </target> with tropicamide on vision and drive simulator performance .",
        "D014331\tChemical\ttropicamide\tthe effect of pupil dilation with <target> tropicamide </target> on vision and drive simulator performance .",
        "D015878\tDisease\tpupil dilation\tpurpose : to assess the effect of <target> pupil dilation </target> on vision and drive ability .",
        "D015878\tDisease\tpupil dilation\tmethod : a series of test on various parameter of visual function and drive simulator performance be perform on 12 healthy driver , before and after <target> pupil dilation </target> use guttae tropicamide 1 % .",
        "D014331\tChemical\ttropicamide\tmethod : a series of test on various parameter of visual function and drive simulator performance be perform on 12 healthy driver , before and after pupil dilation use guttae <target> tropicamide </target> 1 % .",
        "D015878\tDisease\tPupillary dilation\tresult : <target> pupillary dilation </target> result in a statistically significant deterioration in ct and hcva only .",
        "D015878\tDisease\tPupillary dilation\tconclusion : <target> pupillary dilation </target> may lead to a decrease in vision and daylight drive performance in young people ."
    ]
}