{
    "title": "Myocardial ischemia due to coronary artery spasm during dobutamine stress echocardiography.",
    "abst": "Dobutamine stress echocardiography (DSE) is a useful and safe provocation test for myocardial ischemia. Until now, the test has been focused only on the organic lesion in the coronary artery, and positive DSE has indicated the presence of significant fixed coronary artery stenosis. The aim of the present study is to examine whether myocardial ischemia due to coronary spasm is induced by dobutamine. We performed DSE on 51 patients with coronary spastic angina but without significant fixed coronary artery stenosis. All patients had anginal attacks at rest with ST elevation on the electrocardiogram (variant angina). Coronary spasm was induced by intracoronary injection of acetylcholine, and no fixed coronary artery stenosis was documented on angiograms in all patients. DSE was performed with intravenous dobutamine infusion with an incremental doses of 5, 10, 20, 30, and 40 microg/kg/min every 5 minutes. Of the 51 patients, 7 patients showed asynergy with ST elevation. All 7 patients (13.7%) had chest pain during asynergy, and both chest pain and electrocardiographic changes were preceded by asynergy. These findings indicate that dobutamine can provoke coronary spasm in some patients with coronary spastic angina. When DSE is performed to evaluate coronary artery disease, not only fixed coronary stenosis, but also coronary spasm should be considered as a genesis of asynergy.",
    "title_plus_abst": "Myocardial ischemia due to coronary artery spasm during dobutamine stress echocardiography. Dobutamine stress echocardiography (DSE) is a useful and safe provocation test for myocardial ischemia. Until now, the test has been focused only on the organic lesion in the coronary artery, and positive DSE has indicated the presence of significant fixed coronary artery stenosis. The aim of the present study is to examine whether myocardial ischemia due to coronary spasm is induced by dobutamine. We performed DSE on 51 patients with coronary spastic angina but without significant fixed coronary artery stenosis. All patients had anginal attacks at rest with ST elevation on the electrocardiogram (variant angina). Coronary spasm was induced by intracoronary injection of acetylcholine, and no fixed coronary artery stenosis was documented on angiograms in all patients. DSE was performed with intravenous dobutamine infusion with an incremental doses of 5, 10, 20, 30, and 40 microg/kg/min every 5 minutes. Of the 51 patients, 7 patients showed asynergy with ST elevation. All 7 patients (13.7%) had chest pain during asynergy, and both chest pain and electrocardiographic changes were preceded by asynergy. These findings indicate that dobutamine can provoke coronary spasm in some patients with coronary spastic angina. When DSE is performed to evaluate coronary artery disease, not only fixed coronary stenosis, but also coronary spasm should be considered as a genesis of asynergy.",
    "pubmed_id": "11078231",
    "entities": [
        [
            0,
            19,
            "Myocardial ischemia",
            "Disease",
            "D017202"
        ],
        [
            27,
            48,
            "coronary artery spasm",
            "Disease",
            "D003329"
        ],
        [
            56,
            66,
            "dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            92,
            102,
            "Dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            175,
            194,
            "myocardial ischemia",
            "Disease",
            "D017202"
        ],
        [
            349,
            373,
            "coronary artery stenosis",
            "Disease",
            "D023921"
        ],
        [
            426,
            445,
            "myocardial ischemia",
            "Disease",
            "D017202"
        ],
        [
            453,
            467,
            "coronary spasm",
            "Disease",
            "D003329"
        ],
        [
            482,
            492,
            "dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            531,
            554,
            "coronary spastic angina",
            "Disease",
            "D000788"
        ],
        [
            585,
            609,
            "coronary artery stenosis",
            "Disease",
            "D023921"
        ],
        [
            628,
            635,
            "anginal",
            "Disease",
            "D000787"
        ],
        [
            696,
            710,
            "variant angina",
            "Disease",
            "D000788"
        ],
        [
            770,
            783,
            "acetylcholine",
            "Chemical",
            "D000109"
        ],
        [
            798,
            822,
            "coronary artery stenosis",
            "Disease",
            "D023921"
        ],
        [
            904,
            914,
            "dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            1099,
            1109,
            "chest pain",
            "Disease",
            "D002637"
        ],
        [
            1136,
            1146,
            "chest pain",
            "Disease",
            "D002637"
        ],
        [
            1236,
            1246,
            "dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            1259,
            1273,
            "coronary spasm",
            "Disease",
            "D003329"
        ],
        [
            1296,
            1319,
            "coronary spastic angina",
            "Disease",
            "D000788"
        ],
        [
            1355,
            1378,
            "coronary artery disease",
            "Disease",
            "D003324"
        ],
        [
            1395,
            1412,
            "coronary stenosis",
            "Disease",
            "D023921"
        ],
        [
            1423,
            1437,
            "coronary spasm",
            "Disease",
            "D003329"
        ]
    ],
    "split_sentence": [
        "Myocardial ischemia due to coronary artery spasm during dobutamine stress echocardiography.",
        "Dobutamine stress echocardiography (DSE) is a useful and safe provocation test for myocardial ischemia.",
        "Until now, the test has been focused only on the organic lesion in the coronary artery, and positive DSE has indicated the presence of significant fixed coronary artery stenosis.",
        "The aim of the present study is to examine whether myocardial ischemia due to coronary spasm is induced by dobutamine.",
        "We performed DSE on 51 patients with coronary spastic angina but without significant fixed coronary artery stenosis.",
        "All patients had anginal attacks at rest with ST elevation on the electrocardiogram (variant angina).",
        "Coronary spasm was induced by intracoronary injection of acetylcholine, and no fixed coronary artery stenosis was documented on angiograms in all patients.",
        "DSE was performed with intravenous dobutamine infusion with an incremental doses of 5, 10, 20, 30, and 40 microg/kg/min every 5 minutes.",
        "Of the 51 patients, 7 patients showed asynergy with ST elevation.",
        "All 7 patients (13.7%) had chest pain during asynergy, and both chest pain and electrocardiographic changes were preceded by asynergy.",
        "These findings indicate that dobutamine can provoke coronary spasm in some patients with coronary spastic angina.",
        "When DSE is performed to evaluate coronary artery disease, not only fixed coronary stenosis, but also coronary spasm should be considered as a genesis of asynergy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D017202\tDisease\tMyocardial ischemia\t<target> Myocardial ischemia </target> due to coronary artery spasm during dobutamine stress echocardiography .",
        "D003329\tDisease\tcoronary artery spasm\tMyocardial ischemia due to <target> coronary artery spasm </target> during dobutamine stress echocardiography .",
        "D004280\tChemical\tdobutamine\tMyocardial ischemia due to coronary artery spasm during <target> dobutamine </target> stress echocardiography .",
        "D004280\tChemical\tDobutamine\t<target> Dobutamine </target> stress echocardiography ( DSE ) is a useful and safe provocation test for myocardial ischemia .",
        "D017202\tDisease\tmyocardial ischemia\tDobutamine stress echocardiography ( DSE ) is a useful and safe provocation test for <target> myocardial ischemia </target> .",
        "D023921\tDisease\tcoronary artery stenosis\tUntil now , the test has been focused only on the organic lesion in the coronary artery , and positive DSE has indicated the presence of significant fixed <target> coronary artery stenosis </target> .",
        "D017202\tDisease\tmyocardial ischemia\tThe aim of the present study is to examine whether <target> myocardial ischemia </target> due to coronary spasm is induced by dobutamine .",
        "D003329\tDisease\tcoronary spasm\tThe aim of the present study is to examine whether myocardial ischemia due to <target> coronary spasm </target> is induced by dobutamine .",
        "D004280\tChemical\tdobutamine\tThe aim of the present study is to examine whether myocardial ischemia due to coronary spasm is induced by <target> dobutamine </target> .",
        "D000788\tDisease\tcoronary spastic angina\tWe performed DSE on 51 patients with <target> coronary spastic angina </target> but without significant fixed coronary artery stenosis .",
        "D023921\tDisease\tcoronary artery stenosis\tWe performed DSE on 51 patients with coronary spastic angina but without significant fixed <target> coronary artery stenosis </target> .",
        "D000787\tDisease\tanginal\tAll patients had <target> anginal </target> attacks at rest with ST elevation on the electrocardiogram ( variant angina ) .",
        "D000788\tDisease\tvariant angina\tAll patients had anginal attacks at rest with ST elevation on the electrocardiogram ( <target> variant angina </target> ) .",
        "D000109\tChemical\tacetylcholine\tCoronary spasm was induced by intracoronary injection of <target> acetylcholine </target> , and no fixed coronary artery stenosis was documented on angiograms in all patients .",
        "D023921\tDisease\tcoronary artery stenosis\tCoronary spasm was induced by intracoronary injection of acetylcholine , and no fixed <target> coronary artery stenosis </target> was documented on angiograms in all patients .",
        "D004280\tChemical\tdobutamine\tDSE was performed with intravenous <target> dobutamine </target> infusion with an incremental doses of 5 , 10 , 20 , 30 , and 40 microg/kg/min every 5 minutes .",
        "D002637\tDisease\tchest pain\tAll 7 patients ( 13.7 % ) had <target> chest pain </target> during asynergy , and both chest pain and electrocardiographic changes were preceded by asynergy .",
        "D002637\tDisease\tchest pain\tAll 7 patients ( 13.7 % ) had chest pain during asynergy , and both <target> chest pain </target> and electrocardiographic changes were preceded by asynergy .",
        "D004280\tChemical\tdobutamine\tThese findings indicate that <target> dobutamine </target> can provoke coronary spasm in some patients with coronary spastic angina .",
        "D003329\tDisease\tcoronary spasm\tThese findings indicate that dobutamine can provoke <target> coronary spasm </target> in some patients with coronary spastic angina .",
        "D000788\tDisease\tcoronary spastic angina\tThese findings indicate that dobutamine can provoke coronary spasm in some patients with <target> coronary spastic angina </target> .",
        "D003324\tDisease\tcoronary artery disease\tWhen DSE is performed to evaluate <target> coronary artery disease </target> , not only fixed coronary stenosis , but also coronary spasm should be considered as a genesis of asynergy .",
        "D023921\tDisease\tcoronary stenosis\tWhen DSE is performed to evaluate coronary artery disease , not only fixed <target> coronary stenosis </target> , but also coronary spasm should be considered as a genesis of asynergy .",
        "D003329\tDisease\tcoronary spasm\tWhen DSE is performed to evaluate coronary artery disease , not only fixed coronary stenosis , but also <target> coronary spasm </target> should be considered as a genesis of asynergy ."
    ],
    "lines_lemma": [
        "D017202\tDisease\tMyocardial ischemia\t<target> myocardial ischemia </target> due to coronary artery spasm during dobutamine stress echocardiography .",
        "D003329\tDisease\tcoronary artery spasm\tmyocardial ischemia due to <target> coronary artery spasm </target> during dobutamine stress echocardiography .",
        "D004280\tChemical\tdobutamine\tmyocardial ischemia due to coronary artery spasm during <target> dobutamine </target> stress echocardiography .",
        "D004280\tChemical\tDobutamine\t<target> dobutamine </target> stress echocardiography ( dse ) be a useful and safe provocation test for myocardial ischemia .",
        "D017202\tDisease\tmyocardial ischemia\tdobutamine stress echocardiography ( dse ) be a useful and safe provocation test for <target> myocardial ischemia </target> .",
        "D023921\tDisease\tcoronary artery stenosis\tuntil now , the test have be focus only on the organic lesion in the coronary artery , and positive dse have indicate the presence of significant fix <target> coronary artery stenosis </target> .",
        "D017202\tDisease\tmyocardial ischemia\tthe aim of the present study be to examine whether <target> myocardial ischemia </target> due to coronary spasm be induce by dobutamine .",
        "D003329\tDisease\tcoronary spasm\tthe aim of the present study be to examine whether myocardial ischemia due to <target> coronary spasm </target> be induce by dobutamine .",
        "D004280\tChemical\tdobutamine\tthe aim of the present study be to examine whether myocardial ischemia due to coronary spasm be induce by <target> dobutamine </target> .",
        "D000788\tDisease\tcoronary spastic angina\twe perform dse on 51 patient with <target> coronary spastic angina </target> but without significant fix coronary artery stenosis .",
        "D023921\tDisease\tcoronary artery stenosis\twe perform dse on 51 patient with coronary spastic angina but without significant fix <target> coronary artery stenosis </target> .",
        "D000787\tDisease\tanginal\tall patient have <target> anginal </target> attack at rest with st elevation on the electrocardiogram ( variant angina ) .",
        "D000788\tDisease\tvariant angina\tall patient have anginal attack at rest with st elevation on the electrocardiogram ( <target> variant angina </target> ) .",
        "D000109\tChemical\tacetylcholine\tcoronary spasm be induce by intracoronary injection of <target> acetylcholine </target> , and no fix coronary artery stenosis be document on angiogram in all patient .",
        "D023921\tDisease\tcoronary artery stenosis\tcoronary spasm be induce by intracoronary injection of acetylcholine , and no fix <target> coronary artery stenosis </target> be document on angiogram in all patient .",
        "D004280\tChemical\tdobutamine\tdse be perform with intravenous <target> dobutamine </target> infusion with an incremental dose of 5 , 10 , 20 , 30 , and 40 microg/kg/min every 5 minute .",
        "D002637\tDisease\tchest pain\tall 7 patient ( 13.7 % ) have <target> chest pain </target> during asynergy , and both chest pain and electrocardiographic change be precede by asynergy .",
        "D002637\tDisease\tchest pain\tall 7 patient ( 13.7 % ) have chest pain during asynergy , and both <target> chest pain </target> and electrocardiographic change be precede by asynergy .",
        "D004280\tChemical\tdobutamine\tthese finding indicate that <target> dobutamine </target> can provoke coronary spasm in some patient with coronary spastic angina .",
        "D003329\tDisease\tcoronary spasm\tthese finding indicate that dobutamine can provoke <target> coronary spasm </target> in some patient with coronary spastic angina .",
        "D000788\tDisease\tcoronary spastic angina\tthese finding indicate that dobutamine can provoke coronary spasm in some patient with <target> coronary spastic angina </target> .",
        "D003324\tDisease\tcoronary artery disease\twhen dse be perform to evaluate <target> coronary artery disease </target> , not only fix coronary stenosis , but also coronary spasm should be consider as a genesis of asynergy .",
        "D023921\tDisease\tcoronary stenosis\twhen dse be perform to evaluate coronary artery disease , not only fix <target> coronary stenosis </target> , but also coronary spasm should be consider as a genesis of asynergy .",
        "D003329\tDisease\tcoronary spasm\twhen dse be perform to evaluate coronary artery disease , not only fix coronary stenosis , but also <target> coronary spasm </target> should be consider as a genesis of asynergy ."
    ]
}