{
    "title": "Electro-oculography, electroretinography, visual evoked potentials, and multifocal electroretinography in patients with vigabatrin-attributed visual field constriction.",
    "abst": "PURPOSE: Symptomatic visual field constriction thought to be associated with vigabatrin has been reported. The current study investigated the visual fields and visual electrophysiology of eight patients with known vigabatrin-attributed visual field loss, three of whom were reported previously. Six of the patients were no longer receiving vigabatrin. METHODS: The central and peripheral fields were examined with the Humphrey Visual Field Analyzer. Full visual electrophysiology, including flash electroretinography (ERG), pattern electroretinography, multifocal ERG using the VERIS system, electro-oculography, and flash and pattern visual evoked potentials, was undertaken. RESULTS: Seven patients showed marked visual field constriction with some sparing of the temporal visual field. The eighth exhibited concentric constriction. Most electrophysiological responses were usually just within normal limits; two patients had subnormal Arden electro-oculography indices; and one patient showed an abnormally delayed photopic b wave. However, five patients showed delayed 30-Hz flicker b waves, and seven patients showed delayed oscillatory potentials. Multifocal ERG showed abnormalities that sometimes correlated with the visual field appearance and confirmed that the deficit occurs at the retinal level. CONCLUSION: Marked visual field constriction appears to be associated with vigabatrin therapy. The field defects and some electrophysiological abnormalities persist when vigabatrin therapy is withdrawn.",
    "title_plus_abst": "Electro-oculography, electroretinography, visual evoked potentials, and multifocal electroretinography in patients with vigabatrin-attributed visual field constriction. PURPOSE: Symptomatic visual field constriction thought to be associated with vigabatrin has been reported. The current study investigated the visual fields and visual electrophysiology of eight patients with known vigabatrin-attributed visual field loss, three of whom were reported previously. Six of the patients were no longer receiving vigabatrin. METHODS: The central and peripheral fields were examined with the Humphrey Visual Field Analyzer. Full visual electrophysiology, including flash electroretinography (ERG), pattern electroretinography, multifocal ERG using the VERIS system, electro-oculography, and flash and pattern visual evoked potentials, was undertaken. RESULTS: Seven patients showed marked visual field constriction with some sparing of the temporal visual field. The eighth exhibited concentric constriction. Most electrophysiological responses were usually just within normal limits; two patients had subnormal Arden electro-oculography indices; and one patient showed an abnormally delayed photopic b wave. However, five patients showed delayed 30-Hz flicker b waves, and seven patients showed delayed oscillatory potentials. Multifocal ERG showed abnormalities that sometimes correlated with the visual field appearance and confirmed that the deficit occurs at the retinal level. CONCLUSION: Marked visual field constriction appears to be associated with vigabatrin therapy. The field defects and some electrophysiological abnormalities persist when vigabatrin therapy is withdrawn.",
    "pubmed_id": "11077455",
    "entities": [
        [
            120,
            130,
            "vigabatrin",
            "Chemical",
            "D020888"
        ],
        [
            142,
            167,
            "visual field constriction",
            "Disease",
            "D014786"
        ],
        [
            190,
            215,
            "visual field constriction",
            "Disease",
            "D014786"
        ],
        [
            246,
            256,
            "vigabatrin",
            "Chemical",
            "D020888"
        ],
        [
            383,
            393,
            "vigabatrin",
            "Chemical",
            "D020888"
        ],
        [
            405,
            422,
            "visual field loss",
            "Disease",
            "D014786"
        ],
        [
            509,
            519,
            "vigabatrin",
            "Chemical",
            "D020888"
        ],
        [
            884,
            909,
            "visual field constriction",
            "Disease",
            "D014786"
        ],
        [
            1497,
            1522,
            "visual field constriction",
            "Disease",
            "D014786"
        ],
        [
            1553,
            1563,
            "vigabatrin",
            "Chemical",
            "D020888"
        ],
        [
            1648,
            1658,
            "vigabatrin",
            "Chemical",
            "D020888"
        ]
    ],
    "split_sentence": [
        "Electro-oculography, electroretinography, visual evoked potentials, and multifocal electroretinography in patients with vigabatrin-attributed visual field constriction.",
        "PURPOSE: Symptomatic visual field constriction thought to be associated with vigabatrin has been reported.",
        "The current study investigated the visual fields and visual electrophysiology of eight patients with known vigabatrin-attributed visual field loss, three of whom were reported previously.",
        "Six of the patients were no longer receiving vigabatrin.",
        "METHODS: The central and peripheral fields were examined with the Humphrey Visual Field Analyzer.",
        "Full visual electrophysiology, including flash electroretinography (ERG), pattern electroretinography, multifocal ERG using the VERIS system, electro-oculography, and flash and pattern visual evoked potentials, was undertaken.",
        "RESULTS: Seven patients showed marked visual field constriction with some sparing of the temporal visual field.",
        "The eighth exhibited concentric constriction.",
        "Most electrophysiological responses were usually just within normal limits; two patients had subnormal Arden electro-oculography indices; and one patient showed an abnormally delayed photopic b wave.",
        "However, five patients showed delayed 30-Hz flicker b waves, and seven patients showed delayed oscillatory potentials.",
        "Multifocal ERG showed abnormalities that sometimes correlated with the visual field appearance and confirmed that the deficit occurs at the retinal level.",
        "CONCLUSION: Marked visual field constriction appears to be associated with vigabatrin therapy.",
        "The field defects and some electrophysiological abnormalities persist when vigabatrin therapy is withdrawn."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D020888\tChemical\tvigabatrin\tElectro-oculography , electroretinography , visual evoked potentials , and multifocal electroretinography in patients with <target> vigabatrin </target> -attributed visual field constriction .",
        "D014786\tDisease\tvisual field constriction\tElectro-oculography , electroretinography , visual evoked potentials , and multifocal electroretinography in patients with vigabatrin-attributed <target> visual field constriction </target> .",
        "D014786\tDisease\tvisual field constriction\tPURPOSE : Symptomatic <target> visual field constriction </target> thought to be associated with vigabatrin has been reported .",
        "D020888\tChemical\tvigabatrin\tPURPOSE : Symptomatic visual field constriction thought to be associated with <target> vigabatrin </target> has been reported .",
        "D020888\tChemical\tvigabatrin\tThe current study investigated the visual fields and visual electrophysiology of eight patients with known <target> vigabatrin </target> -attributed visual field loss , three of whom were reported previously .",
        "D014786\tDisease\tvisual field loss\tThe current study investigated the visual fields and visual electrophysiology of eight patients with known vigabatrin-attributed <target> visual field loss </target> , three of whom were reported previously .",
        "D020888\tChemical\tvigabatrin\tSix of the patients were no longer receiving <target> vigabatrin </target> .",
        "D014786\tDisease\tvisual field constriction\tRESULTS : Seven patients showed marked <target> visual field constriction </target> with some sparing of the temporal visual field .",
        "D014786\tDisease\tvisual field constriction\tCONCLUSION : Marked <target> visual field constriction </target> appears to be associated with vigabatrin therapy .",
        "D020888\tChemical\tvigabatrin\tCONCLUSION : Marked visual field constriction appears to be associated with <target> vigabatrin </target> therapy .",
        "D020888\tChemical\tvigabatrin\tThe field defects and some electrophysiological abnormalities persist when <target> vigabatrin </target> therapy is withdrawn ."
    ],
    "lines_lemma": [
        "D020888\tChemical\tvigabatrin\telectro-oculography , electroretinography , visual evoke potential , and multifocal electroretinography in patient with <target> vigabatrin </target> -attributed visual field constriction .",
        "D014786\tDisease\tvisual field constriction\telectro-oculography , electroretinography , visual evoke potential , and multifocal electroretinography in patient with vigabatrin-attributed <target> visual field constriction </target> .",
        "D014786\tDisease\tvisual field constriction\tpurpose : symptomatic <target> visual field constriction </target> think to be associate with vigabatrin have be report .",
        "D020888\tChemical\tvigabatrin\tpurpose : symptomatic visual field constriction think to be associate with <target> vigabatrin </target> have be report .",
        "D020888\tChemical\tvigabatrin\tthe current study investigate the visual field and visual electrophysiology of eight patient with known <target> vigabatrin </target> -attributed visual field loss , three of whom be report previously .",
        "D014786\tDisease\tvisual field loss\tthe current study investigate the visual field and visual electrophysiology of eight patient with known vigabatrin-attributed <target> visual field loss </target> , three of whom be report previously .",
        "D020888\tChemical\tvigabatrin\tsix of the patient be no long receive <target> vigabatrin </target> .",
        "D014786\tDisease\tvisual field constriction\tresult : seven patient show marked <target> visual field constriction </target> with some sparing of the temporal visual field .",
        "D014786\tDisease\tvisual field constriction\tconclusion : marked <target> visual field constriction </target> appear to be associate with vigabatrin therapy .",
        "D020888\tChemical\tvigabatrin\tconclusion : marked visual field constriction appear to be associate with <target> vigabatrin </target> therapy .",
        "D020888\tChemical\tvigabatrin\tthe field defect and some electrophysiological abnormality persist when <target> vigabatrin </target> therapy be withdraw ."
    ]
}