{
    "title": "Evidence of functional somatotopy in GPi from results of pallidotomy.",
    "abst": "The objective of this study was to explore the functional anatomy of the globus pallidus internus (GPi) by studying the effects of unilateral pallidotomy on parkinsonian 'off' signs and levodopa-induced dyskinesias (LID). We found significant positive correlations between the preoperative levodopa responsiveness of motor signs and the levodopa responsiveness of scores in timed tests (Core Assessment Program for Intracerebral Transplantations) in the contralateral limbs and the improvement in these scores after surgery, whereas there was no correlation with the improvement in LID. We also found a highly significant correlation (P: < 0.0001, r = 0.8) between the volume of the ventral lesion in the GPi and the improvement in LID in the contralateral limbs, whereas there was no correlation between the ventral volume and the improvement in parkinsonian 'off' signs. The volumes of the total lesion cylinder and the dorsal lesion did not correlate with the outcome of either dyskinesias or parkinsonian 'off' signs. The differential predictive value of levodopa responsiveness for the outcome of parkinsonian 'off' signs and LID and the different correlations of ventral lesion volume with dyskinesias and parkinsonian 'off' signs indicate that different anatomical or pathophysiological substrates may be responsible for the generation of parkinsonian 'off' signs and dyskinesias. Whereas cells in a wider area of the GPi may be implicated in parkinsonism, the ventral GPi seems to be crucial for the manifestation of LID. We suggest that our observations are additional proof of the functional somatotopy of the systems within the GPi that mediate parkinsonism and dyskinesias, especially along the dorsoventral trajectory used in pallidotomy. The outcome of pallidotomy in which the lesion involves the ventral and dorsal GPi could be the net effect of alteration in the activity of pathways which mediate different symptoms, and hence could be variable.",
    "title_plus_abst": "Evidence of functional somatotopy in GPi from results of pallidotomy. The objective of this study was to explore the functional anatomy of the globus pallidus internus (GPi) by studying the effects of unilateral pallidotomy on parkinsonian 'off' signs and levodopa-induced dyskinesias (LID). We found significant positive correlations between the preoperative levodopa responsiveness of motor signs and the levodopa responsiveness of scores in timed tests (Core Assessment Program for Intracerebral Transplantations) in the contralateral limbs and the improvement in these scores after surgery, whereas there was no correlation with the improvement in LID. We also found a highly significant correlation (P: < 0.0001, r = 0.8) between the volume of the ventral lesion in the GPi and the improvement in LID in the contralateral limbs, whereas there was no correlation between the ventral volume and the improvement in parkinsonian 'off' signs. The volumes of the total lesion cylinder and the dorsal lesion did not correlate with the outcome of either dyskinesias or parkinsonian 'off' signs. The differential predictive value of levodopa responsiveness for the outcome of parkinsonian 'off' signs and LID and the different correlations of ventral lesion volume with dyskinesias and parkinsonian 'off' signs indicate that different anatomical or pathophysiological substrates may be responsible for the generation of parkinsonian 'off' signs and dyskinesias. Whereas cells in a wider area of the GPi may be implicated in parkinsonism, the ventral GPi seems to be crucial for the manifestation of LID. We suggest that our observations are additional proof of the functional somatotopy of the systems within the GPi that mediate parkinsonism and dyskinesias, especially along the dorsoventral trajectory used in pallidotomy. The outcome of pallidotomy in which the lesion involves the ventral and dorsal GPi could be the net effect of alteration in the activity of pathways which mediate different symptoms, and hence could be variable.",
    "pubmed_id": "11099450",
    "entities": [
        [
            227,
            239,
            "parkinsonian",
            "Disease",
            "D010300"
        ],
        [
            256,
            264,
            "levodopa",
            "Chemical",
            "D007980"
        ],
        [
            273,
            284,
            "dyskinesias",
            "Disease",
            "D004409"
        ],
        [
            286,
            289,
            "LID",
            "Disease",
            "D004409"
        ],
        [
            360,
            368,
            "levodopa",
            "Chemical",
            "D007980"
        ],
        [
            407,
            415,
            "levodopa",
            "Chemical",
            "D007980"
        ],
        [
            652,
            655,
            "LID",
            "Disease",
            "D004409"
        ],
        [
            802,
            805,
            "LID",
            "Disease",
            "D004409"
        ],
        [
            917,
            929,
            "parkinsonian",
            "Disease",
            "D010300"
        ],
        [
            1051,
            1062,
            "dyskinesias",
            "Disease",
            "D004409"
        ],
        [
            1066,
            1078,
            "parkinsonian",
            "Disease",
            "D010300"
        ],
        [
            1129,
            1137,
            "levodopa",
            "Chemical",
            "D007980"
        ],
        [
            1172,
            1184,
            "parkinsonian",
            "Disease",
            "D010300"
        ],
        [
            1201,
            1204,
            "LID",
            "Disease",
            "D004409"
        ],
        [
            1266,
            1277,
            "dyskinesias",
            "Disease",
            "D004409"
        ],
        [
            1282,
            1294,
            "parkinsonian",
            "Disease",
            "D010300"
        ],
        [
            1416,
            1428,
            "parkinsonian",
            "Disease",
            "D010300"
        ],
        [
            1445,
            1456,
            "dyskinesias",
            "Disease",
            "D004409"
        ],
        [
            1520,
            1532,
            "parkinsonism",
            "Disease",
            "D010300"
        ],
        [
            1595,
            1598,
            "LID",
            "Disease",
            "D004409"
        ],
        [
            1726,
            1738,
            "parkinsonism",
            "Disease",
            "D010300"
        ],
        [
            1743,
            1754,
            "dyskinesias",
            "Disease",
            "D004409"
        ]
    ],
    "split_sentence": [
        "Evidence of functional somatotopy in GPi from results of pallidotomy.",
        "The objective of this study was to explore the functional anatomy of the globus pallidus internus (GPi) by studying the effects of unilateral pallidotomy on parkinsonian 'off' signs and levodopa-induced dyskinesias (LID).",
        "We found significant positive correlations between the preoperative levodopa responsiveness of motor signs and the levodopa responsiveness of scores in timed tests (Core Assessment Program for Intracerebral Transplantations) in the contralateral limbs and the improvement in these scores after surgery, whereas there was no correlation with the improvement in LID.",
        "We also found a highly significant correlation (P: < 0.0001, r = 0.8) between the volume of the ventral lesion in the GPi and the improvement in LID in the contralateral limbs, whereas there was no correlation between the ventral volume and the improvement in parkinsonian 'off' signs.",
        "The volumes of the total lesion cylinder and the dorsal lesion did not correlate with the outcome of either dyskinesias or parkinsonian 'off' signs.",
        "The differential predictive value of levodopa responsiveness for the outcome of parkinsonian 'off' signs and LID and the different correlations of ventral lesion volume with dyskinesias and parkinsonian 'off' signs indicate that different anatomical or pathophysiological substrates may be responsible for the generation of parkinsonian 'off' signs and dyskinesias.",
        "Whereas cells in a wider area of the GPi may be implicated in parkinsonism, the ventral GPi seems to be crucial for the manifestation of LID.",
        "We suggest that our observations are additional proof of the functional somatotopy of the systems within the GPi that mediate parkinsonism and dyskinesias, especially along the dorsoventral trajectory used in pallidotomy.",
        "The outcome of pallidotomy in which the lesion involves the ventral and dorsal GPi could be the net effect of alteration in the activity of pathways which mediate different symptoms, and hence could be variable."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010300\tDisease\tparkinsonian\tThe objective of this study was to explore the functional anatomy of the globus pallidus internus ( GPi ) by studying the effects of unilateral pallidotomy on <target> parkinsonian </target> ' off ' signs and levodopa-induced dyskinesias ( LID ) .",
        "D007980\tChemical\tlevodopa\tThe objective of this study was to explore the functional anatomy of the globus pallidus internus ( GPi ) by studying the effects of unilateral pallidotomy on parkinsonian ' off ' signs and <target> levodopa </target> -induced dyskinesias ( LID ) .",
        "D004409\tDisease\tdyskinesias\tThe objective of this study was to explore the functional anatomy of the globus pallidus internus ( GPi ) by studying the effects of unilateral pallidotomy on parkinsonian ' off ' signs and levodopa-induced <target> dyskinesias </target> ( LID ) .",
        "D004409\tDisease\tLID\tThe objective of this study was to explore the functional anatomy of the globus pallidus internus ( GPi ) by studying the effects of unilateral pallidotomy on parkinsonian ' off ' signs and levodopa-induced dyskinesias ( <target> LID </target> ) .",
        "D007980\tChemical\tlevodopa\tWe found significant positive correlations between the preoperative <target> levodopa </target> responsiveness of motor signs and the levodopa responsiveness of scores in timed tests ( Core Assessment Program for Intracerebral Transplantations ) in the contralateral limbs and the improvement in these scores after surgery , whereas there was no correlation with the improvement in LID .",
        "D007980\tChemical\tlevodopa\tWe found significant positive correlations between the preoperative levodopa responsiveness of motor signs and the <target> levodopa </target> responsiveness of scores in timed tests ( Core Assessment Program for Intracerebral Transplantations ) in the contralateral limbs and the improvement in these scores after surgery , whereas there was no correlation with the improvement in LID .",
        "D004409\tDisease\tLID\tWe found significant positive correlations between the preoperative levodopa responsiveness of motor signs and the levodopa responsiveness of scores in timed tests ( Core Assessment Program for Intracerebral Transplantations ) in the contralateral limbs and the improvement in these scores after surgery , whereas there was no correlation with the improvement in <target> LID </target> .",
        "D004409\tDisease\tLID\tWe also found a highly significant correlation ( P : < 0.0001 , r = 0.8 ) between the volume of the ventral lesion in the GPi and the improvement in <target> LID </target> in the contralateral limbs , whereas there was no correlation between the ventral volume and the improvement in parkinsonian ' off ' signs .",
        "D010300\tDisease\tparkinsonian\tWe also found a highly significant correlation ( P : < 0.0001 , r = 0.8 ) between the volume of the ventral lesion in the GPi and the improvement in LID in the contralateral limbs , whereas there was no correlation between the ventral volume and the improvement in <target> parkinsonian </target> ' off ' signs .",
        "D004409\tDisease\tdyskinesias\tThe volumes of the total lesion cylinder and the dorsal lesion did not correlate with the outcome of either <target> dyskinesias </target> or parkinsonian ' off ' signs .",
        "D010300\tDisease\tparkinsonian\tThe volumes of the total lesion cylinder and the dorsal lesion did not correlate with the outcome of either dyskinesias or <target> parkinsonian </target> ' off ' signs .",
        "D007980\tChemical\tlevodopa\tThe differential predictive value of <target> levodopa </target> responsiveness for the outcome of parkinsonian ' off ' signs and LID and the different correlations of ventral lesion volume with dyskinesias and parkinsonian ' off ' signs indicate that different anatomical or pathophysiological substrates may be responsible for the generation of parkinsonian ' off ' signs and dyskinesias .",
        "D010300\tDisease\tparkinsonian\tThe differential predictive value of levodopa responsiveness for the outcome of <target> parkinsonian </target> ' off ' signs and LID and the different correlations of ventral lesion volume with dyskinesias and parkinsonian ' off ' signs indicate that different anatomical or pathophysiological substrates may be responsible for the generation of parkinsonian ' off ' signs and dyskinesias .",
        "D004409\tDisease\tLID\tThe differential predictive value of levodopa responsiveness for the outcome of parkinsonian ' off ' signs and <target> LID </target> and the different correlations of ventral lesion volume with dyskinesias and parkinsonian ' off ' signs indicate that different anatomical or pathophysiological substrates may be responsible for the generation of parkinsonian ' off ' signs and dyskinesias .",
        "D004409\tDisease\tdyskinesias\tThe differential predictive value of levodopa responsiveness for the outcome of parkinsonian ' off ' signs and LID and the different correlations of ventral lesion volume with <target> dyskinesias </target> and parkinsonian ' off ' signs indicate that different anatomical or pathophysiological substrates may be responsible for the generation of parkinsonian ' off ' signs and dyskinesias .",
        "D010300\tDisease\tparkinsonian\tThe differential predictive value of levodopa responsiveness for the outcome of parkinsonian ' off ' signs and LID and the different correlations of ventral lesion volume with dyskinesias and <target> parkinsonian </target> ' off ' signs indicate that different anatomical or pathophysiological substrates may be responsible for the generation of parkinsonian ' off ' signs and dyskinesias .",
        "D010300\tDisease\tparkinsonian\tThe differential predictive value of levodopa responsiveness for the outcome of parkinsonian ' off ' signs and LID and the different correlations of ventral lesion volume with dyskinesias and parkinsonian ' off ' signs indicate that different anatomical or pathophysiological substrates may be responsible for the generation of <target> parkinsonian </target> ' off ' signs and dyskinesias .",
        "D004409\tDisease\tdyskinesias\tThe differential predictive value of levodopa responsiveness for the outcome of parkinsonian ' off ' signs and LID and the different correlations of ventral lesion volume with dyskinesias and parkinsonian ' off ' signs indicate that different anatomical or pathophysiological substrates may be responsible for the generation of parkinsonian ' off ' signs and <target> dyskinesias </target> .",
        "D010300\tDisease\tparkinsonism\tWhereas cells in a wider area of the GPi may be implicated in <target> parkinsonism </target> , the ventral GPi seems to be crucial for the manifestation of LID .",
        "D004409\tDisease\tLID\tWhereas cells in a wider area of the GPi may be implicated in parkinsonism , the ventral GPi seems to be crucial for the manifestation of <target> LID </target> .",
        "D010300\tDisease\tparkinsonism\tWe suggest that our observations are additional proof of the functional somatotopy of the systems within the GPi that mediate <target> parkinsonism </target> and dyskinesias , especially along the dorsoventral trajectory used in pallidotomy .",
        "D004409\tDisease\tdyskinesias\tWe suggest that our observations are additional proof of the functional somatotopy of the systems within the GPi that mediate parkinsonism and <target> dyskinesias </target> , especially along the dorsoventral trajectory used in pallidotomy ."
    ],
    "lines_lemma": [
        "D010300\tDisease\tparkinsonian\tthe objective of this study be to explore the functional anatomy of the globus pallidus internus ( GPi ) by study the effect of unilateral pallidotomy on <target> parkinsonian </target> ' off ' sign and levodopa-induced dyskinesia ( lid ) .",
        "D007980\tChemical\tlevodopa\tthe objective of this study be to explore the functional anatomy of the globus pallidus internus ( GPi ) by study the effect of unilateral pallidotomy on parkinsonian ' off ' sign and <target> levodopa </target> -induced dyskinesia ( lid ) .",
        "D004409\tDisease\tdyskinesias\tthe objective of this study be to explore the functional anatomy of the globus pallidus internus ( GPi ) by study the effect of unilateral pallidotomy on parkinsonian ' off ' sign and levodopa-induced <target> dyskinesia </target> ( lid ) .",
        "D004409\tDisease\tLID\tthe objective of this study be to explore the functional anatomy of the globus pallidus internus ( GPi ) by study the effect of unilateral pallidotomy on parkinsonian ' off ' sign and levodopa-induced dyskinesia ( <target> lid </target> ) .",
        "D007980\tChemical\tlevodopa\twe find significant positive correlation between the preoperative <target> levodopa </target> responsiveness of motor sign and the levodopa responsiveness of score in time test ( Core Assessment Program for Intracerebral transplantation ) in the contralateral limb and the improvement in these score after surgery , whereas there be no correlation with the improvement in lid .",
        "D007980\tChemical\tlevodopa\twe find significant positive correlation between the preoperative levodopa responsiveness of motor sign and the <target> levodopa </target> responsiveness of score in time test ( Core Assessment Program for Intracerebral transplantation ) in the contralateral limb and the improvement in these score after surgery , whereas there be no correlation with the improvement in lid .",
        "D004409\tDisease\tLID\twe find significant positive correlation between the preoperative levodopa responsiveness of motor sign and the levodopa responsiveness of score in time test ( Core Assessment Program for Intracerebral transplantation ) in the contralateral limb and the improvement in these score after surgery , whereas there be no correlation with the improvement in <target> lid </target> .",
        "D004409\tDisease\tLID\twe also find a highly significant correlation ( p : < 0.0001 , r = 0.8 ) between the volume of the ventral lesion in the GPi and the improvement in <target> lid </target> in the contralateral limb , whereas there be no correlation between the ventral volume and the improvement in parkinsonian ' off ' sign .",
        "D010300\tDisease\tparkinsonian\twe also find a highly significant correlation ( p : < 0.0001 , r = 0.8 ) between the volume of the ventral lesion in the GPi and the improvement in lid in the contralateral limb , whereas there be no correlation between the ventral volume and the improvement in <target> parkinsonian </target> ' off ' sign .",
        "D004409\tDisease\tdyskinesias\tthe volume of the total lesion cylinder and the dorsal lesion do not correlate with the outcome of either <target> dyskinesia </target> or parkinsonian ' off ' sign .",
        "D010300\tDisease\tparkinsonian\tthe volume of the total lesion cylinder and the dorsal lesion do not correlate with the outcome of either dyskinesia or <target> parkinsonian </target> ' off ' sign .",
        "D007980\tChemical\tlevodopa\tthe differential predictive value of <target> levodopa </target> responsiveness for the outcome of parkinsonian ' off ' sign and lid and the different correlation of ventral lesion volume with dyskinesia and parkinsonian ' off ' sign indicate that different anatomical or pathophysiological substrate may be responsible for the generation of parkinsonian ' off ' sign and dyskinesia .",
        "D010300\tDisease\tparkinsonian\tthe differential predictive value of levodopa responsiveness for the outcome of <target> parkinsonian </target> ' off ' sign and lid and the different correlation of ventral lesion volume with dyskinesia and parkinsonian ' off ' sign indicate that different anatomical or pathophysiological substrate may be responsible for the generation of parkinsonian ' off ' sign and dyskinesia .",
        "D004409\tDisease\tLID\tthe differential predictive value of levodopa responsiveness for the outcome of parkinsonian ' off ' sign and <target> lid </target> and the different correlation of ventral lesion volume with dyskinesia and parkinsonian ' off ' sign indicate that different anatomical or pathophysiological substrate may be responsible for the generation of parkinsonian ' off ' sign and dyskinesia .",
        "D004409\tDisease\tdyskinesias\tthe differential predictive value of levodopa responsiveness for the outcome of parkinsonian ' off ' sign and lid and the different correlation of ventral lesion volume with <target> dyskinesia </target> and parkinsonian ' off ' sign indicate that different anatomical or pathophysiological substrate may be responsible for the generation of parkinsonian ' off ' sign and dyskinesia .",
        "D010300\tDisease\tparkinsonian\tthe differential predictive value of levodopa responsiveness for the outcome of parkinsonian ' off ' sign and lid and the different correlation of ventral lesion volume with dyskinesia and <target> parkinsonian </target> ' off ' sign indicate that different anatomical or pathophysiological substrate may be responsible for the generation of parkinsonian ' off ' sign and dyskinesia .",
        "D010300\tDisease\tparkinsonian\tthe differential predictive value of levodopa responsiveness for the outcome of parkinsonian ' off ' sign and lid and the different correlation of ventral lesion volume with dyskinesia and parkinsonian ' off ' sign indicate that different anatomical or pathophysiological substrate may be responsible for the generation of <target> parkinsonian </target> ' off ' sign and dyskinesia .",
        "D004409\tDisease\tdyskinesias\tthe differential predictive value of levodopa responsiveness for the outcome of parkinsonian ' off ' sign and lid and the different correlation of ventral lesion volume with dyskinesia and parkinsonian ' off ' sign indicate that different anatomical or pathophysiological substrate may be responsible for the generation of parkinsonian ' off ' sign and <target> dyskinesia </target> .",
        "D010300\tDisease\tparkinsonism\twhereas cell in a wide area of the GPi may be implicate in <target> parkinsonism </target> , the ventral GPi seem to be crucial for the manifestation of lid .",
        "D004409\tDisease\tLID\twhereas cell in a wide area of the GPi may be implicate in parkinsonism , the ventral GPi seem to be crucial for the manifestation of <target> lid </target> .",
        "D010300\tDisease\tparkinsonism\twe suggest that our observation be additional proof of the functional somatotopy of the system within the GPi that mediate <target> parkinsonism </target> and dyskinesia , especially along the dorsoventral trajectory use in pallidotomy .",
        "D004409\tDisease\tdyskinesias\twe suggest that our observation be additional proof of the functional somatotopy of the system within the GPi that mediate parkinsonism and <target> dyskinesia </target> , especially along the dorsoventral trajectory use in pallidotomy ."
    ]
}