{
    "title": "Acute cocaine-induced seizures: differential sensitivity of six inbred mouse strains.",
    "abst": "Mature male and female mice from six inbred stains were tested for susceptibility to behavioral seizures induced by a single injection of cocaine. Cocaine was injected ip over a range of doses (50-100 mg/kg) and behavior was monitored for 20 minutes. Seizure end points included latency to forelimb or hindlimb clonus, latency to clonic running seizure and latency to jumping bouncing seizure. A range of strain specific sensitivities was documented with A/J and SJL mice being most sensitive and C57BL/6J most resistant. DBA/2J, BALB/cByJ and NZW/LacJ strains exhibited intermediate sensitivity. EEG recordings were made in SJL, A/J and C57BL/6J mice revealing a close correspondence between electrical activity and behavior. Additionally, levels of cocaine determined in hippocampus and cortex were not different between sensitive and resistant strains. Additional studies of these murine strains may be useful for investigating genetic influences on cocaine-induced seizures.",
    "title_plus_abst": "Acute cocaine-induced seizures: differential sensitivity of six inbred mouse strains. Mature male and female mice from six inbred stains were tested for susceptibility to behavioral seizures induced by a single injection of cocaine. Cocaine was injected ip over a range of doses (50-100 mg/kg) and behavior was monitored for 20 minutes. Seizure end points included latency to forelimb or hindlimb clonus, latency to clonic running seizure and latency to jumping bouncing seizure. A range of strain specific sensitivities was documented with A/J and SJL mice being most sensitive and C57BL/6J most resistant. DBA/2J, BALB/cByJ and NZW/LacJ strains exhibited intermediate sensitivity. EEG recordings were made in SJL, A/J and C57BL/6J mice revealing a close correspondence between electrical activity and behavior. Additionally, levels of cocaine determined in hippocampus and cortex were not different between sensitive and resistant strains. Additional studies of these murine strains may be useful for investigating genetic influences on cocaine-induced seizures.",
    "pubmed_id": "11166519",
    "entities": [
        [
            6,
            13,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            22,
            30,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            182,
            190,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            224,
            231,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            233,
            240,
            "Cocaine",
            "Chemical",
            "D003042"
        ],
        [
            337,
            344,
            "Seizure",
            "Disease",
            "D012640"
        ],
        [
            431,
            438,
            "seizure",
            "Disease",
            "D012640"
        ],
        [
            471,
            478,
            "seizure",
            "Disease",
            "D012640"
        ],
        [
            837,
            844,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            1039,
            1046,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            1055,
            1063,
            "seizures",
            "Disease",
            "D012640"
        ]
    ],
    "split_sentence": [
        "Acute cocaine-induced seizures: differential sensitivity of six inbred mouse strains.",
        "Mature male and female mice from six inbred stains were tested for susceptibility to behavioral seizures induced by a single injection of cocaine.",
        "Cocaine was injected ip over a range of doses (50-100 mg/kg) and behavior was monitored for 20 minutes.",
        "Seizure end points included latency to forelimb or hindlimb clonus, latency to clonic running seizure and latency to jumping bouncing seizure.",
        "A range of strain specific sensitivities was documented with A/J and SJL mice being most sensitive and C57BL/6J most resistant.",
        "DBA/2J, BALB/cByJ and NZW/LacJ strains exhibited intermediate sensitivity.",
        "EEG recordings were made in SJL, A/J and C57BL/6J mice revealing a close correspondence between electrical activity and behavior.",
        "Additionally, levels of cocaine determined in hippocampus and cortex were not different between sensitive and resistant strains.",
        "Additional studies of these murine strains may be useful for investigating genetic influences on cocaine-induced seizures."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003042\tChemical\tcocaine\tAcute <target> cocaine </target> -induced seizures : differential sensitivity of six inbred mouse strains .",
        "D012640\tDisease\tseizures\tAcute cocaine-induced <target> seizures </target> : differential sensitivity of six inbred mouse strains .",
        "D012640\tDisease\tseizures\tMature male and female mice from six inbred stains were tested for susceptibility to behavioral <target> seizures </target> induced by a single injection of cocaine .",
        "D003042\tChemical\tcocaine\tMature male and female mice from six inbred stains were tested for susceptibility to behavioral seizures induced by a single injection of <target> cocaine </target> .",
        "D003042\tChemical\tCocaine\t<target> Cocaine </target> was injected ip over a range of doses ( 50 - 100 mg/kg ) and behavior was monitored for 20 minutes .",
        "D012640\tDisease\tSeizure\t<target> Seizure </target> end points included latency to forelimb or hindlimb clonus , latency to clonic running seizure and latency to jumping bouncing seizure .",
        "D012640\tDisease\tseizure\tSeizure end points included latency to forelimb or hindlimb clonus , latency to clonic running <target> seizure </target> and latency to jumping bouncing seizure .",
        "D012640\tDisease\tseizure\tSeizure end points included latency to forelimb or hindlimb clonus , latency to clonic running seizure and latency to jumping bouncing <target> seizure </target> .",
        "D003042\tChemical\tcocaine\tAdditionally , levels of <target> cocaine </target> determined in hippocampus and cortex were not different between sensitive and resistant strains .",
        "D003042\tChemical\tcocaine\tAdditional studies of these murine strains may be useful for investigating genetic influences on <target> cocaine </target> -induced seizures .",
        "D012640\tDisease\tseizures\tAdditional studies of these murine strains may be useful for investigating genetic influences on cocaine-induced <target> seizures </target> ."
    ],
    "lines_lemma": [
        "D003042\tChemical\tcocaine\tacute <target> cocaine </target> -induced seizure : differential sensitivity of six inbreed mouse strain .",
        "D012640\tDisease\tseizures\tacute cocaine-induced <target> seizure </target> : differential sensitivity of six inbreed mouse strain .",
        "D012640\tDisease\tseizures\tmature male and female mouse from six inbreed stain be test for susceptibility to behavioral <target> seizure </target> induce by a single injection of cocaine .",
        "D003042\tChemical\tcocaine\tmature male and female mouse from six inbreed stain be test for susceptibility to behavioral seizure induce by a single injection of <target> cocaine </target> .",
        "D003042\tChemical\tCocaine\t<target> Cocaine </target> be inject ip over a range of dose ( 50 - 100 mg/kg ) and behavior be monitor for 20 minute .",
        "D012640\tDisease\tSeizure\t<target> Seizure </target> end point include latency to forelimb or hindlimb clonus , latency to clonic run seizure and latency to jump bounce seizure .",
        "D012640\tDisease\tseizure\tseizure end point include latency to forelimb or hindlimb clonus , latency to clonic run <target> seizure </target> and latency to jump bounce seizure .",
        "D012640\tDisease\tseizure\tseizure end point include latency to forelimb or hindlimb clonus , latency to clonic run seizure and latency to jump bounce <target> seizure </target> .",
        "D003042\tChemical\tcocaine\tadditionally , level of <target> cocaine </target> determine in hippocampus and cortex be not different between sensitive and resistant strain .",
        "D003042\tChemical\tcocaine\tadditional study of these murine strain may be useful for investigate genetic influence on <target> cocaine </target> -induced seizure .",
        "D012640\tDisease\tseizures\tadditional study of these murine strain may be useful for investigate genetic influence on cocaine-induced <target> seizure </target> ."
    ]
}