{
    "title": "Association of nitric oxide production and apoptosis in a model of experimental nephropathy.",
    "abst": "BACKGROUND: In recent studies increased amounts of nitric oxide (NO) and apoptosis have been implicated in various pathological conditions in the kidney. We have studied the role of NO and its association with apoptosis in an experimental model of nephrotic syndrome induced by a single injection of adriamycin (ADR). METHODS: The alteration in the NO pathway was assessed by measuring nitrite levels in serum/urine and by evaluating the changes in vascular reactivity of the isolated perfused rat kidney (IPRK) system. Rats were stratified into control groups and ADR-induced nephropathy groups. These two groups were then divided into: group 1, animals receiving saline; and group 2, animals receiving aminoguanidine (AG) which is a specific inhibitor of inducible-NO synthase. On day 21, rats were sacrificed after obtaining material for biochemical analysis. RESULTS: Histopathological examination of the kidneys of rats treated with ADR revealed focal areas of mesangial proliferation and mild tubulointerstitial inflammation. They also had significantly higher levels of proteinuria compared with control and treatment groups (P < 0.05). Urine nitrite levels were significantly increased in the ADR-nephropathy group (P < 0.05). In the IPRK phenylephrine and acetylcholine related responses were significantly impaired in the ADR-nephropathy group. Apoptosis was not detected in controls. However, in the ADR-nephropathy group, numerous apoptotic cells were identified in the tubulointerstitial areas. Double staining revealed numerous interstitial apoptotic cells to stain for ED1, a marker for monocytes/macrophages. Treatment with AG prevented the impairment of renal vascular bed responses and reduced both urine nitrite levels and apoptosis to control levels. CONCLUSION: We suggest that interactions between NO and apoptosis are important in the pathogenesis of the ADR-induced nephrosis.",
    "title_plus_abst": "Association of nitric oxide production and apoptosis in a model of experimental nephropathy. BACKGROUND: In recent studies increased amounts of nitric oxide (NO) and apoptosis have been implicated in various pathological conditions in the kidney. We have studied the role of NO and its association with apoptosis in an experimental model of nephrotic syndrome induced by a single injection of adriamycin (ADR). METHODS: The alteration in the NO pathway was assessed by measuring nitrite levels in serum/urine and by evaluating the changes in vascular reactivity of the isolated perfused rat kidney (IPRK) system. Rats were stratified into control groups and ADR-induced nephropathy groups. These two groups were then divided into: group 1, animals receiving saline; and group 2, animals receiving aminoguanidine (AG) which is a specific inhibitor of inducible-NO synthase. On day 21, rats were sacrificed after obtaining material for biochemical analysis. RESULTS: Histopathological examination of the kidneys of rats treated with ADR revealed focal areas of mesangial proliferation and mild tubulointerstitial inflammation. They also had significantly higher levels of proteinuria compared with control and treatment groups (P < 0.05). Urine nitrite levels were significantly increased in the ADR-nephropathy group (P < 0.05). In the IPRK phenylephrine and acetylcholine related responses were significantly impaired in the ADR-nephropathy group. Apoptosis was not detected in controls. However, in the ADR-nephropathy group, numerous apoptotic cells were identified in the tubulointerstitial areas. Double staining revealed numerous interstitial apoptotic cells to stain for ED1, a marker for monocytes/macrophages. Treatment with AG prevented the impairment of renal vascular bed responses and reduced both urine nitrite levels and apoptosis to control levels. CONCLUSION: We suggest that interactions between NO and apoptosis are important in the pathogenesis of the ADR-induced nephrosis.",
    "pubmed_id": "11208990",
    "entities": [
        [
            15,
            27,
            "nitric oxide",
            "Chemical",
            "D009569"
        ],
        [
            80,
            91,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            144,
            156,
            "nitric oxide",
            "Chemical",
            "D009569"
        ],
        [
            158,
            160,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            275,
            277,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            341,
            359,
            "nephrotic syndrome",
            "Disease",
            "D009404"
        ],
        [
            393,
            403,
            "adriamycin",
            "Chemical",
            "D004317"
        ],
        [
            405,
            408,
            "ADR",
            "Chemical",
            "D004317"
        ],
        [
            442,
            444,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            479,
            486,
            "nitrite",
            "Chemical",
            "D009573"
        ],
        [
            658,
            661,
            "ADR",
            "Chemical",
            "D004317"
        ],
        [
            670,
            681,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            797,
            811,
            "aminoguanidine",
            "Chemical",
            "C004479"
        ],
        [
            813,
            815,
            "AG",
            "Chemical",
            "C004479"
        ],
        [
            860,
            862,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            1031,
            1034,
            "ADR",
            "Chemical",
            "D004317"
        ],
        [
            1059,
            1082,
            "mesangial proliferation",
            "Disease",
            "C537346"
        ],
        [
            1092,
            1123,
            "tubulointerstitial inflammation",
            "Disease",
            "D009395"
        ],
        [
            1170,
            1181,
            "proteinuria",
            "Disease",
            "D011507"
        ],
        [
            1243,
            1250,
            "nitrite",
            "Chemical",
            "D009573"
        ],
        [
            1294,
            1297,
            "ADR",
            "Chemical",
            "D004317"
        ],
        [
            1298,
            1309,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            1340,
            1353,
            "phenylephrine",
            "Chemical",
            "D010656"
        ],
        [
            1358,
            1371,
            "acetylcholine",
            "Chemical",
            "D000109"
        ],
        [
            1425,
            1428,
            "ADR",
            "Chemical",
            "D004317"
        ],
        [
            1429,
            1440,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            1504,
            1507,
            "ADR",
            "Chemical",
            "D004317"
        ],
        [
            1508,
            1519,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            1733,
            1735,
            "AG",
            "Chemical",
            "C004479"
        ],
        [
            1816,
            1823,
            "nitrite",
            "Chemical",
            "D009573"
        ],
        [
            1913,
            1915,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            1971,
            1974,
            "ADR",
            "Chemical",
            "D004317"
        ],
        [
            1983,
            1992,
            "nephrosis",
            "Disease",
            "D009401"
        ]
    ],
    "split_sentence": [
        "Association of nitric oxide production and apoptosis in a model of experimental nephropathy.",
        "BACKGROUND: In recent studies increased amounts of nitric oxide (NO) and apoptosis have been implicated in various pathological conditions in the kidney.",
        "We have studied the role of NO and its association with apoptosis in an experimental model of nephrotic syndrome induced by a single injection of adriamycin (ADR).",
        "METHODS: The alteration in the NO pathway was assessed by measuring nitrite levels in serum/urine and by evaluating the changes in vascular reactivity of the isolated perfused rat kidney (IPRK) system.",
        "Rats were stratified into control groups and ADR-induced nephropathy groups.",
        "These two groups were then divided into: group 1, animals receiving saline; and group 2, animals receiving aminoguanidine (AG) which is a specific inhibitor of inducible-NO synthase.",
        "On day 21, rats were sacrificed after obtaining material for biochemical analysis.",
        "RESULTS: Histopathological examination of the kidneys of rats treated with ADR revealed focal areas of mesangial proliferation and mild tubulointerstitial inflammation.",
        "They also had significantly higher levels of proteinuria compared with control and treatment groups (P < 0.05).",
        "Urine nitrite levels were significantly increased in the ADR-nephropathy group (P < 0.05).",
        "In the IPRK phenylephrine and acetylcholine related responses were significantly impaired in the ADR-nephropathy group.",
        "Apoptosis was not detected in controls.",
        "However, in the ADR-nephropathy group, numerous apoptotic cells were identified in the tubulointerstitial areas.",
        "Double staining revealed numerous interstitial apoptotic cells to stain for ED1, a marker for monocytes/macrophages.",
        "Treatment with AG prevented the impairment of renal vascular bed responses and reduced both urine nitrite levels and apoptosis to control levels.",
        "CONCLUSION: We suggest that interactions between NO and apoptosis are important in the pathogenesis of the ADR-induced nephrosis."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009569\tChemical\tnitric oxide\tAssociation of <target> nitric oxide </target> production and apoptosis in a model of experimental nephropathy .",
        "D007674\tDisease\tnephropathy\tAssociation of nitric oxide production and apoptosis in a model of experimental <target> nephropathy </target> .",
        "D009569\tChemical\tnitric oxide\tBACKGROUND : In recent studies increased amounts of <target> nitric oxide </target> ( NO ) and apoptosis have been implicated in various pathological conditions in the kidney .",
        "D009569\tChemical\tNO\tBACKGROUND : In recent studies increased amounts of nitric oxide ( <target> NO </target> ) and apoptosis have been implicated in various pathological conditions in the kidney .",
        "D009569\tChemical\tNO\tWe have studied the role of <target> NO </target> and its association with apoptosis in an experimental model of nephrotic syndrome induced by a single injection of adriamycin ( ADR ) .",
        "D009404\tDisease\tnephrotic syndrome\tWe have studied the role of NO and its association with apoptosis in an experimental model of <target> nephrotic syndrome </target> induced by a single injection of adriamycin ( ADR ) .",
        "D004317\tChemical\tadriamycin\tWe have studied the role of NO and its association with apoptosis in an experimental model of nephrotic syndrome induced by a single injection of <target> adriamycin </target> ( ADR ) .",
        "D004317\tChemical\tADR\tWe have studied the role of NO and its association with apoptosis in an experimental model of nephrotic syndrome induced by a single injection of adriamycin ( <target> ADR </target> ) .",
        "D009569\tChemical\tNO\tMETHODS : The alteration in the <target> NO </target> pathway was assessed by measuring nitrite levels in serum/urine and by evaluating the changes in vascular reactivity of the isolated perfused rat kidney ( IPRK ) system .",
        "D009573\tChemical\tnitrite\tMETHODS : The alteration in the NO pathway was assessed by measuring <target> nitrite </target> levels in serum/urine and by evaluating the changes in vascular reactivity of the isolated perfused rat kidney ( IPRK ) system .",
        "D004317\tChemical\tADR\tRats were stratified into control groups and <target> ADR </target> -induced nephropathy groups .",
        "D007674\tDisease\tnephropathy\tRats were stratified into control groups and ADR-induced <target> nephropathy </target> groups .",
        "C004479\tChemical\taminoguanidine\tThese two groups were then divided into : group 1 , animals receiving saline ; and group 2 , animals receiving <target> aminoguanidine </target> ( AG ) which is a specific inhibitor of inducible-NO synthase .",
        "C004479\tChemical\tAG\tThese two groups were then divided into : group 1 , animals receiving saline ; and group 2 , animals receiving aminoguanidine ( <target> AG </target> ) which is a specific inhibitor of inducible-NO synthase .",
        "D009569\tChemical\tNO\tThese two groups were then divided into : group 1 , animals receiving saline ; and group 2 , animals receiving aminoguanidine ( AG ) which is a specific inhibitor of inducible- <target> NO </target> synthase .",
        "D004317\tChemical\tADR\tRESULTS : Histopathological examination of the kidneys of rats treated with <target> ADR </target> revealed focal areas of mesangial proliferation and mild tubulointerstitial inflammation .",
        "C537346\tDisease\tmesangial proliferation\tRESULTS : Histopathological examination of the kidneys of rats treated with ADR revealed focal areas of <target> mesangial proliferation </target> and mild tubulointerstitial inflammation .",
        "D009395\tDisease\ttubulointerstitial inflammation\tRESULTS : Histopathological examination of the kidneys of rats treated with ADR revealed focal areas of mesangial proliferation and mild <target> tubulointerstitial inflammation </target> .",
        "D011507\tDisease\tproteinuria\tThey also had significantly higher levels of <target> proteinuria </target> compared with control and treatment groups ( P < 0.05 ) .",
        "D009573\tChemical\tnitrite\tUrine <target> nitrite </target> levels were significantly increased in the ADR-nephropathy group ( P < 0.05 ) .",
        "D004317\tChemical\tADR\tUrine nitrite levels were significantly increased in the <target> ADR </target> -nephropathy group ( P < 0.05 ) .",
        "D007674\tDisease\tnephropathy\tUrine nitrite levels were significantly increased in the ADR- <target> nephropathy </target> group ( P < 0.05 ) .",
        "D010656\tChemical\tphenylephrine\tIn the IPRK <target> phenylephrine </target> and acetylcholine related responses were significantly impaired in the ADR-nephropathy group .",
        "D000109\tChemical\tacetylcholine\tIn the IPRK phenylephrine and <target> acetylcholine </target> related responses were significantly impaired in the ADR-nephropathy group .",
        "D004317\tChemical\tADR\tIn the IPRK phenylephrine and acetylcholine related responses were significantly impaired in the <target> ADR </target> -nephropathy group .",
        "D007674\tDisease\tnephropathy\tIn the IPRK phenylephrine and acetylcholine related responses were significantly impaired in the ADR- <target> nephropathy </target> group .",
        "D004317\tChemical\tADR\tHowever , in the <target> ADR </target> -nephropathy group , numerous apoptotic cells were identified in the tubulointerstitial areas .",
        "D007674\tDisease\tnephropathy\tHowever , in the ADR- <target> nephropathy </target> group , numerous apoptotic cells were identified in the tubulointerstitial areas .",
        "C004479\tChemical\tAG\tTreatment with <target> AG </target> prevented the impairment of renal vascular bed responses and reduced both urine nitrite levels and apoptosis to control levels .",
        "D009573\tChemical\tnitrite\tTreatment with AG prevented the impairment of renal vascular bed responses and reduced both urine <target> nitrite </target> levels and apoptosis to control levels .",
        "D009569\tChemical\tNO\tCONCLUSION : We suggest that interactions between <target> NO </target> and apoptosis are important in the pathogenesis of the ADR-induced nephrosis .",
        "D004317\tChemical\tADR\tCONCLUSION : We suggest that interactions between NO and apoptosis are important in the pathogenesis of the <target> ADR </target> -induced nephrosis .",
        "D009401\tDisease\tnephrosis\tCONCLUSION : We suggest that interactions between NO and apoptosis are important in the pathogenesis of the ADR-induced <target> nephrosis </target> ."
    ],
    "lines_lemma": [
        "D009569\tChemical\tnitric oxide\tassociation of <target> nitric oxide </target> production and apoptosis in a model of experimental nephropathy .",
        "D007674\tDisease\tnephropathy\tassociation of nitric oxide production and apoptosis in a model of experimental <target> nephropathy </target> .",
        "D009569\tChemical\tnitric oxide\tbackground : in recent study increase amount of <target> nitric oxide </target> ( no ) and apoptosis have be implicate in various pathological condition in the kidney .",
        "D009569\tChemical\tNO\tbackground : in recent study increase amount of nitric oxide ( <target> no </target> ) and apoptosis have be implicate in various pathological condition in the kidney .",
        "D009569\tChemical\tNO\twe have study the role of <target> no </target> and its association with apoptosis in an experimental model of nephrotic syndrome induce by a single injection of adriamycin ( adr ) .",
        "D009404\tDisease\tnephrotic syndrome\twe have study the role of no and its association with apoptosis in an experimental model of <target> nephrotic syndrome </target> induce by a single injection of adriamycin ( adr ) .",
        "D004317\tChemical\tadriamycin\twe have study the role of no and its association with apoptosis in an experimental model of nephrotic syndrome induce by a single injection of <target> adriamycin </target> ( adr ) .",
        "D004317\tChemical\tADR\twe have study the role of no and its association with apoptosis in an experimental model of nephrotic syndrome induce by a single injection of adriamycin ( <target> adr </target> ) .",
        "D009569\tChemical\tNO\tmethod : the alteration in the <target> no </target> pathway be assess by measure nitrite level in serum/urine and by evaluate the change in vascular reactivity of the isolate perfused rat kidney ( iprk ) system .",
        "D009573\tChemical\tnitrite\tmethod : the alteration in the no pathway be assess by measure <target> nitrite </target> level in serum/urine and by evaluate the change in vascular reactivity of the isolate perfused rat kidney ( iprk ) system .",
        "D004317\tChemical\tADR\trat be stratify into control group and <target> adr </target> -induced nephropathy group .",
        "D007674\tDisease\tnephropathy\trat be stratify into control group and adr-induced <target> nephropathy </target> group .",
        "C004479\tChemical\taminoguanidine\tthese two group be then divide into : group 1 , animal receive saline ; and group 2 , animal receive <target> aminoguanidine </target> ( ag ) which be a specific inhibitor of inducible-no synthase .",
        "C004479\tChemical\tAG\tthese two group be then divide into : group 1 , animal receive saline ; and group 2 , animal receive aminoguanidine ( <target> ag </target> ) which be a specific inhibitor of inducible-no synthase .",
        "D009569\tChemical\tNO\tthese two group be then divide into : group 1 , animal receive saline ; and group 2 , animal receive aminoguanidine ( ag ) which be a specific inhibitor of inducible- <target> no </target> synthase .",
        "D004317\tChemical\tADR\tresult : histopathological examination of the kidney of rat treat with <target> adr </target> reveal focal area of mesangial proliferation and mild tubulointerstitial inflammation .",
        "C537346\tDisease\tmesangial proliferation\tresult : histopathological examination of the kidney of rat treat with adr reveal focal area of <target> mesangial proliferation </target> and mild tubulointerstitial inflammation .",
        "D009395\tDisease\ttubulointerstitial inflammation\tresult : histopathological examination of the kidney of rat treat with adr reveal focal area of mesangial proliferation and mild <target> tubulointerstitial inflammation </target> .",
        "D011507\tDisease\tproteinuria\tthey also have significantly high level of <target> proteinuria </target> compare with control and treatment group ( p < 0.05 ) .",
        "D009573\tChemical\tnitrite\turine <target> nitrite </target> level be significantly increase in the adr-nephropathy group ( p < 0.05 ) .",
        "D004317\tChemical\tADR\turine nitrite level be significantly increase in the <target> adr </target> -nephropathy group ( p < 0.05 ) .",
        "D007674\tDisease\tnephropathy\turine nitrite level be significantly increase in the adr- <target> nephropathy </target> group ( p < 0.05 ) .",
        "D010656\tChemical\tphenylephrine\tin the IPRK <target> phenylephrine </target> and acetylcholine related response be significantly impaired in the adr-nephropathy group .",
        "D000109\tChemical\tacetylcholine\tin the iprk phenylephrine and <target> acetylcholine </target> related response be significantly impaired in the adr-nephropathy group .",
        "D004317\tChemical\tADR\tin the iprk phenylephrine and acetylcholine related response be significantly impaired in the <target> adr </target> -nephropathy group .",
        "D007674\tDisease\tnephropathy\tin the iprk phenylephrine and acetylcholine related response be significantly impaired in the adr- <target> nephropathy </target> group .",
        "D004317\tChemical\tADR\thowever , in the <target> adr </target> -nephropathy group , numerous apoptotic cell be identify in the tubulointerstitial area .",
        "D007674\tDisease\tnephropathy\thowever , in the adr- <target> nephropathy </target> group , numerous apoptotic cell be identify in the tubulointerstitial area .",
        "C004479\tChemical\tAG\ttreatment with <target> AG </target> prevent the impairment of renal vascular bed response and reduce both urine nitrite level and apoptosis to control level .",
        "D009573\tChemical\tnitrite\ttreatment with AG prevent the impairment of renal vascular bed response and reduce both urine <target> nitrite </target> level and apoptosis to control level .",
        "D009569\tChemical\tNO\tconclusion : we suggest that interaction between <target> no </target> and apoptosis be important in the pathogenesis of the adr-induced nephrosis .",
        "D004317\tChemical\tADR\tconclusion : we suggest that interaction between no and apoptosis be important in the pathogenesis of the <target> adr </target> -induced nephrosis .",
        "D009401\tDisease\tnephrosis\tconclusion : we suggest that interaction between no and apoptosis be important in the pathogenesis of the adr-induced <target> nephrosis </target> ."
    ]
}