{
    "title": "Brain natriuretic peptide is a predictor of anthracycline-induced cardiotoxicity.",
    "abst": "Anthracyclines are effective antineoplastic drugs, but they frequently cause dose-related cardiotoxicity. The cardiotoxicity of conventional anthracycline therapy highlights a need to search for methods that are highly sensitive and capable of predicting cardiac dysfunction. We measured the plasma level of brain natriuretic peptide (BNP) to determine whether BNP might serve as a simple diagnostic indicator of anthracycline-induced cardiotoxicity in patients with acute leukemia treated with a daunorubicin (DNR)-containing regimen. Thirteen patients with acute leukemia were treated with a DNR-containing regimen. Cardiac functions were evaluated with radionuclide angiography before chemotherapies. The plasma levels of atrial natriuretic peptide (ANP) and BNP were measured at the time of radionuclide angiography. Three patients developed congestive heart failure after the completion of chemotherapy. Five patients were diagnosed as having subclinical heart failure after the completion of chemotherapy. The plasma levels of BNP in all the patients with clinical and subclinical heart failure increased above the normal limit (40 pg/ml) before the detection of clinical or subclinical heart failure by radionuclide angiography. On the other hand, BNP did not increase in the patients without heart failure given DNR, even at more than 700 mg/m(2). The plasma level of ANP did not always increase in all the patients with clinical and subclinical heart failure. These preliminary results suggest that BNP may be useful as an early and sensitive indicator of anthracycline-induced cardiotoxicity.",
    "title_plus_abst": "Brain natriuretic peptide is a predictor of anthracycline-induced cardiotoxicity. Anthracyclines are effective antineoplastic drugs, but they frequently cause dose-related cardiotoxicity. The cardiotoxicity of conventional anthracycline therapy highlights a need to search for methods that are highly sensitive and capable of predicting cardiac dysfunction. We measured the plasma level of brain natriuretic peptide (BNP) to determine whether BNP might serve as a simple diagnostic indicator of anthracycline-induced cardiotoxicity in patients with acute leukemia treated with a daunorubicin (DNR)-containing regimen. Thirteen patients with acute leukemia were treated with a DNR-containing regimen. Cardiac functions were evaluated with radionuclide angiography before chemotherapies. The plasma levels of atrial natriuretic peptide (ANP) and BNP were measured at the time of radionuclide angiography. Three patients developed congestive heart failure after the completion of chemotherapy. Five patients were diagnosed as having subclinical heart failure after the completion of chemotherapy. The plasma levels of BNP in all the patients with clinical and subclinical heart failure increased above the normal limit (40 pg/ml) before the detection of clinical or subclinical heart failure by radionuclide angiography. On the other hand, BNP did not increase in the patients without heart failure given DNR, even at more than 700 mg/m(2). The plasma level of ANP did not always increase in all the patients with clinical and subclinical heart failure. These preliminary results suggest that BNP may be useful as an early and sensitive indicator of anthracycline-induced cardiotoxicity.",
    "pubmed_id": "11279304",
    "entities": [
        [
            44,
            57,
            "anthracycline",
            "Chemical",
            "D018943"
        ],
        [
            66,
            80,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            82,
            96,
            "Anthracyclines",
            "Chemical",
            "D018943"
        ],
        [
            172,
            186,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            192,
            206,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            223,
            236,
            "anthracycline",
            "Chemical",
            "D018943"
        ],
        [
            337,
            356,
            "cardiac dysfunction",
            "Disease",
            "D006331"
        ],
        [
            495,
            508,
            "anthracycline",
            "Chemical",
            "D018943"
        ],
        [
            517,
            531,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            549,
            563,
            "acute leukemia",
            "Disease",
            "D015470"
        ],
        [
            579,
            591,
            "daunorubicin",
            "Chemical",
            "D003630"
        ],
        [
            593,
            596,
            "DNR",
            "Chemical",
            "D003630"
        ],
        [
            641,
            655,
            "acute leukemia",
            "Disease",
            "D015470"
        ],
        [
            676,
            679,
            "DNR",
            "Chemical",
            "D003630"
        ],
        [
            928,
            952,
            "congestive heart failure",
            "Disease",
            "D006333"
        ],
        [
            1042,
            1055,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            1169,
            1182,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            1275,
            1288,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            1382,
            1395,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            1402,
            1405,
            "DNR",
            "Chemical",
            "D003630"
        ],
        [
            1536,
            1549,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            1647,
            1660,
            "anthracycline",
            "Chemical",
            "D018943"
        ],
        [
            1669,
            1683,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ]
    ],
    "split_sentence": [
        "Brain natriuretic peptide is a predictor of anthracycline-induced cardiotoxicity.",
        "Anthracyclines are effective antineoplastic drugs, but they frequently cause dose-related cardiotoxicity.",
        "The cardiotoxicity of conventional anthracycline therapy highlights a need to search for methods that are highly sensitive and capable of predicting cardiac dysfunction.",
        "We measured the plasma level of brain natriuretic peptide (BNP) to determine whether BNP might serve as a simple diagnostic indicator of anthracycline-induced cardiotoxicity in patients with acute leukemia treated with a daunorubicin (DNR)-containing regimen.",
        "Thirteen patients with acute leukemia were treated with a DNR-containing regimen.",
        "Cardiac functions were evaluated with radionuclide angiography before chemotherapies.",
        "The plasma levels of atrial natriuretic peptide (ANP) and BNP were measured at the time of radionuclide angiography.",
        "Three patients developed congestive heart failure after the completion of chemotherapy.",
        "Five patients were diagnosed as having subclinical heart failure after the completion of chemotherapy.",
        "The plasma levels of BNP in all the patients with clinical and subclinical heart failure increased above the normal limit (40 pg/ml) before the detection of clinical or subclinical heart failure by radionuclide angiography.",
        "On the other hand, BNP did not increase in the patients without heart failure given DNR, even at more than 700 mg/m(2).",
        "The plasma level of ANP did not always increase in all the patients with clinical and subclinical heart failure.",
        "These preliminary results suggest that BNP may be useful as an early and sensitive indicator of anthracycline-induced cardiotoxicity."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D018943\tChemical\tanthracycline\tBrain natriuretic peptide is a predictor of <target> anthracycline </target> -induced cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tBrain natriuretic peptide is a predictor of anthracycline-induced <target> cardiotoxicity </target> .",
        "D018943\tChemical\tAnthracyclines\t<target> Anthracyclines </target> are effective antineoplastic drugs , but they frequently cause dose-related cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tAnthracyclines are effective antineoplastic drugs , but they frequently cause dose-related <target> cardiotoxicity </target> .",
        "D066126\tDisease\tcardiotoxicity\tThe <target> cardiotoxicity </target> of conventional anthracycline therapy highlights a need to search for methods that are highly sensitive and capable of predicting cardiac dysfunction .",
        "D018943\tChemical\tanthracycline\tThe cardiotoxicity of conventional <target> anthracycline </target> therapy highlights a need to search for methods that are highly sensitive and capable of predicting cardiac dysfunction .",
        "D006331\tDisease\tcardiac dysfunction\tThe cardiotoxicity of conventional anthracycline therapy highlights a need to search for methods that are highly sensitive and capable of predicting <target> cardiac dysfunction </target> .",
        "D018943\tChemical\tanthracycline\tWe measured the plasma level of brain natriuretic peptide ( BNP ) to determine whether BNP might serve as a simple diagnostic indicator of <target> anthracycline </target> -induced cardiotoxicity in patients with acute leukemia treated with a daunorubicin (DNR)-containing regimen .",
        "D066126\tDisease\tcardiotoxicity\tWe measured the plasma level of brain natriuretic peptide ( BNP ) to determine whether BNP might serve as a simple diagnostic indicator of anthracycline-induced <target> cardiotoxicity </target> in patients with acute leukemia treated with a daunorubicin (DNR)-containing regimen .",
        "D015470\tDisease\tacute leukemia\tWe measured the plasma level of brain natriuretic peptide ( BNP ) to determine whether BNP might serve as a simple diagnostic indicator of anthracycline-induced cardiotoxicity in patients with <target> acute leukemia </target> treated with a daunorubicin (DNR)-containing regimen .",
        "D003630\tChemical\tdaunorubicin\tWe measured the plasma level of brain natriuretic peptide ( BNP ) to determine whether BNP might serve as a simple diagnostic indicator of anthracycline-induced cardiotoxicity in patients with acute leukemia treated with a <target> daunorubicin </target> (DNR)-containing regimen .",
        "D003630\tChemical\tDNR\tWe measured the plasma level of brain natriuretic peptide ( BNP ) to determine whether BNP might serve as a simple diagnostic indicator of anthracycline-induced cardiotoxicity in patients with acute leukemia treated with a daunorubicin ( <target> DNR </target> ) -containing regimen .",
        "D015470\tDisease\tacute leukemia\tThirteen patients with <target> acute leukemia </target> were treated with a DNR-containing regimen .",
        "D003630\tChemical\tDNR\tThirteen patients with acute leukemia were treated with a <target> DNR </target> -containing regimen .",
        "D006333\tDisease\tcongestive heart failure\tThree patients developed <target> congestive heart failure </target> after the completion of chemotherapy .",
        "D006333\tDisease\theart failure\tFive patients were diagnosed as having subclinical <target> heart failure </target> after the completion of chemotherapy .",
        "D006333\tDisease\theart failure\tThe plasma levels of BNP in all the patients with clinical and subclinical <target> heart failure </target> increased above the normal limit ( 40 pg/ml ) before the detection of clinical or subclinical heart failure by radionuclide angiography .",
        "D006333\tDisease\theart failure\tThe plasma levels of BNP in all the patients with clinical and subclinical heart failure increased above the normal limit ( 40 pg/ml ) before the detection of clinical or subclinical <target> heart failure </target> by radionuclide angiography .",
        "D006333\tDisease\theart failure\tOn the other hand , BNP did not increase in the patients without <target> heart failure </target> given DNR , even at more than 700 mg/m(2 ) .",
        "D003630\tChemical\tDNR\tOn the other hand , BNP did not increase in the patients without heart failure given <target> DNR </target> , even at more than 700 mg/m(2 ) .",
        "D006333\tDisease\theart failure\tThe plasma level of ANP did not always increase in all the patients with clinical and subclinical <target> heart failure </target> .",
        "D018943\tChemical\tanthracycline\tThese preliminary results suggest that BNP may be useful as an early and sensitive indicator of <target> anthracycline </target> -induced cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tThese preliminary results suggest that BNP may be useful as an early and sensitive indicator of anthracycline-induced <target> cardiotoxicity </target> ."
    ],
    "lines_lemma": [
        "D018943\tChemical\tanthracycline\tbrain natriuretic peptide be a predictor of <target> anthracycline </target> -induced cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tbrain natriuretic peptide be a predictor of anthracycline-induced <target> cardiotoxicity </target> .",
        "D018943\tChemical\tAnthracyclines\t<target> Anthracyclines </target> be effective antineoplastic drug , but they frequently cause dose-related cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tanthracycline be effective antineoplastic drug , but they frequently cause dose-related <target> cardiotoxicity </target> .",
        "D066126\tDisease\tcardiotoxicity\tthe <target> cardiotoxicity </target> of conventional anthracycline therapy highlight a need to search for method that be highly sensitive and capable of predict cardiac dysfunction .",
        "D018943\tChemical\tanthracycline\tthe cardiotoxicity of conventional <target> anthracycline </target> therapy highlight a need to search for method that be highly sensitive and capable of predict cardiac dysfunction .",
        "D006331\tDisease\tcardiac dysfunction\tthe cardiotoxicity of conventional anthracycline therapy highlight a need to search for method that be highly sensitive and capable of predict <target> cardiac dysfunction </target> .",
        "D018943\tChemical\tanthracycline\twe measure the plasma level of brain natriuretic peptide ( bnp ) to determine whether BNP might serve as a simple diagnostic indicator of <target> anthracycline </target> -induced cardiotoxicity in patient with acute leukemia treat with a daunorubicin (dnr)-containing regimen .",
        "D066126\tDisease\tcardiotoxicity\twe measure the plasma level of brain natriuretic peptide ( bnp ) to determine whether BNP might serve as a simple diagnostic indicator of anthracycline-induced <target> cardiotoxicity </target> in patient with acute leukemia treat with a daunorubicin (dnr)-containing regimen .",
        "D015470\tDisease\tacute leukemia\twe measure the plasma level of brain natriuretic peptide ( bnp ) to determine whether BNP might serve as a simple diagnostic indicator of anthracycline-induced cardiotoxicity in patient with <target> acute leukemia </target> treat with a daunorubicin (dnr)-containing regimen .",
        "D003630\tChemical\tdaunorubicin\twe measure the plasma level of brain natriuretic peptide ( bnp ) to determine whether BNP might serve as a simple diagnostic indicator of anthracycline-induced cardiotoxicity in patient with acute leukemia treat with a <target> daunorubicin </target> (dnr)-containing regimen .",
        "D003630\tChemical\tDNR\twe measure the plasma level of brain natriuretic peptide ( bnp ) to determine whether BNP might serve as a simple diagnostic indicator of anthracycline-induced cardiotoxicity in patient with acute leukemia treat with a daunorubicin ( <target> dnr </target> ) -containing regimen .",
        "D015470\tDisease\tacute leukemia\tthirteen patient with <target> acute leukemia </target> be treat with a dnr-containing regimen .",
        "D003630\tChemical\tDNR\tthirteen patient with acute leukemia be treat with a <target> dnr </target> -containing regimen .",
        "D006333\tDisease\tcongestive heart failure\tthree patient develop <target> congestive heart failure </target> after the completion of chemotherapy .",
        "D006333\tDisease\theart failure\tfive patient be diagnose as have subclinical <target> heart failure </target> after the completion of chemotherapy .",
        "D006333\tDisease\theart failure\tthe plasma level of bnp in all the patient with clinical and subclinical <target> heart failure </target> increase above the normal limit ( 40 pg/ml ) before the detection of clinical or subclinical heart failure by radionuclide angiography .",
        "D006333\tDisease\theart failure\tthe plasma level of bnp in all the patient with clinical and subclinical heart failure increase above the normal limit ( 40 pg/ml ) before the detection of clinical or subclinical <target> heart failure </target> by radionuclide angiography .",
        "D006333\tDisease\theart failure\ton the other hand , bnp do not increase in the patient without <target> heart failure </target> give dnr , even at more than 700 mg/m(2 ) .",
        "D003630\tChemical\tDNR\ton the other hand , bnp do not increase in the patient without heart failure give <target> dnr </target> , even at more than 700 mg/m(2 ) .",
        "D006333\tDisease\theart failure\tthe plasma level of anp do not always increase in all the patient with clinical and subclinical <target> heart failure </target> .",
        "D018943\tChemical\tanthracycline\tthese preliminary result suggest that bnp may be useful as an early and sensitive indicator of <target> anthracycline </target> -induced cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tthese preliminary result suggest that bnp may be useful as an early and sensitive indicator of anthracycline-induced <target> cardiotoxicity </target> ."
    ]
}