{
    "title": "Fatal haemorrhagic myocarditis secondary to cyclophosphamide therapy.",
    "abst": "Haemorrhagic myocarditis is a rare but important complication of cyclophosphamide therapy. Echocardiographic identification of the disorder can be made. We believe that the ultrasound features of this disorder have not been previously reported.",
    "title_plus_abst": "Fatal haemorrhagic myocarditis secondary to cyclophosphamide therapy. Haemorrhagic myocarditis is a rare but important complication of cyclophosphamide therapy. Echocardiographic identification of the disorder can be made. We believe that the ultrasound features of this disorder have not been previously reported.",
    "pubmed_id": "11271907",
    "entities": [
        [
            44,
            60,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            135,
            151,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ]
    ],
    "split_sentence": [
        "Fatal haemorrhagic myocarditis secondary to cyclophosphamide therapy.",
        "Haemorrhagic myocarditis is a rare but important complication of cyclophosphamide therapy.",
        "Echocardiographic identification of the disorder can be made.",
        "We believe that the ultrasound features of this disorder have not been previously reported."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003520\tChemical\tcyclophosphamide\tFatal haemorrhagic myocarditis secondary to <target> cyclophosphamide </target> therapy .",
        "D003520\tChemical\tcyclophosphamide\tHaemorrhagic myocarditis is a rare but important complication of <target> cyclophosphamide </target> therapy ."
    ],
    "lines_lemma": [
        "D003520\tChemical\tcyclophosphamide\tfatal haemorrhagic myocarditis secondary to <target> cyclophosphamide </target> therapy .",
        "D003520\tChemical\tcyclophosphamide\thaemorrhagic myocarditis be a rare but important complication of <target> cyclophosphamide </target> therapy ."
    ]
}