{
    "title": "Calcitonin gene-related peptide levels during nitric oxide-induced headache in patients with chronic tension-type headache.",
    "abst": "It has been proposed that nitric oxide (NO) induced headache in primary headaches may be associated with release of calcitonin gene-related peptide (CGRP). In the present study we aimed to investigate plasma levels of CGRP during headache induced by the NO donor glyceryl trinitrate (GTN) in 16 patients with chronic tension-type headache and 16 healthy controls. The subjects were randomly allocated to receive 0.5 microg/kg/min GTN or placebo over 20 min on two headache-free days. Blood samples were collected at baseline, 10, 20 and 60 min after start of infusion. Both patients and controls developed significantly stronger immediate headache on the GTN day than on the placebo day and the headache was significantly more pronounced in patients than in controls. There was no difference between the area under the CGRP curve (AUCCGRP) on GTN vs. placebo day in either patients (P=0.65) or controls (P=0.48). The AUCCGRP recorded on the GTN day did not differ between patients and controls (P=0.36). Both in patients and controls, CGRP levels changed significantly over time, on both the GTN and placebo days (P < 0.05). The present study indicates that NO-induced immediate headache is not associated with release of CGRP.",
    "title_plus_abst": "Calcitonin gene-related peptide levels during nitric oxide-induced headache in patients with chronic tension-type headache. It has been proposed that nitric oxide (NO) induced headache in primary headaches may be associated with release of calcitonin gene-related peptide (CGRP). In the present study we aimed to investigate plasma levels of CGRP during headache induced by the NO donor glyceryl trinitrate (GTN) in 16 patients with chronic tension-type headache and 16 healthy controls. The subjects were randomly allocated to receive 0.5 microg/kg/min GTN or placebo over 20 min on two headache-free days. Blood samples were collected at baseline, 10, 20 and 60 min after start of infusion. Both patients and controls developed significantly stronger immediate headache on the GTN day than on the placebo day and the headache was significantly more pronounced in patients than in controls. There was no difference between the area under the CGRP curve (AUCCGRP) on GTN vs. placebo day in either patients (P=0.65) or controls (P=0.48). The AUCCGRP recorded on the GTN day did not differ between patients and controls (P=0.36). Both in patients and controls, CGRP levels changed significantly over time, on both the GTN and placebo days (P < 0.05). The present study indicates that NO-induced immediate headache is not associated with release of CGRP.",
    "pubmed_id": "11284996",
    "entities": [
        [
            46,
            58,
            "nitric oxide",
            "Chemical",
            "D009569"
        ],
        [
            67,
            75,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            101,
            122,
            "tension-type headache",
            "Disease",
            "D018781"
        ],
        [
            150,
            162,
            "nitric oxide",
            "Chemical",
            "D009569"
        ],
        [
            164,
            166,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            176,
            184,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            188,
            205,
            "primary headaches",
            "Disease",
            "D051270"
        ],
        [
            354,
            362,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            378,
            380,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            387,
            406,
            "glyceryl trinitrate",
            "Chemical",
            "D005996"
        ],
        [
            408,
            411,
            "GTN",
            "Chemical",
            "D005996"
        ],
        [
            441,
            462,
            "tension-type headache",
            "Disease",
            "D018781"
        ],
        [
            554,
            557,
            "GTN",
            "Chemical",
            "D005996"
        ],
        [
            588,
            596,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            763,
            771,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            779,
            782,
            "GTN",
            "Chemical",
            "D005996"
        ],
        [
            819,
            827,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            967,
            970,
            "GTN",
            "Chemical",
            "D005996"
        ],
        [
            1065,
            1068,
            "GTN",
            "Chemical",
            "D005996"
        ],
        [
            1216,
            1219,
            "GTN",
            "Chemical",
            "D005996"
        ],
        [
            1282,
            1284,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            1303,
            1311,
            "headache",
            "Disease",
            "D006261"
        ]
    ],
    "split_sentence": [
        "Calcitonin gene-related peptide levels during nitric oxide-induced headache in patients with chronic tension-type headache.",
        "It has been proposed that nitric oxide (NO) induced headache in primary headaches may be associated with release of calcitonin gene-related peptide (CGRP).",
        "In the present study we aimed to investigate plasma levels of CGRP during headache induced by the NO donor glyceryl trinitrate (GTN) in 16 patients with chronic tension-type headache and 16 healthy controls.",
        "The subjects were randomly allocated to receive 0.5 microg/kg/min GTN or placebo over 20 min on two headache-free days.",
        "Blood samples were collected at baseline, 10, 20 and 60 min after start of infusion.",
        "Both patients and controls developed significantly stronger immediate headache on the GTN day than on the placebo day and the headache was significantly more pronounced in patients than in controls.",
        "There was no difference between the area under the CGRP curve (AUCCGRP) on GTN vs. placebo day in either patients (P=0.65) or controls (P=0.48).",
        "The AUCCGRP recorded on the GTN day did not differ between patients and controls (P=0.36).",
        "Both in patients and controls, CGRP levels changed significantly over time, on both the GTN and placebo days (P < 0.05).",
        "The present study indicates that NO-induced immediate headache is not associated with release of CGRP."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009569\tChemical\tnitric oxide\tCalcitonin gene-related peptide levels during <target> nitric oxide </target> -induced headache in patients with chronic tension-type headache .",
        "D006261\tDisease\theadache\tCalcitonin gene-related peptide levels during nitric oxide-induced <target> headache </target> in patients with chronic tension-type headache .",
        "D018781\tDisease\ttension-type headache\tCalcitonin gene-related peptide levels during nitric oxide-induced headache in patients with chronic <target> tension-type headache </target> .",
        "D009569\tChemical\tnitric oxide\tIt has been proposed that <target> nitric oxide </target> ( NO ) induced headache in primary headaches may be associated with release of calcitonin gene-related peptide ( CGRP ) .",
        "D009569\tChemical\tNO\tIt has been proposed that nitric oxide ( <target> NO </target> ) induced headache in primary headaches may be associated with release of calcitonin gene-related peptide ( CGRP ) .",
        "D006261\tDisease\theadache\tIt has been proposed that nitric oxide ( NO ) induced <target> headache </target> in primary headaches may be associated with release of calcitonin gene-related peptide ( CGRP ) .",
        "D051270\tDisease\tprimary headaches\tIt has been proposed that nitric oxide ( NO ) induced headache in <target> primary headaches </target> may be associated with release of calcitonin gene-related peptide ( CGRP ) .",
        "D006261\tDisease\theadache\tIn the present study we aimed to investigate plasma levels of CGRP during <target> headache </target> induced by the NO donor glyceryl trinitrate ( GTN ) in 16 patients with chronic tension-type headache and 16 healthy controls .",
        "D009569\tChemical\tNO\tIn the present study we aimed to investigate plasma levels of CGRP during headache induced by the <target> NO </target> donor glyceryl trinitrate ( GTN ) in 16 patients with chronic tension-type headache and 16 healthy controls .",
        "D005996\tChemical\tglyceryl trinitrate\tIn the present study we aimed to investigate plasma levels of CGRP during headache induced by the NO donor <target> glyceryl trinitrate </target> ( GTN ) in 16 patients with chronic tension-type headache and 16 healthy controls .",
        "D005996\tChemical\tGTN\tIn the present study we aimed to investigate plasma levels of CGRP during headache induced by the NO donor glyceryl trinitrate ( <target> GTN </target> ) in 16 patients with chronic tension-type headache and 16 healthy controls .",
        "D018781\tDisease\ttension-type headache\tIn the present study we aimed to investigate plasma levels of CGRP during headache induced by the NO donor glyceryl trinitrate ( GTN ) in 16 patients with chronic <target> tension-type headache </target> and 16 healthy controls .",
        "D005996\tChemical\tGTN\tThe subjects were randomly allocated to receive 0.5 microg/kg/min <target> GTN </target> or placebo over 20 min on two headache-free days .",
        "D006261\tDisease\theadache\tThe subjects were randomly allocated to receive 0.5 microg/kg/min GTN or placebo over 20 min on two <target> headache </target> -free days .",
        "D006261\tDisease\theadache\tBoth patients and controls developed significantly stronger immediate <target> headache </target> on the GTN day than on the placebo day and the headache was significantly more pronounced in patients than in controls .",
        "D005996\tChemical\tGTN\tBoth patients and controls developed significantly stronger immediate headache on the <target> GTN </target> day than on the placebo day and the headache was significantly more pronounced in patients than in controls .",
        "D006261\tDisease\theadache\tBoth patients and controls developed significantly stronger immediate headache on the GTN day than on the placebo day and the <target> headache </target> was significantly more pronounced in patients than in controls .",
        "D005996\tChemical\tGTN\tThere was no difference between the area under the CGRP curve ( AUCCGRP ) on <target> GTN </target> vs. placebo day in either patients ( P=0.65 ) or controls ( P=0.48 ) .",
        "D005996\tChemical\tGTN\tThe AUCCGRP recorded on the <target> GTN </target> day did not differ between patients and controls ( P=0.36 ) .",
        "D005996\tChemical\tGTN\tBoth in patients and controls , CGRP levels changed significantly over time , on both the <target> GTN </target> and placebo days ( P < 0.05 ) .",
        "D009569\tChemical\tNO\tThe present study indicates that <target> NO </target> -induced immediate headache is not associated with release of CGRP .",
        "D006261\tDisease\theadache\tThe present study indicates that NO-induced immediate <target> headache </target> is not associated with release of CGRP ."
    ],
    "lines_lemma": [
        "D009569\tChemical\tnitric oxide\tcalcitonin gene-related peptide level during <target> nitric oxide </target> -induced headache in patient with chronic tension-type headache .",
        "D006261\tDisease\theadache\tcalcitonin gene-related peptide level during nitric oxide-induced <target> headache </target> in patient with chronic tension-type headache .",
        "D018781\tDisease\ttension-type headache\tcalcitonin gene-related peptide level during nitric oxide-induced headache in patient with chronic <target> tension-type headache </target> .",
        "D009569\tChemical\tnitric oxide\tit have be propose that <target> nitric oxide </target> ( no ) induce headache in primary headache may be associate with release of calcitonin gene-related peptide ( cgrp ) .",
        "D009569\tChemical\tNO\tit have be propose that nitric oxide ( <target> no </target> ) induce headache in primary headache may be associate with release of calcitonin gene-related peptide ( cgrp ) .",
        "D006261\tDisease\theadache\tit have be propose that nitric oxide ( no ) induce <target> headache </target> in primary headache may be associate with release of calcitonin gene-related peptide ( cgrp ) .",
        "D051270\tDisease\tprimary headaches\tit have be propose that nitric oxide ( no ) induce headache in <target> primary headache </target> may be associate with release of calcitonin gene-related peptide ( cgrp ) .",
        "D006261\tDisease\theadache\tin the present study we aim to investigate plasma level of cgrp during <target> headache </target> induce by the no donor glyceryl trinitrate ( gtn ) in 16 patient with chronic tension-type headache and 16 healthy control .",
        "D009569\tChemical\tNO\tin the present study we aim to investigate plasma level of cgrp during headache induce by the <target> no </target> donor glyceryl trinitrate ( gtn ) in 16 patient with chronic tension-type headache and 16 healthy control .",
        "D005996\tChemical\tglyceryl trinitrate\tin the present study we aim to investigate plasma level of cgrp during headache induce by the no donor <target> glyceryl trinitrate </target> ( gtn ) in 16 patient with chronic tension-type headache and 16 healthy control .",
        "D005996\tChemical\tGTN\tin the present study we aim to investigate plasma level of cgrp during headache induce by the no donor glyceryl trinitrate ( <target> gtn </target> ) in 16 patient with chronic tension-type headache and 16 healthy control .",
        "D018781\tDisease\ttension-type headache\tin the present study we aim to investigate plasma level of cgrp during headache induce by the no donor glyceryl trinitrate ( gtn ) in 16 patient with chronic <target> tension-type headache </target> and 16 healthy control .",
        "D005996\tChemical\tGTN\tthe subject be randomly allocate to receive 0.5 microg/kg/min <target> gtn </target> or placebo over 20 min on two headache-free day .",
        "D006261\tDisease\theadache\tthe subject be randomly allocate to receive 0.5 microg/kg/min gtn or placebo over 20 min on two <target> headache </target> -free day .",
        "D006261\tDisease\theadache\tboth patient and control develop significantly strong immediate <target> headache </target> on the gtn day than on the placebo day and the headache be significantly more pronounced in patient than in control .",
        "D005996\tChemical\tGTN\tboth patient and control develop significantly strong immediate headache on the <target> gtn </target> day than on the placebo day and the headache be significantly more pronounced in patient than in control .",
        "D006261\tDisease\theadache\tboth patient and control develop significantly strong immediate headache on the gtn day than on the placebo day and the <target> headache </target> be significantly more pronounced in patient than in control .",
        "D005996\tChemical\tGTN\tthere be no difference between the area under the cgrp curve ( auccgrp ) on <target> gtn </target> vs. placebo day in either patient ( p=0.65 ) or control ( p=0.48 ) .",
        "D005996\tChemical\tGTN\tthe auccgrp record on the <target> gtn </target> day do not differ between patient and control ( p=0.36 ) .",
        "D005996\tChemical\tGTN\tboth in patient and control , cgrp level change significantly over time , on both the <target> gtn </target> and placebo day ( p < 0.05 ) .",
        "D009569\tChemical\tNO\tthe present study indicate that <target> no </target> -induced immediate headache be not associate with release of cgrp .",
        "D006261\tDisease\theadache\tthe present study indicate that no-induced immediate <target> headache </target> be not associate with release of cgrp ."
    ]
}