{
    "title": "Cardioprotective effects of Picrorrhiza kurroa against isoproterenol-induced myocardial stress in rats.",
    "abst": "The cardioprotective effect of the ethanol extract of Picrorrhiza kurroa rhizomes and roots (PK) on isoproterenol-induced myocardial infarction in rats with respect to lipid metabolism in serum and heart tissue has been investigated. Oral pre-treatment with PK (80 mg kg(-1) day(-1) for 15 days) significantly prevented the isoproterenol-induced myocardial infarction and maintained the rats at near normal status.",
    "title_plus_abst": "Cardioprotective effects of Picrorrhiza kurroa against isoproterenol-induced myocardial stress in rats. The cardioprotective effect of the ethanol extract of Picrorrhiza kurroa rhizomes and roots (PK) on isoproterenol-induced myocardial infarction in rats with respect to lipid metabolism in serum and heart tissue has been investigated. Oral pre-treatment with PK (80 mg kg(-1) day(-1) for 15 days) significantly prevented the isoproterenol-induced myocardial infarction and maintained the rats at near normal status.",
    "pubmed_id": "11395263",
    "entities": [
        [
            55,
            68,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            139,
            146,
            "ethanol",
            "Chemical",
            "D000431"
        ],
        [
            204,
            217,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            226,
            247,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            428,
            441,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            450,
            471,
            "myocardial infarction",
            "Disease",
            "D009203"
        ]
    ],
    "split_sentence": [
        "Cardioprotective effects of Picrorrhiza kurroa against isoproterenol-induced myocardial stress in rats.",
        "The cardioprotective effect of the ethanol extract of Picrorrhiza kurroa rhizomes and roots (PK) on isoproterenol-induced myocardial infarction in rats with respect to lipid metabolism in serum and heart tissue has been investigated.",
        "Oral pre-treatment with PK (80 mg kg(-1) day(-1) for 15 days) significantly prevented the isoproterenol-induced myocardial infarction and maintained the rats at near normal status."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007545\tChemical\tisoproterenol\tCardioprotective effects of Picrorrhiza kurroa against <target> isoproterenol </target> -induced myocardial stress in rats .",
        "D000431\tChemical\tethanol\tThe cardioprotective effect of the <target> ethanol </target> extract of Picrorrhiza kurroa rhizomes and roots ( PK ) on isoproterenol-induced myocardial infarction in rats with respect to lipid metabolism in serum and heart tissue has been investigated .",
        "D007545\tChemical\tisoproterenol\tThe cardioprotective effect of the ethanol extract of Picrorrhiza kurroa rhizomes and roots ( PK ) on <target> isoproterenol </target> -induced myocardial infarction in rats with respect to lipid metabolism in serum and heart tissue has been investigated .",
        "D009203\tDisease\tmyocardial infarction\tThe cardioprotective effect of the ethanol extract of Picrorrhiza kurroa rhizomes and roots ( PK ) on isoproterenol-induced <target> myocardial infarction </target> in rats with respect to lipid metabolism in serum and heart tissue has been investigated .",
        "D007545\tChemical\tisoproterenol\tOral pre-treatment with PK ( 80 mg kg(-1 ) day(-1 ) for 15 days ) significantly prevented the <target> isoproterenol </target> -induced myocardial infarction and maintained the rats at near normal status .",
        "D009203\tDisease\tmyocardial infarction\tOral pre-treatment with PK ( 80 mg kg(-1 ) day(-1 ) for 15 days ) significantly prevented the isoproterenol-induced <target> myocardial infarction </target> and maintained the rats at near normal status ."
    ],
    "lines_lemma": [
        "D007545\tChemical\tisoproterenol\tcardioprotective effect of Picrorrhiza kurroa against <target> isoproterenol </target> -induced myocardial stress in rat .",
        "D000431\tChemical\tethanol\tthe cardioprotective effect of the <target> ethanol </target> extract of Picrorrhiza kurroa rhizome and root ( pk ) on isoproterenol-induced myocardial infarction in rat with respect to lipid metabolism in serum and heart tissue have be investigate .",
        "D007545\tChemical\tisoproterenol\tthe cardioprotective effect of the ethanol extract of Picrorrhiza kurroa rhizome and root ( pk ) on <target> isoproterenol </target> -induced myocardial infarction in rat with respect to lipid metabolism in serum and heart tissue have be investigate .",
        "D009203\tDisease\tmyocardial infarction\tthe cardioprotective effect of the ethanol extract of Picrorrhiza kurroa rhizome and root ( pk ) on isoproterenol-induced <target> myocardial infarction </target> in rat with respect to lipid metabolism in serum and heart tissue have be investigate .",
        "D007545\tChemical\tisoproterenol\toral pre-treatment with pk ( 80 mg kg(-1 ) day(-1 ) for 15 day ) significantly prevent the <target> isoproterenol </target> -induced myocardial infarction and maintain the rat at near normal status .",
        "D009203\tDisease\tmyocardial infarction\toral pre-treatment with pk ( 80 mg kg(-1 ) day(-1 ) for 15 day ) significantly prevent the isoproterenol-induced <target> myocardial infarction </target> and maintain the rat at near normal status ."
    ]
}