{
    "title": "A pilot study to assess the safety of dobutamine stress echocardiography in the emergency department evaluation of cocaine-associated chest pain.",
    "abst": "STUDY OBJECTIVE: Chest pain in the setting of cocaine use poses a diagnostic dilemma. Dobutamine stress echocardiography (DSE) is a widely available and sensitive test for evaluating cardiac ischemia. Because of the theoretical concern regarding administration of dobutamine in the setting of cocaine use, we conducted a pilot study to assess the safety of DSE in emergency department patients with cocaine-associated chest pain. METHODS: A prospective case series was conducted in the intensive diagnostic and treatment unit in the ED of an urban tertiary-care teaching hospital. Patients were eligible for DSE if they had used cocaine within 24 hours preceding the onset of chest pain and had a normal ECG and tropinin I level. Patients exhibiting signs of continuing cocaine toxicity were excluded from the study. All patients were admitted to the hospital for serial testing after the DSE testing in the intensive diagnostic and treatment unit. RESULTS: Twenty-four patients were enrolled. Two patients had inadequate resting images, one DSE was terminated because of inferior hypokinesis, another DSE was terminated because of a rate-related atrial conduction deficit, and 1 patient did not reach the target heart rate. Thus, 19 patients completed a DSE and reached their target heart rates. None of the patients experienced signs of exaggerated adrenergic response, which was defined as a systolic blood pressure of greater than 200 mm Hg or the occurrence of tachydysrhythmias (excluding sinus tachycardia). Further suggesting lack of exaggerated adrenergic response, 13 (65%) of 20 patients required supplemental atropine to reach their target heart rates. CONCLUSION: No exaggerated adrenergic response was detected when dobutamine was administered to patients with cocaine-related chest pain.",
    "title_plus_abst": "A pilot study to assess the safety of dobutamine stress echocardiography in the emergency department evaluation of cocaine-associated chest pain. STUDY OBJECTIVE: Chest pain in the setting of cocaine use poses a diagnostic dilemma. Dobutamine stress echocardiography (DSE) is a widely available and sensitive test for evaluating cardiac ischemia. Because of the theoretical concern regarding administration of dobutamine in the setting of cocaine use, we conducted a pilot study to assess the safety of DSE in emergency department patients with cocaine-associated chest pain. METHODS: A prospective case series was conducted in the intensive diagnostic and treatment unit in the ED of an urban tertiary-care teaching hospital. Patients were eligible for DSE if they had used cocaine within 24 hours preceding the onset of chest pain and had a normal ECG and tropinin I level. Patients exhibiting signs of continuing cocaine toxicity were excluded from the study. All patients were admitted to the hospital for serial testing after the DSE testing in the intensive diagnostic and treatment unit. RESULTS: Twenty-four patients were enrolled. Two patients had inadequate resting images, one DSE was terminated because of inferior hypokinesis, another DSE was terminated because of a rate-related atrial conduction deficit, and 1 patient did not reach the target heart rate. Thus, 19 patients completed a DSE and reached their target heart rates. None of the patients experienced signs of exaggerated adrenergic response, which was defined as a systolic blood pressure of greater than 200 mm Hg or the occurrence of tachydysrhythmias (excluding sinus tachycardia). Further suggesting lack of exaggerated adrenergic response, 13 (65%) of 20 patients required supplemental atropine to reach their target heart rates. CONCLUSION: No exaggerated adrenergic response was detected when dobutamine was administered to patients with cocaine-related chest pain.",
    "pubmed_id": "11423811",
    "entities": [
        [
            38,
            48,
            "dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            115,
            122,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            134,
            144,
            "chest pain",
            "Disease",
            "D002637"
        ],
        [
            163,
            173,
            "Chest pain",
            "Disease",
            "D002637"
        ],
        [
            192,
            199,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            232,
            242,
            "Dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            337,
            345,
            "ischemia",
            "Disease",
            "D007511"
        ],
        [
            410,
            420,
            "dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            439,
            446,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            545,
            552,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            564,
            574,
            "chest pain",
            "Disease",
            "D002637"
        ],
        [
            775,
            782,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            822,
            832,
            "chest pain",
            "Disease",
            "D002637"
        ],
        [
            916,
            923,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            924,
            932,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1227,
            1238,
            "hypokinesis",
            "Disease",
            "D018476"
        ],
        [
            1641,
            1658,
            "sinus tachycardia",
            "Disease",
            "D013616"
        ],
        [
            1767,
            1775,
            "atropine",
            "Chemical",
            "D001285"
        ],
        [
            1876,
            1886,
            "dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            1921,
            1928,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            1937,
            1947,
            "chest pain",
            "Disease",
            "D002637"
        ]
    ],
    "split_sentence": [
        "A pilot study to assess the safety of dobutamine stress echocardiography in the emergency department evaluation of cocaine-associated chest pain.",
        "STUDY OBJECTIVE: Chest pain in the setting of cocaine use poses a diagnostic dilemma.",
        "Dobutamine stress echocardiography (DSE) is a widely available and sensitive test for evaluating cardiac ischemia.",
        "Because of the theoretical concern regarding administration of dobutamine in the setting of cocaine use, we conducted a pilot study to assess the safety of DSE in emergency department patients with cocaine-associated chest pain.",
        "METHODS: A prospective case series was conducted in the intensive diagnostic and treatment unit in the ED of an urban tertiary-care teaching hospital.",
        "Patients were eligible for DSE if they had used cocaine within 24 hours preceding the onset of chest pain and had a normal ECG and tropinin I level.",
        "Patients exhibiting signs of continuing cocaine toxicity were excluded from the study.",
        "All patients were admitted to the hospital for serial testing after the DSE testing in the intensive diagnostic and treatment unit.",
        "RESULTS: Twenty-four patients were enrolled.",
        "Two patients had inadequate resting images, one DSE was terminated because of inferior hypokinesis, another DSE was terminated because of a rate-related atrial conduction deficit, and 1 patient did not reach the target heart rate.",
        "Thus, 19 patients completed a DSE and reached their target heart rates.",
        "None of the patients experienced signs of exaggerated adrenergic response, which was defined as a systolic blood pressure of greater than 200 mm Hg or the occurrence of tachydysrhythmias (excluding sinus tachycardia).",
        "Further suggesting lack of exaggerated adrenergic response, 13 (65%) of 20 patients required supplemental atropine to reach their target heart rates.",
        "CONCLUSION: No exaggerated adrenergic response was detected when dobutamine was administered to patients with cocaine-related chest pain."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004280\tChemical\tdobutamine\tA pilot study to assess the safety of <target> dobutamine </target> stress echocardiography in the emergency department evaluation of cocaine-associated chest pain .",
        "D003042\tChemical\tcocaine\tA pilot study to assess the safety of dobutamine stress echocardiography in the emergency department evaluation of <target> cocaine </target> -associated chest pain .",
        "D002637\tDisease\tchest pain\tA pilot study to assess the safety of dobutamine stress echocardiography in the emergency department evaluation of cocaine-associated <target> chest pain </target> .",
        "D002637\tDisease\tChest pain\tSTUDY OBJECTIVE : <target> Chest pain </target> in the setting of cocaine use poses a diagnostic dilemma .",
        "D003042\tChemical\tcocaine\tSTUDY OBJECTIVE : Chest pain in the setting of <target> cocaine </target> use poses a diagnostic dilemma .",
        "D004280\tChemical\tDobutamine\t<target> Dobutamine </target> stress echocardiography ( DSE ) is a widely available and sensitive test for evaluating cardiac ischemia .",
        "D007511\tDisease\tischemia\tDobutamine stress echocardiography ( DSE ) is a widely available and sensitive test for evaluating cardiac <target> ischemia </target> .",
        "D004280\tChemical\tdobutamine\tBecause of the theoretical concern regarding administration of <target> dobutamine </target> in the setting of cocaine use , we conducted a pilot study to assess the safety of DSE in emergency department patients with cocaine-associated chest pain .",
        "D003042\tChemical\tcocaine\tBecause of the theoretical concern regarding administration of dobutamine in the setting of <target> cocaine </target> use , we conducted a pilot study to assess the safety of DSE in emergency department patients with cocaine-associated chest pain .",
        "D003042\tChemical\tcocaine\tBecause of the theoretical concern regarding administration of dobutamine in the setting of cocaine use , we conducted a pilot study to assess the safety of DSE in emergency department patients with <target> cocaine </target> -associated chest pain .",
        "D002637\tDisease\tchest pain\tBecause of the theoretical concern regarding administration of dobutamine in the setting of cocaine use , we conducted a pilot study to assess the safety of DSE in emergency department patients with cocaine-associated <target> chest pain </target> .",
        "D003042\tChemical\tcocaine\tPatients were eligible for DSE if they had used <target> cocaine </target> within 24 hours preceding the onset of chest pain and had a normal ECG and tropinin I level .",
        "D002637\tDisease\tchest pain\tPatients were eligible for DSE if they had used cocaine within 24 hours preceding the onset of <target> chest pain </target> and had a normal ECG and tropinin I level .",
        "D003042\tChemical\tcocaine\tPatients exhibiting signs of continuing <target> cocaine </target> toxicity were excluded from the study .",
        "D064420\tDisease\ttoxicity\tPatients exhibiting signs of continuing cocaine <target> toxicity </target> were excluded from the study .",
        "D018476\tDisease\thypokinesis\tTwo patients had inadequate resting images , one DSE was terminated because of inferior <target> hypokinesis </target> , another DSE was terminated because of a rate-related atrial conduction deficit , and 1 patient did not reach the target heart rate .",
        "D013616\tDisease\tsinus tachycardia\tNone of the patients experienced signs of exaggerated adrenergic response , which was defined as a systolic blood pressure of greater than 200 mm Hg or the occurrence of tachydysrhythmias ( excluding <target> sinus tachycardia </target> ) .",
        "D001285\tChemical\tatropine\tFurther suggesting lack of exaggerated adrenergic response , 13 ( 65 % ) of 20 patients required supplemental <target> atropine </target> to reach their target heart rates .",
        "D004280\tChemical\tdobutamine\tCONCLUSION : No exaggerated adrenergic response was detected when <target> dobutamine </target> was administered to patients with cocaine-related chest pain .",
        "D003042\tChemical\tcocaine\tCONCLUSION : No exaggerated adrenergic response was detected when dobutamine was administered to patients with <target> cocaine </target> -related chest pain .",
        "D002637\tDisease\tchest pain\tCONCLUSION : No exaggerated adrenergic response was detected when dobutamine was administered to patients with cocaine-related <target> chest pain </target> ."
    ],
    "lines_lemma": [
        "D004280\tChemical\tdobutamine\ta pilot study to assess the safety of <target> dobutamine </target> stress echocardiography in the emergency department evaluation of cocaine-associated chest pain .",
        "D003042\tChemical\tcocaine\ta pilot study to assess the safety of dobutamine stress echocardiography in the emergency department evaluation of <target> cocaine </target> -associated chest pain .",
        "D002637\tDisease\tchest pain\ta pilot study to assess the safety of dobutamine stress echocardiography in the emergency department evaluation of cocaine-associated <target> chest pain </target> .",
        "D002637\tDisease\tChest pain\tstudy objective : <target> chest pain </target> in the setting of cocaine use pose a diagnostic dilemma .",
        "D003042\tChemical\tcocaine\tstudy objective : chest pain in the setting of <target> cocaine </target> use pose a diagnostic dilemma .",
        "D004280\tChemical\tDobutamine\t<target> dobutamine </target> stress echocardiography ( dse ) be a widely available and sensitive test for evaluate cardiac ischemia .",
        "D007511\tDisease\tischemia\tdobutamine stress echocardiography ( dse ) be a widely available and sensitive test for evaluate cardiac <target> ischemia </target> .",
        "D004280\tChemical\tdobutamine\tbecause of the theoretical concern regard administration of <target> dobutamine </target> in the setting of cocaine use , we conduct a pilot study to assess the safety of dse in emergency department patient with cocaine-associated chest pain .",
        "D003042\tChemical\tcocaine\tbecause of the theoretical concern regard administration of dobutamine in the setting of <target> cocaine </target> use , we conduct a pilot study to assess the safety of dse in emergency department patient with cocaine-associated chest pain .",
        "D003042\tChemical\tcocaine\tbecause of the theoretical concern regard administration of dobutamine in the setting of cocaine use , we conduct a pilot study to assess the safety of dse in emergency department patient with <target> cocaine </target> -associated chest pain .",
        "D002637\tDisease\tchest pain\tbecause of the theoretical concern regard administration of dobutamine in the setting of cocaine use , we conduct a pilot study to assess the safety of dse in emergency department patient with cocaine-associated <target> chest pain </target> .",
        "D003042\tChemical\tcocaine\tpatient be eligible for dse if they have use <target> cocaine </target> within 24 hour precede the onset of chest pain and have a normal ecg and tropinin i level .",
        "D002637\tDisease\tchest pain\tpatient be eligible for dse if they have use cocaine within 24 hour precede the onset of <target> chest pain </target> and have a normal ecg and tropinin i level .",
        "D003042\tChemical\tcocaine\tpatient exhibit sign of continue <target> cocaine </target> toxicity be exclude from the study .",
        "D064420\tDisease\ttoxicity\tpatient exhibit sign of continue cocaine <target> toxicity </target> be exclude from the study .",
        "D018476\tDisease\thypokinesis\ttwo patient have inadequate rest image , one dse be terminate because of inferior <target> hypokinesis </target> , another dse be terminate because of a rate-related atrial conduction deficit , and 1 patient do not reach the target heart rate .",
        "D013616\tDisease\tsinus tachycardia\tnone of the patient experience sign of exaggerated adrenergic response , which be define as a systolic blood pressure of great than 200 mm hg or the occurrence of tachydysrhythmia ( exclude <target> sinus tachycardia </target> ) .",
        "D001285\tChemical\tatropine\tfar suggest lack of exaggerated adrenergic response , 13 ( 65 % ) of 20 patient require supplemental <target> atropine </target> to reach their target heart rate .",
        "D004280\tChemical\tdobutamine\tconclusion : no exaggerated adrenergic response be detect when <target> dobutamine </target> be administer to patient with cocaine-related chest pain .",
        "D003042\tChemical\tcocaine\tconclusion : no exaggerated adrenergic response be detect when dobutamine be administer to patient with <target> cocaine </target> -related chest pain .",
        "D002637\tDisease\tchest pain\tconclusion : no exaggerated adrenergic response be detect when dobutamine be administer to patient with cocaine-related <target> chest pain </target> ."
    ]
}