{
    "title": "Prenatal cocaine exposure and cranial sonographic findings in preterm infants.",
    "abst": "PURPOSE: Prenatal cocaine exposure has been linked with subependymal hemorrhage and the formation of cysts that are detectable on cranial sonography in neonates born at term. We sought to determine if prenatal cocaine exposure increases the incidence of subependymal cysts in preterm infants. METHODS: We retrospectively reviewed the medical records and cranial sonograms obtained during a 1-year period on 122 premature (< 36 weeks of gestation) infants. Infants were categorized into 1 of 2 groups: those exposed to cocaine and those not exposed to cocaine. Infants were assigned to the cocaine-exposed group if there was a maternal history of cocaine abuse during pregnancy or if maternal or neonatal urine toxicology results were positive at the time of delivery. RESULTS: Five of the 122 infants were excluded from the study because of insufficient medical and drug histories. The incidence of subependymal cysts in the 117 remaining infants was 14% (16 of 117). The incidence of subependymal cysts in infants exposed to cocaine prenatally was 44% (8 of 18) compared with 8% (8 of 99) in the unexposed group (p < 0.01). CONCLUSIONS: We found an increased incidence of subependymal cyst formation in preterm infants who were exposed to cocaine prenatally. This result is consistent with results of similar studies in term infants.",
    "title_plus_abst": "Prenatal cocaine exposure and cranial sonographic findings in preterm infants. PURPOSE: Prenatal cocaine exposure has been linked with subependymal hemorrhage and the formation of cysts that are detectable on cranial sonography in neonates born at term. We sought to determine if prenatal cocaine exposure increases the incidence of subependymal cysts in preterm infants. METHODS: We retrospectively reviewed the medical records and cranial sonograms obtained during a 1-year period on 122 premature (< 36 weeks of gestation) infants. Infants were categorized into 1 of 2 groups: those exposed to cocaine and those not exposed to cocaine. Infants were assigned to the cocaine-exposed group if there was a maternal history of cocaine abuse during pregnancy or if maternal or neonatal urine toxicology results were positive at the time of delivery. RESULTS: Five of the 122 infants were excluded from the study because of insufficient medical and drug histories. The incidence of subependymal cysts in the 117 remaining infants was 14% (16 of 117). The incidence of subependymal cysts in infants exposed to cocaine prenatally was 44% (8 of 18) compared with 8% (8 of 99) in the unexposed group (p < 0.01). CONCLUSIONS: We found an increased incidence of subependymal cyst formation in preterm infants who were exposed to cocaine prenatally. This result is consistent with results of similar studies in term infants.",
    "pubmed_id": "11425091",
    "entities": [
        [
            9,
            16,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            62,
            77,
            "preterm infants",
            "Disease",
            "D007235"
        ],
        [
            97,
            104,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            148,
            158,
            "hemorrhage",
            "Disease",
            "D006470"
        ],
        [
            180,
            185,
            "cysts",
            "Disease",
            "D003560"
        ],
        [
            289,
            296,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            355,
            370,
            "preterm infants",
            "Disease",
            "D007235"
        ],
        [
            490,
            533,
            "premature (< 36 weeks of gestation) infants",
            "Disease",
            "D007235"
        ],
        [
            597,
            604,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            630,
            637,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            668,
            675,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            725,
            738,
            "cocaine abuse",
            "Disease",
            "D019970"
        ],
        [
            1105,
            1112,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            1283,
            1298,
            "preterm infants",
            "Disease",
            "D007235"
        ],
        [
            1319,
            1326,
            "cocaine",
            "Chemical",
            "D003042"
        ]
    ],
    "split_sentence": [
        "Prenatal cocaine exposure and cranial sonographic findings in preterm infants.",
        "PURPOSE: Prenatal cocaine exposure has been linked with subependymal hemorrhage and the formation of cysts that are detectable on cranial sonography in neonates born at term.",
        "We sought to determine if prenatal cocaine exposure increases the incidence of subependymal cysts in preterm infants.",
        "METHODS: We retrospectively reviewed the medical records and cranial sonograms obtained during a 1-year period on 122 premature (< 36 weeks of gestation) infants.",
        "Infants were categorized into 1 of 2 groups: those exposed to cocaine and those not exposed to cocaine.",
        "Infants were assigned to the cocaine-exposed group if there was a maternal history of cocaine abuse during pregnancy or if maternal or neonatal urine toxicology results were positive at the time of delivery.",
        "RESULTS: Five of the 122 infants were excluded from the study because of insufficient medical and drug histories.",
        "The incidence of subependymal cysts in the 117 remaining infants was 14% (16 of 117).",
        "The incidence of subependymal cysts in infants exposed to cocaine prenatally was 44% (8 of 18) compared with 8% (8 of 99) in the unexposed group (p < 0.01).",
        "CONCLUSIONS: We found an increased incidence of subependymal cyst formation in preterm infants who were exposed to cocaine prenatally.",
        "This result is consistent with results of similar studies in term infants."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003042\tChemical\tcocaine\tPrenatal <target> cocaine </target> exposure and cranial sonographic findings in preterm infants .",
        "D007235\tDisease\tpreterm infants\tPrenatal cocaine exposure and cranial sonographic findings in <target> preterm infants </target> .",
        "D003042\tChemical\tcocaine\tPURPOSE : Prenatal <target> cocaine </target> exposure has been linked with subependymal hemorrhage and the formation of cysts that are detectable on cranial sonography in neonates born at term .",
        "D006470\tDisease\themorrhage\tPURPOSE : Prenatal cocaine exposure has been linked with subependymal <target> hemorrhage </target> and the formation of cysts that are detectable on cranial sonography in neonates born at term .",
        "D003560\tDisease\tcysts\tPURPOSE : Prenatal cocaine exposure has been linked with subependymal hemorrhage and the formation of <target> cysts </target> that are detectable on cranial sonography in neonates born at term .",
        "D003042\tChemical\tcocaine\tWe sought to determine if prenatal <target> cocaine </target> exposure increases the incidence of subependymal cysts in preterm infants .",
        "D007235\tDisease\tpreterm infants\tWe sought to determine if prenatal cocaine exposure increases the incidence of subependymal cysts in <target> preterm infants </target> .",
        "D007235\tDisease\tpremature (< 36 weeks of gestation) infants\tMETHODS : We retrospectively reviewed the medical records and cranial sonograms obtained during a 1-year period on 122 <target> premature ( < 36 weeks of gestation ) infants </target> .",
        "D003042\tChemical\tcocaine\tInfants were categorized into 1 of 2 groups : those exposed to <target> cocaine </target> and those not exposed to cocaine .",
        "D003042\tChemical\tcocaine\tInfants were categorized into 1 of 2 groups : those exposed to cocaine and those not exposed to <target> cocaine </target> .",
        "D003042\tChemical\tcocaine\tInfants were assigned to the <target> cocaine </target> -exposed group if there was a maternal history of cocaine abuse during pregnancy or if maternal or neonatal urine toxicology results were positive at the time of delivery .",
        "D019970\tDisease\tcocaine abuse\tInfants were assigned to the cocaine-exposed group if there was a maternal history of <target> cocaine abuse </target> during pregnancy or if maternal or neonatal urine toxicology results were positive at the time of delivery .",
        "D003042\tChemical\tcocaine\tThe incidence of subependymal cysts in infants exposed to <target> cocaine </target> prenatally was 44 % ( 8 of 18 ) compared with 8 % ( 8 of 99 ) in the unexposed group ( p < 0.01 ) .",
        "D007235\tDisease\tpreterm infants\tCONCLUSIONS : We found an increased incidence of subependymal cyst formation in <target> preterm infants </target> who were exposed to cocaine prenatally .",
        "D003042\tChemical\tcocaine\tCONCLUSIONS : We found an increased incidence of subependymal cyst formation in preterm infants who were exposed to <target> cocaine </target> prenatally ."
    ],
    "lines_lemma": [
        "D003042\tChemical\tcocaine\tprenatal <target> cocaine </target> exposure and cranial sonographic finding in preterm infant .",
        "D007235\tDisease\tpreterm infants\tprenatal cocaine exposure and cranial sonographic finding in <target> preterm infant </target> .",
        "D003042\tChemical\tcocaine\tpurpose : prenatal <target> cocaine </target> exposure have be link with subependymal hemorrhage and the formation of cyst that be detectable on cranial sonography in neonate bear at term .",
        "D006470\tDisease\themorrhage\tpurpose : prenatal cocaine exposure have be link with subependymal <target> hemorrhage </target> and the formation of cyst that be detectable on cranial sonography in neonate bear at term .",
        "D003560\tDisease\tcysts\tpurpose : prenatal cocaine exposure have be link with subependymal hemorrhage and the formation of <target> cyst </target> that be detectable on cranial sonography in neonate bear at term .",
        "D003042\tChemical\tcocaine\twe seek to determine if prenatal <target> cocaine </target> exposure increase the incidence of subependymal cyst in preterm infant .",
        "D007235\tDisease\tpreterm infants\twe seek to determine if prenatal cocaine exposure increase the incidence of subependymal cyst in <target> preterm infant </target> .",
        "D007235\tDisease\tpremature (< 36 weeks of gestation) infants\tmethod : we retrospectively review the medical record and cranial sonogram obtain during a 1-year period on 122 <target> premature ( < 36 week of gestation ) infant </target> .",
        "D003042\tChemical\tcocaine\tinfant be categorize into 1 of 2 group : those expose to <target> cocaine </target> and those not expose to cocaine .",
        "D003042\tChemical\tcocaine\tinfant be categorize into 1 of 2 group : those expose to cocaine and those not expose to <target> cocaine </target> .",
        "D003042\tChemical\tcocaine\tinfant be assign to the <target> cocaine </target> -exposed group if there be a maternal history of cocaine abuse during pregnancy or if maternal or neonatal urine toxicology result be positive at the time of delivery .",
        "D019970\tDisease\tcocaine abuse\tinfant be assign to the cocaine-exposed group if there be a maternal history of <target> cocaine abuse </target> during pregnancy or if maternal or neonatal urine toxicology result be positive at the time of delivery .",
        "D003042\tChemical\tcocaine\tthe incidence of subependymal cyst in infant expose to <target> cocaine </target> prenatally be 44 % ( 8 of 18 ) compare with 8 % ( 8 of 99 ) in the unexposed group ( p < 0.01 ) .",
        "D007235\tDisease\tpreterm infants\tconclusion : we find an increase incidence of subependymal cyst formation in <target> preterm infant </target> who be expose to cocaine prenatally .",
        "D003042\tChemical\tcocaine\tconclusion : we find an increase incidence of subependymal cyst formation in preterm infant who be expose to <target> cocaine </target> prenatally ."
    ]
}