{
    "title": "Thalidomide neuropathy in patients treated for metastatic prostate cancer.",
    "abst": "We prospectively evaluated thalidomide-induced neuropathy using electrodiagnostic studies. Sixty-seven men with metastatic androgen-independent prostate cancer in an open-label trial of oral thalidomide underwent neurologic examinations and nerve conduction studies (NCS) prior to and at 3-month intervals during treatment. NCS included recording of sensory nerve action potentials (SNAPs) from median, radial, ulnar, and sural nerves. SNAP amplitudes for each nerve were expressed as the percentage of its baseline, and the mean of the four was termed the SNAP index. A 40% decline in the SNAP index was considered clinically significant. Thalidomide was discontinued in 55 patients for lack of therapeutic response. Of 67 patients initially enrolled, 24 remained on thalidomide for 3 months, 8 remained at 6 months, and 3 remained at 9 months. Six patients developed neuropathy. Clinical symptoms and a decline in the SNAP index occurred concurrently. Older age and cumulative dose were possible contributing factors. Neuropathy may thus be a common complication of thalidomide in older patients. The SNAP index can be used to monitor peripheral neuropathy, but not for early detection.",
    "title_plus_abst": "Thalidomide neuropathy in patients treated for metastatic prostate cancer. We prospectively evaluated thalidomide-induced neuropathy using electrodiagnostic studies. Sixty-seven men with metastatic androgen-independent prostate cancer in an open-label trial of oral thalidomide underwent neurologic examinations and nerve conduction studies (NCS) prior to and at 3-month intervals during treatment. NCS included recording of sensory nerve action potentials (SNAPs) from median, radial, ulnar, and sural nerves. SNAP amplitudes for each nerve were expressed as the percentage of its baseline, and the mean of the four was termed the SNAP index. A 40% decline in the SNAP index was considered clinically significant. Thalidomide was discontinued in 55 patients for lack of therapeutic response. Of 67 patients initially enrolled, 24 remained on thalidomide for 3 months, 8 remained at 6 months, and 3 remained at 9 months. Six patients developed neuropathy. Clinical symptoms and a decline in the SNAP index occurred concurrently. Older age and cumulative dose were possible contributing factors. Neuropathy may thus be a common complication of thalidomide in older patients. The SNAP index can be used to monitor peripheral neuropathy, but not for early detection.",
    "pubmed_id": "11439380",
    "entities": [
        [
            0,
            11,
            "Thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            12,
            22,
            "neuropathy",
            "Disease",
            "D009422"
        ],
        [
            58,
            73,
            "prostate cancer",
            "Disease",
            "D011471"
        ],
        [
            102,
            113,
            "thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            122,
            132,
            "neuropathy",
            "Disease",
            "D009422"
        ],
        [
            198,
            206,
            "androgen",
            "Chemical",
            "D000728"
        ],
        [
            219,
            234,
            "prostate cancer",
            "Disease",
            "D011471"
        ],
        [
            266,
            277,
            "thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            715,
            726,
            "Thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            843,
            854,
            "thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            944,
            954,
            "neuropathy",
            "Disease",
            "D009422"
        ],
        [
            1095,
            1105,
            "Neuropathy",
            "Disease",
            "D009422"
        ],
        [
            1143,
            1154,
            "thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            1212,
            1233,
            "peripheral neuropathy",
            "Disease",
            "D010523"
        ]
    ],
    "split_sentence": [
        "Thalidomide neuropathy in patients treated for metastatic prostate cancer.",
        "We prospectively evaluated thalidomide-induced neuropathy using electrodiagnostic studies.",
        "Sixty-seven men with metastatic androgen-independent prostate cancer in an open-label trial of oral thalidomide underwent neurologic examinations and nerve conduction studies (NCS) prior to and at 3-month intervals during treatment.",
        "NCS included recording of sensory nerve action potentials (SNAPs) from median, radial, ulnar, and sural nerves.",
        "SNAP amplitudes for each nerve were expressed as the percentage of its baseline, and the mean of the four was termed the SNAP index.",
        "A 40% decline in the SNAP index was considered clinically significant.",
        "Thalidomide was discontinued in 55 patients for lack of therapeutic response.",
        "Of 67 patients initially enrolled, 24 remained on thalidomide for 3 months, 8 remained at 6 months, and 3 remained at 9 months.",
        "Six patients developed neuropathy.",
        "Clinical symptoms and a decline in the SNAP index occurred concurrently.",
        "Older age and cumulative dose were possible contributing factors.",
        "Neuropathy may thus be a common complication of thalidomide in older patients.",
        "The SNAP index can be used to monitor peripheral neuropathy, but not for early detection."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D013792\tChemical\tThalidomide\t<target> Thalidomide </target> neuropathy in patients treated for metastatic prostate cancer .",
        "D009422\tDisease\tneuropathy\tThalidomide <target> neuropathy </target> in patients treated for metastatic prostate cancer .",
        "D011471\tDisease\tprostate cancer\tThalidomide neuropathy in patients treated for metastatic <target> prostate cancer </target> .",
        "D013792\tChemical\tthalidomide\tWe prospectively evaluated <target> thalidomide </target> -induced neuropathy using electrodiagnostic studies .",
        "D009422\tDisease\tneuropathy\tWe prospectively evaluated thalidomide-induced <target> neuropathy </target> using electrodiagnostic studies .",
        "D000728\tChemical\tandrogen\tSixty-seven men with metastatic <target> androgen </target> -independent prostate cancer in an open-label trial of oral thalidomide underwent neurologic examinations and nerve conduction studies ( NCS ) prior to and at 3-month intervals during treatment .",
        "D011471\tDisease\tprostate cancer\tSixty-seven men with metastatic androgen-independent <target> prostate cancer </target> in an open-label trial of oral thalidomide underwent neurologic examinations and nerve conduction studies ( NCS ) prior to and at 3-month intervals during treatment .",
        "D013792\tChemical\tthalidomide\tSixty-seven men with metastatic androgen-independent prostate cancer in an open-label trial of oral <target> thalidomide </target> underwent neurologic examinations and nerve conduction studies ( NCS ) prior to and at 3-month intervals during treatment .",
        "D013792\tChemical\tThalidomide\t<target> Thalidomide </target> was discontinued in 55 patients for lack of therapeutic response .",
        "D013792\tChemical\tthalidomide\tOf 67 patients initially enrolled , 24 remained on <target> thalidomide </target> for 3 months , 8 remained at 6 months , and 3 remained at 9 months .",
        "D009422\tDisease\tneuropathy\tSix patients developed <target> neuropathy </target> .",
        "D009422\tDisease\tNeuropathy\t<target> Neuropathy </target> may thus be a common complication of thalidomide in older patients .",
        "D013792\tChemical\tthalidomide\tNeuropathy may thus be a common complication of <target> thalidomide </target> in older patients .",
        "D010523\tDisease\tperipheral neuropathy\tThe SNAP index can be used to monitor <target> peripheral neuropathy </target> , but not for early detection ."
    ],
    "lines_lemma": [
        "D013792\tChemical\tThalidomide\t<target> thalidomide </target> neuropathy in patient treat for metastatic prostate cancer .",
        "D009422\tDisease\tneuropathy\tthalidomide <target> neuropathy </target> in patient treat for metastatic prostate cancer .",
        "D011471\tDisease\tprostate cancer\tthalidomide neuropathy in patient treat for metastatic <target> prostate cancer </target> .",
        "D013792\tChemical\tthalidomide\twe prospectively evaluate <target> thalidomide </target> -induced neuropathy use electrodiagnostic study .",
        "D009422\tDisease\tneuropathy\twe prospectively evaluate thalidomide-induced <target> neuropathy </target> use electrodiagnostic study .",
        "D000728\tChemical\tandrogen\tsixty-seven man with metastatic <target> androgen </target> -independent prostate cancer in an open-label trial of oral thalidomide undergo neurologic examination and nerve conduction study ( ncs ) prior to and at 3-month interval during treatment .",
        "D011471\tDisease\tprostate cancer\tsixty-seven man with metastatic androgen-independent <target> prostate cancer </target> in an open-label trial of oral thalidomide undergo neurologic examination and nerve conduction study ( ncs ) prior to and at 3-month interval during treatment .",
        "D013792\tChemical\tthalidomide\tsixty-seven man with metastatic androgen-independent prostate cancer in an open-label trial of oral <target> thalidomide </target> undergo neurologic examination and nerve conduction study ( ncs ) prior to and at 3-month interval during treatment .",
        "D013792\tChemical\tThalidomide\t<target> thalidomide </target> be discontinue in 55 patient for lack of therapeutic response .",
        "D013792\tChemical\tthalidomide\tof 67 patient initially enrol , 24 remain on <target> thalidomide </target> for 3 month , 8 remain at 6 month , and 3 remain at 9 month .",
        "D009422\tDisease\tneuropathy\tsix patient develop <target> neuropathy </target> .",
        "D009422\tDisease\tNeuropathy\t<target> Neuropathy </target> may thus be a common complication of thalidomide in old patient .",
        "D013792\tChemical\tthalidomide\tNeuropathy may thus be a common complication of <target> thalidomide </target> in old patient .",
        "D010523\tDisease\tperipheral neuropathy\tthe SNAP index can be use to monitor <target> peripheral neuropathy </target> , but not for early detection ."
    ]
}