{
    "title": "Overexpression of copper/zinc-superoxide dismutase protects from kanamycin-induced hearing loss.",
    "abst": "The participation of reactive oxygen species in aminoglycoside-induced ototoxicity has been deduced from observations that aminoglycoside-iron complexes catalyze the formation of superoxide radicals in vitro and that antioxidants attenuate ototoxicity in vivo. We therefore hypothesized that overexpression of Cu/Zn-superoxide dismutase (h-SOD1) should protect transgenic mice from ototoxicity. Immunocytochemistry confirmed expression of h-SOD1 in inner ear tissues of transgenic C57BL/6-TgN[SOD1]3Cje mice. Transgenic and nontransgenic littermates received kanamycin (400 mg/kg body weight/day) for 10 days beginning on day 10 after birth. Auditory thresholds were tested by evoked auditory brain stem responses at 1 month after birth. In nontransgenic animals, the threshold in the kanamycin-treated group was 45-50 dB higher than in saline-injected controls. In the transgenic group, kanamycin increased the threshold by only 15 dB over the respective controls. The effects were similar at 12 and 24 kHz. The protection by overexpression of superoxide dismutase supports the hypothesis that oxidant stress plays a significant role in aminoglycoside-induced ototoxicity. The results also suggest transgenic animals as suitable models to investigate the underlying mechanisms and possible strategies for prevention.",
    "title_plus_abst": "Overexpression of copper/zinc-superoxide dismutase protects from kanamycin-induced hearing loss. The participation of reactive oxygen species in aminoglycoside-induced ototoxicity has been deduced from observations that aminoglycoside-iron complexes catalyze the formation of superoxide radicals in vitro and that antioxidants attenuate ototoxicity in vivo. We therefore hypothesized that overexpression of Cu/Zn-superoxide dismutase (h-SOD1) should protect transgenic mice from ototoxicity. Immunocytochemistry confirmed expression of h-SOD1 in inner ear tissues of transgenic C57BL/6-TgN[SOD1]3Cje mice. Transgenic and nontransgenic littermates received kanamycin (400 mg/kg body weight/day) for 10 days beginning on day 10 after birth. Auditory thresholds were tested by evoked auditory brain stem responses at 1 month after birth. In nontransgenic animals, the threshold in the kanamycin-treated group was 45-50 dB higher than in saline-injected controls. In the transgenic group, kanamycin increased the threshold by only 15 dB over the respective controls. The effects were similar at 12 and 24 kHz. The protection by overexpression of superoxide dismutase supports the hypothesis that oxidant stress plays a significant role in aminoglycoside-induced ototoxicity. The results also suggest transgenic animals as suitable models to investigate the underlying mechanisms and possible strategies for prevention.",
    "pubmed_id": "11474137",
    "entities": [
        [
            18,
            24,
            "copper",
            "Chemical",
            "D003300"
        ],
        [
            25,
            29,
            "zinc",
            "Chemical",
            "D015032"
        ],
        [
            30,
            40,
            "superoxide",
            "Chemical",
            "D013481"
        ],
        [
            65,
            74,
            "kanamycin",
            "Chemical",
            "D007612"
        ],
        [
            83,
            95,
            "hearing loss",
            "Disease",
            "D034381"
        ],
        [
            127,
            133,
            "oxygen",
            "Chemical",
            "D010100"
        ],
        [
            145,
            159,
            "aminoglycoside",
            "Chemical",
            "D000617"
        ],
        [
            168,
            179,
            "ototoxicity",
            "Disease",
            "D006311"
        ],
        [
            220,
            234,
            "aminoglycoside",
            "Chemical",
            "D000617"
        ],
        [
            235,
            239,
            "iron",
            "Chemical",
            "D007501"
        ],
        [
            276,
            286,
            "superoxide",
            "Chemical",
            "D013481"
        ],
        [
            337,
            348,
            "ototoxicity",
            "Disease",
            "D006311"
        ],
        [
            407,
            409,
            "Cu",
            "Chemical",
            "D003300"
        ],
        [
            410,
            412,
            "Zn",
            "Chemical",
            "D015032"
        ],
        [
            413,
            423,
            "superoxide",
            "Chemical",
            "D013481"
        ],
        [
            479,
            490,
            "ototoxicity",
            "Disease",
            "D006311"
        ],
        [
            656,
            665,
            "kanamycin",
            "Chemical",
            "D007612"
        ],
        [
            882,
            891,
            "kanamycin",
            "Chemical",
            "D007612"
        ],
        [
            985,
            994,
            "kanamycin",
            "Chemical",
            "D007612"
        ],
        [
            1142,
            1152,
            "superoxide",
            "Chemical",
            "D013481"
        ],
        [
            1235,
            1249,
            "aminoglycoside",
            "Chemical",
            "D000617"
        ],
        [
            1258,
            1269,
            "ototoxicity",
            "Disease",
            "D006311"
        ]
    ],
    "split_sentence": [
        "Overexpression of copper/zinc-superoxide dismutase protects from kanamycin-induced hearing loss.",
        "The participation of reactive oxygen species in aminoglycoside-induced ototoxicity has been deduced from observations that aminoglycoside-iron complexes catalyze the formation of superoxide radicals in vitro and that antioxidants attenuate ototoxicity in vivo.",
        "We therefore hypothesized that overexpression of Cu/Zn-superoxide dismutase (h-SOD1) should protect transgenic mice from ototoxicity.",
        "Immunocytochemistry confirmed expression of h-SOD1 in inner ear tissues of transgenic C57BL/6-TgN[SOD1]3Cje mice.",
        "Transgenic and nontransgenic littermates received kanamycin (400 mg/kg body weight/day) for 10 days beginning on day 10 after birth.",
        "Auditory thresholds were tested by evoked auditory brain stem responses at 1 month after birth.",
        "In nontransgenic animals, the threshold in the kanamycin-treated group was 45-50 dB higher than in saline-injected controls.",
        "In the transgenic group, kanamycin increased the threshold by only 15 dB over the respective controls.",
        "The effects were similar at 12 and 24 kHz.",
        "The protection by overexpression of superoxide dismutase supports the hypothesis that oxidant stress plays a significant role in aminoglycoside-induced ototoxicity.",
        "The results also suggest transgenic animals as suitable models to investigate the underlying mechanisms and possible strategies for prevention."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003300\tChemical\tcopper\tOverexpression of <target> copper </target> /zinc-superoxide dismutase protects from kanamycin-induced hearing loss .",
        "D015032\tChemical\tzinc\tOverexpression of copper/ <target> zinc </target> -superoxide dismutase protects from kanamycin-induced hearing loss .",
        "D013481\tChemical\tsuperoxide\tOverexpression of copper/zinc- <target> superoxide </target> dismutase protects from kanamycin-induced hearing loss .",
        "D007612\tChemical\tkanamycin\tOverexpression of copper/zinc-superoxide dismutase protects from <target> kanamycin </target> -induced hearing loss .",
        "D034381\tDisease\thearing loss\tOverexpression of copper/zinc-superoxide dismutase protects from kanamycin-induced <target> hearing loss </target> .",
        "D010100\tChemical\toxygen\tThe participation of reactive <target> oxygen </target> species in aminoglycoside-induced ototoxicity has been deduced from observations that aminoglycoside-iron complexes catalyze the formation of superoxide radicals in vitro and that antioxidants attenuate ototoxicity in vivo .",
        "D000617\tChemical\taminoglycoside\tThe participation of reactive oxygen species in <target> aminoglycoside </target> -induced ototoxicity has been deduced from observations that aminoglycoside-iron complexes catalyze the formation of superoxide radicals in vitro and that antioxidants attenuate ototoxicity in vivo .",
        "D006311\tDisease\tototoxicity\tThe participation of reactive oxygen species in aminoglycoside-induced <target> ototoxicity </target> has been deduced from observations that aminoglycoside-iron complexes catalyze the formation of superoxide radicals in vitro and that antioxidants attenuate ototoxicity in vivo .",
        "D000617\tChemical\taminoglycoside\tThe participation of reactive oxygen species in aminoglycoside-induced ototoxicity has been deduced from observations that <target> aminoglycoside </target> -iron complexes catalyze the formation of superoxide radicals in vitro and that antioxidants attenuate ototoxicity in vivo .",
        "D007501\tChemical\tiron\tThe participation of reactive oxygen species in aminoglycoside-induced ototoxicity has been deduced from observations that aminoglycoside- <target> iron </target> complexes catalyze the formation of superoxide radicals in vitro and that antioxidants attenuate ototoxicity in vivo .",
        "D013481\tChemical\tsuperoxide\tThe participation of reactive oxygen species in aminoglycoside-induced ototoxicity has been deduced from observations that aminoglycoside-iron complexes catalyze the formation of <target> superoxide </target> radicals in vitro and that antioxidants attenuate ototoxicity in vivo .",
        "D006311\tDisease\tototoxicity\tThe participation of reactive oxygen species in aminoglycoside-induced ototoxicity has been deduced from observations that aminoglycoside-iron complexes catalyze the formation of superoxide radicals in vitro and that antioxidants attenuate <target> ototoxicity </target> in vivo .",
        "D003300\tChemical\tCu\tWe therefore hypothesized that overexpression of <target> Cu </target> /Zn-superoxide dismutase ( h-SOD1 ) should protect transgenic mice from ototoxicity .",
        "D015032\tChemical\tZn\tWe therefore hypothesized that overexpression of Cu/ <target> Zn </target> -superoxide dismutase ( h-SOD1 ) should protect transgenic mice from ototoxicity .",
        "D013481\tChemical\tsuperoxide\tWe therefore hypothesized that overexpression of Cu/Zn- <target> superoxide </target> dismutase ( h-SOD1 ) should protect transgenic mice from ototoxicity .",
        "D006311\tDisease\tototoxicity\tWe therefore hypothesized that overexpression of Cu/Zn-superoxide dismutase ( h-SOD1 ) should protect transgenic mice from <target> ototoxicity </target> .",
        "D007612\tChemical\tkanamycin\tTransgenic and nontransgenic littermates received <target> kanamycin </target> ( 400 mg/kg body weight/day ) for 10 days beginning on day 10 after birth .",
        "D007612\tChemical\tkanamycin\tIn nontransgenic animals , the threshold in the <target> kanamycin </target> -treated group was 45 - 50 dB higher than in saline-injected controls .",
        "D007612\tChemical\tkanamycin\tIn the transgenic group , <target> kanamycin </target> increased the threshold by only 15 dB over the respective controls .",
        "D013481\tChemical\tsuperoxide\tThe protection by overexpression of <target> superoxide </target> dismutase supports the hypothesis that oxidant stress plays a significant role in aminoglycoside-induced ototoxicity .",
        "D000617\tChemical\taminoglycoside\tThe protection by overexpression of superoxide dismutase supports the hypothesis that oxidant stress plays a significant role in <target> aminoglycoside </target> -induced ototoxicity .",
        "D006311\tDisease\tototoxicity\tThe protection by overexpression of superoxide dismutase supports the hypothesis that oxidant stress plays a significant role in aminoglycoside-induced <target> ototoxicity </target> ."
    ],
    "lines_lemma": [
        "D003300\tChemical\tcopper\toverexpression of <target> copper </target> /zinc-superoxide dismutase protect from kanamycin-induced hear loss .",
        "D015032\tChemical\tzinc\toverexpression of copper/ <target> zinc </target> -superoxide dismutase protect from kanamycin-induced hear loss .",
        "D013481\tChemical\tsuperoxide\toverexpression of copper/zinc- <target> superoxide </target> dismutase protect from kanamycin-induced hear loss .",
        "D007612\tChemical\tkanamycin\toverexpression of copper/zinc-superoxide dismutase protect from <target> kanamycin </target> -induced hear loss .",
        "D034381\tDisease\thearing loss\toverexpression of copper/zinc-superoxide dismutase protect from kanamycin-induced <target> hearing loss </target> .",
        "D010100\tChemical\toxygen\tthe participation of reactive <target> oxygen </target> specie in aminoglycoside-induced ototoxicity have be deduce from observation that aminoglycoside-iron complex catalyze the formation of superoxide radical in vitro and that antioxidant attenuate ototoxicity in vivo .",
        "D000617\tChemical\taminoglycoside\tthe participation of reactive oxygen specie in <target> aminoglycoside </target> -induced ototoxicity have be deduce from observation that aminoglycoside-iron complex catalyze the formation of superoxide radical in vitro and that antioxidant attenuate ototoxicity in vivo .",
        "D006311\tDisease\tototoxicity\tthe participation of reactive oxygen specie in aminoglycoside-induced <target> ototoxicity </target> have be deduce from observation that aminoglycoside-iron complex catalyze the formation of superoxide radical in vitro and that antioxidant attenuate ototoxicity in vivo .",
        "D000617\tChemical\taminoglycoside\tthe participation of reactive oxygen specie in aminoglycoside-induced ototoxicity have be deduce from observation that <target> aminoglycoside </target> -iron complex catalyze the formation of superoxide radical in vitro and that antioxidant attenuate ototoxicity in vivo .",
        "D007501\tChemical\tiron\tthe participation of reactive oxygen specie in aminoglycoside-induced ototoxicity have be deduce from observation that aminoglycoside- <target> iron </target> complex catalyze the formation of superoxide radical in vitro and that antioxidant attenuate ototoxicity in vivo .",
        "D013481\tChemical\tsuperoxide\tthe participation of reactive oxygen specie in aminoglycoside-induced ototoxicity have be deduce from observation that aminoglycoside-iron complex catalyze the formation of <target> superoxide </target> radical in vitro and that antioxidant attenuate ototoxicity in vivo .",
        "D006311\tDisease\tototoxicity\tthe participation of reactive oxygen specie in aminoglycoside-induced ototoxicity have be deduce from observation that aminoglycoside-iron complex catalyze the formation of superoxide radical in vitro and that antioxidant attenuate <target> ototoxicity </target> in vivo .",
        "D003300\tChemical\tCu\twe therefore hypothesize that overexpression of <target> cu </target> /zn-superoxide dismutase ( h-sod1 ) should protect transgenic mouse from ototoxicity .",
        "D015032\tChemical\tZn\twe therefore hypothesize that overexpression of cu/ <target> zn </target> -superoxide dismutase ( h-sod1 ) should protect transgenic mouse from ototoxicity .",
        "D013481\tChemical\tsuperoxide\twe therefore hypothesize that overexpression of cu/zn- <target> superoxide </target> dismutase ( h-sod1 ) should protect transgenic mouse from ototoxicity .",
        "D006311\tDisease\tototoxicity\twe therefore hypothesize that overexpression of cu/zn-superoxide dismutase ( h-sod1 ) should protect transgenic mouse from <target> ototoxicity </target> .",
        "D007612\tChemical\tkanamycin\ttransgenic and nontransgenic littermate receive <target> kanamycin </target> ( 400 mg/kg body weight/day ) for 10 day begin on day 10 after birth .",
        "D007612\tChemical\tkanamycin\tin nontransgenic animal , the threshold in the <target> kanamycin </target> -treated group be 45 - 50 db high than in saline-injected control .",
        "D007612\tChemical\tkanamycin\tin the transgenic group , <target> kanamycin </target> increase the threshold by only 15 db over the respective control .",
        "D013481\tChemical\tsuperoxide\tthe protection by overexpression of <target> superoxide </target> dismutase support the hypothesis that oxidant stress play a significant role in aminoglycoside-induced ototoxicity .",
        "D000617\tChemical\taminoglycoside\tthe protection by overexpression of superoxide dismutase support the hypothesis that oxidant stress play a significant role in <target> aminoglycoside </target> -induced ototoxicity .",
        "D006311\tDisease\tototoxicity\tthe protection by overexpression of superoxide dismutase support the hypothesis that oxidant stress play a significant role in aminoglycoside-induced <target> ototoxicity </target> ."
    ]
}