{
    "title": "Fatal myeloencephalopathy due to accidental intrathecal vincristin administration: a report of two cases.",
    "abst": "We report on two fatal cases of accidental intrathecal vincristine instillation in a 5-year old girl with recurrent acute lymphoblastic leucemia and a 57-year old man with lymphoblastic lymphoma. The girl died seven days, the man four weeks after intrathecal injection of vincristine. Clinically, the onset was characterized by the signs of opistothonus, sensory and motor dysfunction and ascending paralysis. Histological and immunohistochemical investigations (HE-LFB, CD-68, Neurofilament) revealed degeneration of myelin and axons as well as pseudocystic transformation in areas exposed to vincristine, accompanied by secondary changes with numerous prominent macrophages. The clinical course and histopathological results of the two cases are presented. A review of all reported cases in the literature is given. A better controlled regimen for administering vincristine and intrathecal chemotherapy is recommended.",
    "title_plus_abst": "Fatal myeloencephalopathy due to accidental intrathecal vincristin administration: a report of two cases. We report on two fatal cases of accidental intrathecal vincristine instillation in a 5-year old girl with recurrent acute lymphoblastic leucemia and a 57-year old man with lymphoblastic lymphoma. The girl died seven days, the man four weeks after intrathecal injection of vincristine. Clinically, the onset was characterized by the signs of opistothonus, sensory and motor dysfunction and ascending paralysis. Histological and immunohistochemical investigations (HE-LFB, CD-68, Neurofilament) revealed degeneration of myelin and axons as well as pseudocystic transformation in areas exposed to vincristine, accompanied by secondary changes with numerous prominent macrophages. The clinical course and histopathological results of the two cases are presented. A review of all reported cases in the literature is given. A better controlled regimen for administering vincristine and intrathecal chemotherapy is recommended.",
    "pubmed_id": "11587867",
    "entities": [
        [
            6,
            25,
            "myeloencephalopathy",
            "Disease",
            "D001927"
        ],
        [
            56,
            66,
            "vincristin",
            "Chemical",
            "D014750"
        ],
        [
            161,
            172,
            "vincristine",
            "Chemical",
            "D014750"
        ],
        [
            222,
            250,
            "acute lymphoblastic leucemia",
            "Disease",
            "D054198"
        ],
        [
            278,
            300,
            "lymphoblastic lymphoma",
            "Disease",
            "D054198"
        ],
        [
            378,
            389,
            "vincristine",
            "Chemical",
            "D014750"
        ],
        [
            505,
            514,
            "paralysis",
            "Disease",
            "D010243"
        ],
        [
            700,
            711,
            "vincristine",
            "Chemical",
            "D014750"
        ],
        [
            970,
            981,
            "vincristine",
            "Chemical",
            "D014750"
        ]
    ],
    "split_sentence": [
        "Fatal myeloencephalopathy due to accidental intrathecal vincristin administration: a report of two cases.",
        "We report on two fatal cases of accidental intrathecal vincristine instillation in a 5-year old girl with recurrent acute lymphoblastic leucemia and a 57-year old man with lymphoblastic lymphoma.",
        "The girl died seven days, the man four weeks after intrathecal injection of vincristine.",
        "Clinically, the onset was characterized by the signs of opistothonus, sensory and motor dysfunction and ascending paralysis.",
        "Histological and immunohistochemical investigations (HE-LFB, CD-68, Neurofilament) revealed degeneration of myelin and axons as well as pseudocystic transformation in areas exposed to vincristine, accompanied by secondary changes with numerous prominent macrophages.",
        "The clinical course and histopathological results of the two cases are presented.",
        "A review of all reported cases in the literature is given.",
        "A better controlled regimen for administering vincristine and intrathecal chemotherapy is recommended."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D001927\tDisease\tmyeloencephalopathy\tFatal <target> myeloencephalopathy </target> due to accidental intrathecal vincristin administration : a report of two cases .",
        "D014750\tChemical\tvincristin\tFatal myeloencephalopathy due to accidental intrathecal <target> vincristin </target> administration : a report of two cases .",
        "D014750\tChemical\tvincristine\tWe report on two fatal cases of accidental intrathecal <target> vincristine </target> instillation in a 5-year old girl with recurrent acute lymphoblastic leucemia and a 57-year old man with lymphoblastic lymphoma .",
        "D054198\tDisease\tacute lymphoblastic leucemia\tWe report on two fatal cases of accidental intrathecal vincristine instillation in a 5-year old girl with recurrent <target> acute lymphoblastic leucemia </target> and a 57-year old man with lymphoblastic lymphoma .",
        "D054198\tDisease\tlymphoblastic lymphoma\tWe report on two fatal cases of accidental intrathecal vincristine instillation in a 5-year old girl with recurrent acute lymphoblastic leucemia and a 57-year old man with <target> lymphoblastic lymphoma </target> .",
        "D014750\tChemical\tvincristine\tThe girl died seven days , the man four weeks after intrathecal injection of <target> vincristine </target> .",
        "D010243\tDisease\tparalysis\tClinically , the onset was characterized by the signs of opistothonus , sensory and motor dysfunction and ascending <target> paralysis </target> .",
        "D014750\tChemical\tvincristine\tHistological and immunohistochemical investigations ( HE-LFB , CD-68 , Neurofilament ) revealed degeneration of myelin and axons as well as pseudocystic transformation in areas exposed to <target> vincristine </target> , accompanied by secondary changes with numerous prominent macrophages .",
        "D014750\tChemical\tvincristine\tA better controlled regimen for administering <target> vincristine </target> and intrathecal chemotherapy is recommended ."
    ],
    "lines_lemma": [
        "D001927\tDisease\tmyeloencephalopathy\tfatal <target> myeloencephalopathy </target> due to accidental intrathecal vincristin administration : a report of two case .",
        "D014750\tChemical\tvincristin\tfatal myeloencephalopathy due to accidental intrathecal <target> vincristin </target> administration : a report of two case .",
        "D014750\tChemical\tvincristine\twe report on two fatal case of accidental intrathecal <target> vincristine </target> instillation in a 5-year old girl with recurrent acute lymphoblastic leucemia and a 57-year old man with lymphoblastic lymphoma .",
        "D054198\tDisease\tacute lymphoblastic leucemia\twe report on two fatal case of accidental intrathecal vincristine instillation in a 5-year old girl with recurrent <target> acute lymphoblastic leucemia </target> and a 57-year old man with lymphoblastic lymphoma .",
        "D054198\tDisease\tlymphoblastic lymphoma\twe report on two fatal case of accidental intrathecal vincristine instillation in a 5-year old girl with recurrent acute lymphoblastic leucemia and a 57-year old man with <target> lymphoblastic lymphoma </target> .",
        "D014750\tChemical\tvincristine\tthe girl die seven day , the man four week after intrathecal injection of <target> vincristine </target> .",
        "D010243\tDisease\tparalysis\tclinically , the onset be characterize by the sign of opistothonus , sensory and motor dysfunction and ascend <target> paralysis </target> .",
        "D014750\tChemical\tvincristine\thistological and immunohistochemical investigation ( he-lfb , cd-68 , neurofilament ) reveal degeneration of myelin and axon as well as pseudocystic transformation in area expose to <target> vincristine </target> , accompany by secondary change with numerous prominent macrophage .",
        "D014750\tChemical\tvincristine\ta well control regiman for administer <target> vincristine </target> and intrathecal chemotherapy be recommend ."
    ]
}