{
    "title": "Management strategies for ribavirin-induced hemolytic anemia in the treatment of hepatitis C: clinical and economic implications.",
    "abst": "OBJECTIVES: Recently published studies have demonstrated increased efficacy and cost-effectiveness of combination therapy with interferon and alpha-2b/ribavirin compared with interferon-alpha monotherapy in the treatment of chronic hepatitis C (CHC). Combination therapy is associated with a clinically important adverse effect: ribavirin-induced hemolytic anemia (RIHA). The objective of this study was to evaluate the direct health-care costs and management of RIHA during treatment of CHC in a clinical trial setting. METHODS: A systematic literature review was conducted to synthesize information on the incidence and management of RIHA. Decision-analytic techniques were used to estimate the cost of treating RIHA. Uncertainty was evaluated using sensitivity analyses. RESULTS: RIHA, defined as a reduction in hemoglobin to less than 100 g/L, occurs in approximately 7% to 9% of patients treated with combination therapy. The standard of care for management of RIHA is reduction or discontinuation of the ribavirin dosage. We estimated the direct cost of treating clinically significant RIHA to be  170 per patient receiving combination therapy per 48-week treatment course (range  68- 692). The results of the one-way sensitivity analyses ranged from  57 to  317. In comparison, the cost of 48 weeks of combination therapy is  16,459. CONCLUSIONS: The direct cost of treating clinically significant RIHA is 1% ( 170/ 16,459) of drug treatment costs. Questions remain about the optimal dose of ribavirin and the incidence of RIHA in a real-world population. Despite these uncertainties, this initial evaluation of the direct cost of treating RIHA provides an estimate of the cost and management implications of this clinically important adverse effect.",
    "title_plus_abst": "Management strategies for ribavirin-induced hemolytic anemia in the treatment of hepatitis C: clinical and economic implications. OBJECTIVES: Recently published studies have demonstrated increased efficacy and cost-effectiveness of combination therapy with interferon and alpha-2b/ribavirin compared with interferon-alpha monotherapy in the treatment of chronic hepatitis C (CHC). Combination therapy is associated with a clinically important adverse effect: ribavirin-induced hemolytic anemia (RIHA). The objective of this study was to evaluate the direct health-care costs and management of RIHA during treatment of CHC in a clinical trial setting. METHODS: A systematic literature review was conducted to synthesize information on the incidence and management of RIHA. Decision-analytic techniques were used to estimate the cost of treating RIHA. Uncertainty was evaluated using sensitivity analyses. RESULTS: RIHA, defined as a reduction in hemoglobin to less than 100 g/L, occurs in approximately 7% to 9% of patients treated with combination therapy. The standard of care for management of RIHA is reduction or discontinuation of the ribavirin dosage. We estimated the direct cost of treating clinically significant RIHA to be  170 per patient receiving combination therapy per 48-week treatment course (range  68- 692). The results of the one-way sensitivity analyses ranged from  57 to  317. In comparison, the cost of 48 weeks of combination therapy is  16,459. CONCLUSIONS: The direct cost of treating clinically significant RIHA is 1% ( 170/ 16,459) of drug treatment costs. Questions remain about the optimal dose of ribavirin and the incidence of RIHA in a real-world population. Despite these uncertainties, this initial evaluation of the direct cost of treating RIHA provides an estimate of the cost and management implications of this clinically important adverse effect.",
    "pubmed_id": "11705128",
    "entities": [
        [
            26,
            35,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            44,
            60,
            "hemolytic anemia",
            "Disease",
            "D000743"
        ],
        [
            81,
            92,
            "hepatitis C",
            "Disease",
            "D006526"
        ],
        [
            281,
            290,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            305,
            321,
            "interferon-alpha",
            "Chemical",
            "D016898"
        ],
        [
            354,
            373,
            "chronic hepatitis C",
            "Disease",
            "D019698"
        ],
        [
            375,
            378,
            "CHC",
            "Disease",
            "D019698"
        ],
        [
            459,
            468,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            477,
            493,
            "hemolytic anemia",
            "Disease",
            "D000743"
        ],
        [
            495,
            499,
            "RIHA",
            "Disease",
            "D000743"
        ],
        [
            593,
            597,
            "RIHA",
            "Disease",
            "D000743"
        ],
        [
            618,
            621,
            "CHC",
            "Disease",
            "D019698"
        ],
        [
            766,
            770,
            "RIHA",
            "Disease",
            "D000743"
        ],
        [
            844,
            848,
            "RIHA",
            "Disease",
            "D000743"
        ],
        [
            913,
            917,
            "RIHA",
            "Disease",
            "D000743"
        ],
        [
            1096,
            1100,
            "RIHA",
            "Disease",
            "D000743"
        ],
        [
            1140,
            1149,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1222,
            1226,
            "RIHA",
            "Disease",
            "D000743"
        ],
        [
            1535,
            1539,
            "RIHA",
            "Disease",
            "D000743"
        ],
        [
            1629,
            1638,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1660,
            1664,
            "RIHA",
            "Disease",
            "D000743"
        ],
        [
            1777,
            1781,
            "RIHA",
            "Disease",
            "D000743"
        ]
    ],
    "split_sentence": [
        "Management strategies for ribavirin-induced hemolytic anemia in the treatment of hepatitis C: clinical and economic implications.",
        "OBJECTIVES: Recently published studies have demonstrated increased efficacy and cost-effectiveness of combination therapy with interferon and alpha-2b/ribavirin compared with interferon-alpha monotherapy in the treatment of chronic hepatitis C (CHC).",
        "Combination therapy is associated with a clinically important adverse effect: ribavirin-induced hemolytic anemia (RIHA).",
        "The objective of this study was to evaluate the direct health-care costs and management of RIHA during treatment of CHC in a clinical trial setting.",
        "METHODS: A systematic literature review was conducted to synthesize information on the incidence and management of RIHA.",
        "Decision-analytic techniques were used to estimate the cost of treating RIHA.",
        "Uncertainty was evaluated using sensitivity analyses.",
        "RESULTS: RIHA, defined as a reduction in hemoglobin to less than 100 g/L, occurs in approximately 7% to 9% of patients treated with combination therapy.",
        "The standard of care for management of RIHA is reduction or discontinuation of the ribavirin dosage.",
        "We estimated the direct cost of treating clinically significant RIHA to be  170 per patient receiving combination therapy per 48-week treatment course (range  68- 692).",
        "The results of the one-way sensitivity analyses ranged from  57 to  317.",
        "In comparison, the cost of 48 weeks of combination therapy is  16,459.",
        "CONCLUSIONS: The direct cost of treating clinically significant RIHA is 1% ( 170/ 16,459) of drug treatment costs.",
        "Questions remain about the optimal dose of ribavirin and the incidence of RIHA in a real-world population.",
        "Despite these uncertainties, this initial evaluation of the direct cost of treating RIHA provides an estimate of the cost and management implications of this clinically important adverse effect."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012254\tChemical\tribavirin\tManagement strategies for <target> ribavirin </target> -induced hemolytic anemia in the treatment of hepatitis C : clinical and economic implications .",
        "D000743\tDisease\themolytic anemia\tManagement strategies for ribavirin-induced <target> hemolytic anemia </target> in the treatment of hepatitis C : clinical and economic implications .",
        "D006526\tDisease\thepatitis C\tManagement strategies for ribavirin-induced hemolytic anemia in the treatment of <target> hepatitis C </target> : clinical and economic implications .",
        "D012254\tChemical\tribavirin\tOBJECTIVES : Recently published studies have demonstrated increased efficacy and cost-effectiveness of combination therapy with interferon and alpha-2b/ <target> ribavirin </target> compared with interferon-alpha monotherapy in the treatment of chronic hepatitis C ( CHC ) .",
        "D016898\tChemical\tinterferon-alpha\tOBJECTIVES : Recently published studies have demonstrated increased efficacy and cost-effectiveness of combination therapy with interferon and alpha-2b/ribavirin compared with <target> interferon-alpha </target> monotherapy in the treatment of chronic hepatitis C ( CHC ) .",
        "D019698\tDisease\tchronic hepatitis C\tOBJECTIVES : Recently published studies have demonstrated increased efficacy and cost-effectiveness of combination therapy with interferon and alpha-2b/ribavirin compared with interferon-alpha monotherapy in the treatment of <target> chronic hepatitis C </target> ( CHC ) .",
        "D019698\tDisease\tCHC\tOBJECTIVES : Recently published studies have demonstrated increased efficacy and cost-effectiveness of combination therapy with interferon and alpha-2b/ribavirin compared with interferon-alpha monotherapy in the treatment of chronic hepatitis C ( <target> CHC </target> ) .",
        "D012254\tChemical\tribavirin\tCombination therapy is associated with a clinically important adverse effect : <target> ribavirin </target> -induced hemolytic anemia ( RIHA ) .",
        "D000743\tDisease\themolytic anemia\tCombination therapy is associated with a clinically important adverse effect : ribavirin-induced <target> hemolytic anemia </target> ( RIHA ) .",
        "D000743\tDisease\tRIHA\tCombination therapy is associated with a clinically important adverse effect : ribavirin-induced hemolytic anemia ( <target> RIHA </target> ) .",
        "D000743\tDisease\tRIHA\tThe objective of this study was to evaluate the direct health-care costs and management of <target> RIHA </target> during treatment of CHC in a clinical trial setting .",
        "D019698\tDisease\tCHC\tThe objective of this study was to evaluate the direct health-care costs and management of RIHA during treatment of <target> CHC </target> in a clinical trial setting .",
        "D000743\tDisease\tRIHA\tMETHODS : A systematic literature review was conducted to synthesize information on the incidence and management of <target> RIHA </target> .",
        "D000743\tDisease\tRIHA\tDecision-analytic techniques were used to estimate the cost of treating <target> RIHA </target> .",
        "D000743\tDisease\tRIHA\tRESULTS : <target> RIHA </target> , defined as a reduction in hemoglobin to less than 100 g/L , occurs in approximately 7 % to 9 % of patients treated with combination therapy .",
        "D000743\tDisease\tRIHA\tThe standard of care for management of <target> RIHA </target> is reduction or discontinuation of the ribavirin dosage .",
        "D012254\tChemical\tribavirin\tThe standard of care for management of RIHA is reduction or discontinuation of the <target> ribavirin </target> dosage .",
        "D000743\tDisease\tRIHA\tWe estimated the direct cost of treating clinically significant <target> RIHA </target> to be 170 per patient receiving combination therapy per 48-week treatment course ( range 68- 692 ) .",
        "D000743\tDisease\tRIHA\tCONCLUSIONS : The direct cost of treating clinically significant <target> RIHA </target> is 1 % ( 170/ 16,459 ) of drug treatment costs .",
        "D012254\tChemical\tribavirin\tQuestions remain about the optimal dose of <target> ribavirin </target> and the incidence of RIHA in a real-world population .",
        "D000743\tDisease\tRIHA\tQuestions remain about the optimal dose of ribavirin and the incidence of <target> RIHA </target> in a real-world population .",
        "D000743\tDisease\tRIHA\tDespite these uncertainties , this initial evaluation of the direct cost of treating <target> RIHA </target> provides an estimate of the cost and management implications of this clinically important adverse effect ."
    ],
    "lines_lemma": [
        "D012254\tChemical\tribavirin\tmanagement strategy for <target> ribavirin </target> -induced hemolytic anemia in the treatment of hepatitis c : clinical and economic implication .",
        "D000743\tDisease\themolytic anemia\tmanagement strategy for ribavirin-induced <target> hemolytic anemia </target> in the treatment of hepatitis c : clinical and economic implication .",
        "D006526\tDisease\thepatitis C\tmanagement strategy for ribavirin-induced hemolytic anemia in the treatment of <target> hepatitis c </target> : clinical and economic implication .",
        "D012254\tChemical\tribavirin\tobjective : recently publish study have demonstrate increase efficacy and cost-effectiveness of combination therapy with interferon and alpha-2b/ <target> ribavirin </target> compare with interferon-alpha monotherapy in the treatment of chronic hepatitis c ( chc ) .",
        "D016898\tChemical\tinterferon-alpha\tobjective : recently publish study have demonstrate increase efficacy and cost-effectiveness of combination therapy with interferon and alpha-2b/ribavirin compare with <target> interferon-alpha </target> monotherapy in the treatment of chronic hepatitis c ( chc ) .",
        "D019698\tDisease\tchronic hepatitis C\tobjective : recently publish study have demonstrate increase efficacy and cost-effectiveness of combination therapy with interferon and alpha-2b/ribavirin compare with interferon-alpha monotherapy in the treatment of <target> chronic hepatitis c </target> ( chc ) .",
        "D019698\tDisease\tCHC\tobjective : recently publish study have demonstrate increase efficacy and cost-effectiveness of combination therapy with interferon and alpha-2b/ribavirin compare with interferon-alpha monotherapy in the treatment of chronic hepatitis c ( <target> chc </target> ) .",
        "D012254\tChemical\tribavirin\tcombination therapy be associate with a clinically important adverse effect : <target> ribavirin </target> -induced hemolytic anemia ( riha ) .",
        "D000743\tDisease\themolytic anemia\tcombination therapy be associate with a clinically important adverse effect : ribavirin-induced <target> hemolytic anemia </target> ( riha ) .",
        "D000743\tDisease\tRIHA\tcombination therapy be associate with a clinically important adverse effect : ribavirin-induced hemolytic anemia ( <target> riha </target> ) .",
        "D000743\tDisease\tRIHA\tthe objective of this study be to evaluate the direct health-care cost and management of <target> riha </target> during treatment of chc in a clinical trial setting .",
        "D019698\tDisease\tCHC\tthe objective of this study be to evaluate the direct health-care cost and management of riha during treatment of <target> chc </target> in a clinical trial setting .",
        "D000743\tDisease\tRIHA\tmethod : a systematic literature review be conduct to synthesize information on the incidence and management of <target> riha </target> .",
        "D000743\tDisease\tRIHA\tdecision-analytic technique be use to estimate the cost of treat <target> riha </target> .",
        "D000743\tDisease\tRIHA\tresult : <target> riha </target> , define as a reduction in hemoglobin to less than 100 g/l , occur in approximately 7 % to 9 % of patient treat with combination therapy .",
        "D000743\tDisease\tRIHA\tthe standard of care for management of <target> riha </target> be reduction or discontinuation of the ribavirin dosage .",
        "D012254\tChemical\tribavirin\tthe standard of care for management of riha be reduction or discontinuation of the <target> ribavirin </target> dosage .",
        "D000743\tDisease\tRIHA\twe estimate the direct cost of treat clinically significant <target> riha </target> to be 170 per patient receive combination therapy per 48-week treatment course ( range 68- 692 ) .",
        "D000743\tDisease\tRIHA\tconclusion : the direct cost of treat clinically significant <target> riha </target> be 1 % ( 170/ 16,459 ) of drug treatment cost .",
        "D012254\tChemical\tribavirin\tquestion remain about the optimal dose of <target> ribavirin </target> and the incidence of riha in a real-world population .",
        "D000743\tDisease\tRIHA\tquestion remain about the optimal dose of ribavirin and the incidence of <target> riha </target> in a real-world population .",
        "D000743\tDisease\tRIHA\tdespite these uncertainty , this initial evaluation of the direct cost of treat <target> riha </target> provide an estimate of the cost and management implication of this clinically important adverse effect ."
    ]
}