{
    "title": "Epileptic seizures following cortical application of fibrin sealants containing tranexamic acid in rats.",
    "abst": "BACKGROUND: Fibrin sealants (FS) derived from human plasma are frequently used in neurosurgery. In order to increase clot stability, FS typically contain aprotinin, a natural fibrinolysis inhibitor. Recently, synthetic fibrinolysis inhibitors such as tranexamic acid (tAMCA) have been considered as substitutes for aprotinin. However, tAMCA has been shown to cause epileptic seizures. We wanted to study whether tAMCA retains its convulsive action if incorporated into a FS. METHOD: FS containing aprotinin or different concentrations of tAMCA (0.5-47.5 mg/ml) were applied to the pial surface of the cortex of anaesthetized rats. The response of the animals was evaluated using electroencephalography and by monitoring the clinical behaviour during and after recovery from anaesthesia. FINDINGS: FS containing tAMCA caused paroxysmal brain activity which was associated with distinct convulsive behaviours. The degree of these seizures increased with increasing concentration of tAMCA. Thus, FS containing 47.5 mg/ml tAMCA evoked generalized seizures in all tested rats (n=6) while the lowest concentration of tAMCA (0.5 mg/ml) only evoked brief episodes of jerk-correlated convulsive potentials in 1 of 6 rats. In contrast, FS containing aprotinin did not evoke any paroxysmal activity. INTERPRETATION: Tranexamic acid retains its convulsive action within FS. Thus, use of FS containing tAMCA for surgery within or close to the CNS may pose a substantial risk to the patient.",
    "title_plus_abst": "Epileptic seizures following cortical application of fibrin sealants containing tranexamic acid in rats. BACKGROUND: Fibrin sealants (FS) derived from human plasma are frequently used in neurosurgery. In order to increase clot stability, FS typically contain aprotinin, a natural fibrinolysis inhibitor. Recently, synthetic fibrinolysis inhibitors such as tranexamic acid (tAMCA) have been considered as substitutes for aprotinin. However, tAMCA has been shown to cause epileptic seizures. We wanted to study whether tAMCA retains its convulsive action if incorporated into a FS. METHOD: FS containing aprotinin or different concentrations of tAMCA (0.5-47.5 mg/ml) were applied to the pial surface of the cortex of anaesthetized rats. The response of the animals was evaluated using electroencephalography and by monitoring the clinical behaviour during and after recovery from anaesthesia. FINDINGS: FS containing tAMCA caused paroxysmal brain activity which was associated with distinct convulsive behaviours. The degree of these seizures increased with increasing concentration of tAMCA. Thus, FS containing 47.5 mg/ml tAMCA evoked generalized seizures in all tested rats (n=6) while the lowest concentration of tAMCA (0.5 mg/ml) only evoked brief episodes of jerk-correlated convulsive potentials in 1 of 6 rats. In contrast, FS containing aprotinin did not evoke any paroxysmal activity. INTERPRETATION: Tranexamic acid retains its convulsive action within FS. Thus, use of FS containing tAMCA for surgery within or close to the CNS may pose a substantial risk to the patient.",
    "pubmed_id": "11807648",
    "entities": [
        [
            0,
            18,
            "Epileptic seizures",
            "Disease",
            "D004827"
        ],
        [
            80,
            95,
            "tranexamic acid",
            "Chemical",
            "D014148"
        ],
        [
            356,
            371,
            "tranexamic acid",
            "Chemical",
            "D014148"
        ],
        [
            373,
            378,
            "tAMCA",
            "Chemical",
            "D014148"
        ],
        [
            440,
            445,
            "tAMCA",
            "Chemical",
            "D014148"
        ],
        [
            470,
            488,
            "epileptic seizures",
            "Disease",
            "D004827"
        ],
        [
            517,
            522,
            "tAMCA",
            "Chemical",
            "D014148"
        ],
        [
            535,
            545,
            "convulsive",
            "Disease",
            "D012640"
        ],
        [
            643,
            648,
            "tAMCA",
            "Chemical",
            "D014148"
        ],
        [
            916,
            921,
            "tAMCA",
            "Chemical",
            "D014148"
        ],
        [
            990,
            1000,
            "convulsive",
            "Disease",
            "D012640"
        ],
        [
            1033,
            1041,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            1085,
            1090,
            "tAMCA",
            "Chemical",
            "D014148"
        ],
        [
            1123,
            1128,
            "tAMCA",
            "Chemical",
            "D014148"
        ],
        [
            1136,
            1156,
            "generalized seizures",
            "Disease",
            "D012640"
        ],
        [
            1216,
            1221,
            "tAMCA",
            "Chemical",
            "D014148"
        ],
        [
            1280,
            1290,
            "convulsive",
            "Disease",
            "D012640"
        ],
        [
            1410,
            1425,
            "Tranexamic acid",
            "Chemical",
            "D014148"
        ],
        [
            1438,
            1448,
            "convulsive",
            "Disease",
            "D012640"
        ],
        [
            1494,
            1499,
            "tAMCA",
            "Chemical",
            "D014148"
        ]
    ],
    "split_sentence": [
        "Epileptic seizures following cortical application of fibrin sealants containing tranexamic acid in rats.",
        "BACKGROUND: Fibrin sealants (FS) derived from human plasma are frequently used in neurosurgery.",
        "In order to increase clot stability, FS typically contain aprotinin, a natural fibrinolysis inhibitor.",
        "Recently, synthetic fibrinolysis inhibitors such as tranexamic acid (tAMCA) have been considered as substitutes for aprotinin.",
        "However, tAMCA has been shown to cause epileptic seizures.",
        "We wanted to study whether tAMCA retains its convulsive action if incorporated into a FS.",
        "METHOD: FS containing aprotinin or different concentrations of tAMCA (0.5-47.5 mg/ml) were applied to the pial surface of the cortex of anaesthetized rats.",
        "The response of the animals was evaluated using electroencephalography and by monitoring the clinical behaviour during and after recovery from anaesthesia.",
        "FINDINGS: FS containing tAMCA caused paroxysmal brain activity which was associated with distinct convulsive behaviours.",
        "The degree of these seizures increased with increasing concentration of tAMCA.",
        "Thus, FS containing 47.5 mg/ml tAMCA evoked generalized seizures in all tested rats (n=6) while the lowest concentration of tAMCA (0.5 mg/ml) only evoked brief episodes of jerk-correlated convulsive potentials in 1 of 6 rats.",
        "In contrast, FS containing aprotinin did not evoke any paroxysmal activity.",
        "INTERPRETATION: Tranexamic acid retains its convulsive action within FS.",
        "Thus, use of FS containing tAMCA for surgery within or close to the CNS may pose a substantial risk to the patient."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004827\tDisease\tEpileptic seizures\t<target> Epileptic seizures </target> following cortical application of fibrin sealants containing tranexamic acid in rats .",
        "D014148\tChemical\ttranexamic acid\tEpileptic seizures following cortical application of fibrin sealants containing <target> tranexamic acid </target> in rats .",
        "D014148\tChemical\ttranexamic acid\tRecently , synthetic fibrinolysis inhibitors such as <target> tranexamic acid </target> ( tAMCA ) have been considered as substitutes for aprotinin .",
        "D014148\tChemical\ttAMCA\tRecently , synthetic fibrinolysis inhibitors such as tranexamic acid ( <target> tAMCA </target> ) have been considered as substitutes for aprotinin .",
        "D014148\tChemical\ttAMCA\tHowever , <target> tAMCA </target> has been shown to cause epileptic seizures .",
        "D004827\tDisease\tepileptic seizures\tHowever , tAMCA has been shown to cause <target> epileptic seizures </target> .",
        "D014148\tChemical\ttAMCA\tWe wanted to study whether <target> tAMCA </target> retains its convulsive action if incorporated into a FS .",
        "D012640\tDisease\tconvulsive\tWe wanted to study whether tAMCA retains its <target> convulsive </target> action if incorporated into a FS .",
        "D014148\tChemical\ttAMCA\tMETHOD : FS containing aprotinin or different concentrations of <target> tAMCA </target> ( 0.5 - 47.5 mg/ml ) were applied to the pial surface of the cortex of anaesthetized rats .",
        "D014148\tChemical\ttAMCA\tFINDINGS : FS containing <target> tAMCA </target> caused paroxysmal brain activity which was associated with distinct convulsive behaviours .",
        "D012640\tDisease\tconvulsive\tFINDINGS : FS containing tAMCA caused paroxysmal brain activity which was associated with distinct <target> convulsive </target> behaviours .",
        "D012640\tDisease\tseizures\tThe degree of these <target> seizures </target> increased with increasing concentration of tAMCA .",
        "D014148\tChemical\ttAMCA\tThe degree of these seizures increased with increasing concentration of <target> tAMCA </target> .",
        "D014148\tChemical\ttAMCA\tThus , FS containing 47.5 mg/ml <target> tAMCA </target> evoked generalized seizures in all tested rats ( n=6 ) while the lowest concentration of tAMCA ( 0.5 mg/ml ) only evoked brief episodes of jerk-correlated convulsive potentials in 1 of 6 rats .",
        "D012640\tDisease\tgeneralized seizures\tThus , FS containing 47.5 mg/ml tAMCA evoked <target> generalized seizures </target> in all tested rats ( n=6 ) while the lowest concentration of tAMCA ( 0.5 mg/ml ) only evoked brief episodes of jerk-correlated convulsive potentials in 1 of 6 rats .",
        "D014148\tChemical\ttAMCA\tThus , FS containing 47.5 mg/ml tAMCA evoked generalized seizures in all tested rats ( n=6 ) while the lowest concentration of <target> tAMCA </target> ( 0.5 mg/ml ) only evoked brief episodes of jerk-correlated convulsive potentials in 1 of 6 rats .",
        "D012640\tDisease\tconvulsive\tThus , FS containing 47.5 mg/ml tAMCA evoked generalized seizures in all tested rats ( n=6 ) while the lowest concentration of tAMCA ( 0.5 mg/ml ) only evoked brief episodes of jerk-correlated <target> convulsive </target> potentials in 1 of 6 rats .",
        "D014148\tChemical\tTranexamic acid\tINTERPRETATION : <target> Tranexamic acid </target> retains its convulsive action within FS .",
        "D012640\tDisease\tconvulsive\tINTERPRETATION : Tranexamic acid retains its <target> convulsive </target> action within FS .",
        "D014148\tChemical\ttAMCA\tThus , use of FS containing <target> tAMCA </target> for surgery within or close to the CNS may pose a substantial risk to the patient ."
    ],
    "lines_lemma": [
        "D004827\tDisease\tEpileptic seizures\t<target> epileptic seizure </target> follow cortical application of fibrin sealant contain tranexamic acid in rat .",
        "D014148\tChemical\ttranexamic acid\tepileptic seizure follow cortical application of fibrin sealant contain <target> tranexamic acid </target> in rat .",
        "D014148\tChemical\ttranexamic acid\trecently , synthetic fibrinolysis inhibitor such as <target> tranexamic acid </target> ( tamca ) have be consider as substitute for aprotinin .",
        "D014148\tChemical\ttAMCA\trecently , synthetic fibrinolysis inhibitor such as tranexamic acid ( <target> tamca </target> ) have be consider as substitute for aprotinin .",
        "D014148\tChemical\ttAMCA\thowever , <target> tamca </target> have be show to cause epileptic seizure .",
        "D004827\tDisease\tepileptic seizures\thowever , tamca have be show to cause <target> epileptic seizure </target> .",
        "D014148\tChemical\ttAMCA\twe want to study whether <target> tamca </target> retain its convulsive action if incorporate into a fs .",
        "D012640\tDisease\tconvulsive\twe want to study whether tamca retain its <target> convulsive </target> action if incorporate into a fs .",
        "D014148\tChemical\ttAMCA\tmethod : fs contain aprotinin or different concentration of <target> tamca </target> ( 0.5 - 47.5 mg/ml ) be apply to the pial surface of the cortex of anaesthetize rat .",
        "D014148\tChemical\ttAMCA\tfinding : fs contain <target> tamca </target> cause paroxysmal brain activity which be associate with distinct convulsive behaviour .",
        "D012640\tDisease\tconvulsive\tfinding : fs contain tamca cause paroxysmal brain activity which be associate with distinct <target> convulsive </target> behaviour .",
        "D012640\tDisease\tseizures\tthe degree of these <target> seizure </target> increase with increase concentration of tamca .",
        "D014148\tChemical\ttAMCA\tthe degree of these seizure increase with increase concentration of <target> tamca </target> .",
        "D014148\tChemical\ttAMCA\tthus , fs contain 47.5 mg/ml <target> tamca </target> evoke generalized seizure in all test rat ( n=6 ) while the low concentration of tamca ( 0.5 mg/ml ) only evoke brief episode of jerk-correlated convulsive potential in 1 of 6 rat .",
        "D012640\tDisease\tgeneralized seizures\tthus , fs contain 47.5 mg/ml tamca evoke <target> generalized seizure </target> in all test rat ( n=6 ) while the low concentration of tamca ( 0.5 mg/ml ) only evoke brief episode of jerk-correlated convulsive potential in 1 of 6 rat .",
        "D014148\tChemical\ttAMCA\tthus , fs contain 47.5 mg/ml tamca evoke generalized seizure in all test rat ( n=6 ) while the low concentration of <target> tamca </target> ( 0.5 mg/ml ) only evoke brief episode of jerk-correlated convulsive potential in 1 of 6 rat .",
        "D012640\tDisease\tconvulsive\tthus , fs contain 47.5 mg/ml tamca evoke generalized seizure in all test rat ( n=6 ) while the low concentration of tamca ( 0.5 mg/ml ) only evoke brief episode of jerk-correlated <target> convulsive </target> potential in 1 of 6 rat .",
        "D014148\tChemical\tTranexamic acid\tinterpretation : <target> tranexamic acid </target> retain its convulsive action within fs .",
        "D012640\tDisease\tconvulsive\tinterpretation : tranexamic acid retain its <target> convulsive </target> action within fs .",
        "D014148\tChemical\ttAMCA\tthus , use of fs contain <target> tamca </target> for surgery within or close to the cns may pose a substantial risk to the patient ."
    ]
}