{
    "title": "Spironolactone: is it a novel drug for the prevention of amphotericin B-related hypokalemia in cancer patients?",
    "abst": "OBJECTIVE: Nephrotoxicity is the major adverse effect of amphotericin B (AmB), often limiting administration of full dosage. Selective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent hypokalemia in neutropenic patients on AmB treatment. METHODS: In this study 26 patients with various hematological disorders were randomized to receive either intravenous AmB alone or AmB and oral spironolactone 100 mg twice daily when developing a proven or suspected fungal infection. RESULTS: Patients receiving concomitant AmB and spironolactone had significantly higher plasma potassium levels than those receiving AmB alone (P = 0.0027). Those patients receiving AmB and spironolactone required significantly less potassium supplementation to maintain their plasma potassium within the normal range (P = 0.022). Moreover, urinary potassium losses were significantly less in patients receiving AmB and spironolactone than those receiving AmB alone (P = 0.040). CONCLUSION: This study showed that spironolactone can reduce potassium requirements and prevent hypokalemia by reducing urinary potassium loss in neutropenic patients on AmB treatment.",
    "title_plus_abst": "Spironolactone: is it a novel drug for the prevention of amphotericin B-related hypokalemia in cancer patients? OBJECTIVE: Nephrotoxicity is the major adverse effect of amphotericin B (AmB), often limiting administration of full dosage. Selective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent hypokalemia in neutropenic patients on AmB treatment. METHODS: In this study 26 patients with various hematological disorders were randomized to receive either intravenous AmB alone or AmB and oral spironolactone 100 mg twice daily when developing a proven or suspected fungal infection. RESULTS: Patients receiving concomitant AmB and spironolactone had significantly higher plasma potassium levels than those receiving AmB alone (P = 0.0027). Those patients receiving AmB and spironolactone required significantly less potassium supplementation to maintain their plasma potassium within the normal range (P = 0.022). Moreover, urinary potassium losses were significantly less in patients receiving AmB and spironolactone than those receiving AmB alone (P = 0.040). CONCLUSION: This study showed that spironolactone can reduce potassium requirements and prevent hypokalemia by reducing urinary potassium loss in neutropenic patients on AmB treatment.",
    "pubmed_id": "11868798",
    "entities": [
        [
            0,
            14,
            "Spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            57,
            71,
            "amphotericin B",
            "Chemical",
            "D000666"
        ],
        [
            80,
            91,
            "hypokalemia",
            "Disease",
            "D007008"
        ],
        [
            95,
            101,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            123,
            137,
            "Nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            169,
            183,
            "amphotericin B",
            "Chemical",
            "D000666"
        ],
        [
            185,
            188,
            "AmB",
            "Chemical",
            "D000666"
        ],
        [
            273,
            281,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            323,
            332,
            "potassium",
            "Chemical",
            "D011188"
        ],
        [
            396,
            399,
            "AmB",
            "Chemical",
            "D000666"
        ],
        [
            401,
            410,
            "Potassium",
            "Chemical",
            "D011188"
        ],
        [
            450,
            458,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            462,
            465,
            "AmB",
            "Chemical",
            "D000666"
        ],
        [
            516,
            530,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            541,
            550,
            "potassium",
            "Chemical",
            "D011188"
        ],
        [
            579,
            590,
            "hypokalemia",
            "Disease",
            "D007008"
        ],
        [
            594,
            605,
            "neutropenic",
            "Disease",
            "D009503"
        ],
        [
            618,
            621,
            "AmB",
            "Chemical",
            "D000666"
        ],
        [
            681,
            704,
            "hematological disorders",
            "Disease",
            "D006402"
        ],
        [
            751,
            754,
            "AmB",
            "Chemical",
            "D000666"
        ],
        [
            764,
            767,
            "AmB",
            "Chemical",
            "D000666"
        ],
        [
            777,
            791,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            849,
            865,
            "fungal infection",
            "Disease",
            "D009181"
        ],
        [
            907,
            910,
            "AmB",
            "Chemical",
            "D000666"
        ],
        [
            915,
            929,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            962,
            971,
            "potassium",
            "Chemical",
            "D011188"
        ],
        [
            1000,
            1003,
            "AmB",
            "Chemical",
            "D000666"
        ],
        [
            1049,
            1052,
            "AmB",
            "Chemical",
            "D000666"
        ],
        [
            1057,
            1071,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            1100,
            1109,
            "potassium",
            "Chemical",
            "D011188"
        ],
        [
            1151,
            1160,
            "potassium",
            "Chemical",
            "D011188"
        ],
        [
            1216,
            1225,
            "potassium",
            "Chemical",
            "D011188"
        ],
        [
            1279,
            1282,
            "AmB",
            "Chemical",
            "D000666"
        ],
        [
            1287,
            1301,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            1323,
            1326,
            "AmB",
            "Chemical",
            "D000666"
        ],
        [
            1381,
            1395,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            1407,
            1416,
            "potassium",
            "Chemical",
            "D011188"
        ],
        [
            1442,
            1453,
            "hypokalemia",
            "Disease",
            "D007008"
        ],
        [
            1474,
            1483,
            "potassium",
            "Chemical",
            "D011188"
        ],
        [
            1492,
            1503,
            "neutropenic",
            "Disease",
            "D009503"
        ],
        [
            1516,
            1519,
            "AmB",
            "Chemical",
            "D000666"
        ]
    ],
    "split_sentence": [
        "Spironolactone: is it a novel drug for the prevention of amphotericin B-related hypokalemia in cancer patients?",
        "OBJECTIVE: Nephrotoxicity is the major adverse effect of amphotericin B (AmB), often limiting administration of full dosage.",
        "Selective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent hypokalemia in neutropenic patients on AmB treatment.",
        "METHODS: In this study 26 patients with various hematological disorders were randomized to receive either intravenous AmB alone or AmB and oral spironolactone 100 mg twice daily when developing a proven or suspected fungal infection.",
        "RESULTS: Patients receiving concomitant AmB and spironolactone had significantly higher plasma potassium levels than those receiving AmB alone (P = 0.0027).",
        "Those patients receiving AmB and spironolactone required significantly less potassium supplementation to maintain their plasma potassium within the normal range (P = 0.022).",
        "Moreover, urinary potassium losses were significantly less in patients receiving AmB and spironolactone than those receiving AmB alone (P = 0.040).",
        "CONCLUSION: This study showed that spironolactone can reduce potassium requirements and prevent hypokalemia by reducing urinary potassium loss in neutropenic patients on AmB treatment."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D013148\tChemical\tSpironolactone\t<target> Spironolactone </target> : is it a novel drug for the prevention of amphotericin B-related hypokalemia in cancer patients ?",
        "D000666\tChemical\tamphotericin B\tSpironolactone : is it a novel drug for the prevention of <target> amphotericin B </target> -related hypokalemia in cancer patients ?",
        "D007008\tDisease\thypokalemia\tSpironolactone : is it a novel drug for the prevention of amphotericin B-related <target> hypokalemia </target> in cancer patients ?",
        "D009369\tDisease\tcancer\tSpironolactone : is it a novel drug for the prevention of amphotericin B-related hypokalemia in <target> cancer </target> patients ?",
        "D007674\tDisease\tNephrotoxicity\tOBJECTIVE : <target> Nephrotoxicity </target> is the major adverse effect of amphotericin B ( AmB ) , often limiting administration of full dosage .",
        "D000666\tChemical\tamphotericin B\tOBJECTIVE : Nephrotoxicity is the major adverse effect of <target> amphotericin B </target> ( AmB ) , often limiting administration of full dosage .",
        "D000666\tChemical\tAmB\tOBJECTIVE : Nephrotoxicity is the major adverse effect of amphotericin B ( <target> AmB </target> ) , often limiting administration of full dosage .",
        "D064420\tDisease\ttoxicity\tSelective distal tubular epithelial <target> toxicity </target> seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent hypokalemia in neutropenic patients on AmB treatment .",
        "D011188\tChemical\tpotassium\tSelective distal tubular epithelial toxicity seems to be responsible for the profound <target> potassium </target> wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent hypokalemia in neutropenic patients on AmB treatment .",
        "D000666\tChemical\tAmB\tSelective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with <target> AmB </target> . Potassium depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent hypokalemia in neutropenic patients on AmB treatment .",
        "D011188\tChemical\tPotassium\tSelective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. <target> Potassium </target> depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent hypokalemia in neutropenic patients on AmB treatment .",
        "D064420\tDisease\ttoxicity\tSelective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular <target> toxicity </target> of AmB. This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent hypokalemia in neutropenic patients on AmB treatment .",
        "D000666\tChemical\tAmB\tSelective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular toxicity of <target> AmB </target> . This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent hypokalemia in neutropenic patients on AmB treatment .",
        "D013148\tChemical\tspironolactone\tSelective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of <target> spironolactone </target> to reduce potassium requirements and to prevent hypokalemia in neutropenic patients on AmB treatment .",
        "D011188\tChemical\tpotassium\tSelective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of spironolactone to reduce <target> potassium </target> requirements and to prevent hypokalemia in neutropenic patients on AmB treatment .",
        "D007008\tDisease\thypokalemia\tSelective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent <target> hypokalemia </target> in neutropenic patients on AmB treatment .",
        "D009503\tDisease\tneutropenic\tSelective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent hypokalemia in <target> neutropenic </target> patients on AmB treatment .",
        "D000666\tChemical\tAmB\tSelective distal tubular epithelial toxicity seems to be responsible for the profound potassium wasting that is a major clinical side effect of treatment with AmB. Potassium depletion also potentiates the tubular toxicity of AmB. This study was designed to assess the ability of spironolactone to reduce potassium requirements and to prevent hypokalemia in neutropenic patients on <target> AmB </target> treatment .",
        "D006402\tDisease\thematological disorders\tMETHODS : In this study 26 patients with various <target> hematological disorders </target> were randomized to receive either intravenous AmB alone or AmB and oral spironolactone 100 mg twice daily when developing a proven or suspected fungal infection .",
        "D000666\tChemical\tAmB\tMETHODS : In this study 26 patients with various hematological disorders were randomized to receive either intravenous <target> AmB </target> alone or AmB and oral spironolactone 100 mg twice daily when developing a proven or suspected fungal infection .",
        "D000666\tChemical\tAmB\tMETHODS : In this study 26 patients with various hematological disorders were randomized to receive either intravenous AmB alone or <target> AmB </target> and oral spironolactone 100 mg twice daily when developing a proven or suspected fungal infection .",
        "D013148\tChemical\tspironolactone\tMETHODS : In this study 26 patients with various hematological disorders were randomized to receive either intravenous AmB alone or AmB and oral <target> spironolactone </target> 100 mg twice daily when developing a proven or suspected fungal infection .",
        "D009181\tDisease\tfungal infection\tMETHODS : In this study 26 patients with various hematological disorders were randomized to receive either intravenous AmB alone or AmB and oral spironolactone 100 mg twice daily when developing a proven or suspected <target> fungal infection </target> .",
        "D000666\tChemical\tAmB\tRESULTS : Patients receiving concomitant <target> AmB </target> and spironolactone had significantly higher plasma potassium levels than those receiving AmB alone ( P = 0.0027 ) .",
        "D013148\tChemical\tspironolactone\tRESULTS : Patients receiving concomitant AmB and <target> spironolactone </target> had significantly higher plasma potassium levels than those receiving AmB alone ( P = 0.0027 ) .",
        "D011188\tChemical\tpotassium\tRESULTS : Patients receiving concomitant AmB and spironolactone had significantly higher plasma <target> potassium </target> levels than those receiving AmB alone ( P = 0.0027 ) .",
        "D000666\tChemical\tAmB\tRESULTS : Patients receiving concomitant AmB and spironolactone had significantly higher plasma potassium levels than those receiving <target> AmB </target> alone ( P = 0.0027 ) .",
        "D000666\tChemical\tAmB\tThose patients receiving <target> AmB </target> and spironolactone required significantly less potassium supplementation to maintain their plasma potassium within the normal range ( P = 0.022 ) .",
        "D013148\tChemical\tspironolactone\tThose patients receiving AmB and <target> spironolactone </target> required significantly less potassium supplementation to maintain their plasma potassium within the normal range ( P = 0.022 ) .",
        "D011188\tChemical\tpotassium\tThose patients receiving AmB and spironolactone required significantly less <target> potassium </target> supplementation to maintain their plasma potassium within the normal range ( P = 0.022 ) .",
        "D011188\tChemical\tpotassium\tThose patients receiving AmB and spironolactone required significantly less potassium supplementation to maintain their plasma <target> potassium </target> within the normal range ( P = 0.022 ) .",
        "D011188\tChemical\tpotassium\tMoreover , urinary <target> potassium </target> losses were significantly less in patients receiving AmB and spironolactone than those receiving AmB alone ( P = 0.040 ) .",
        "D000666\tChemical\tAmB\tMoreover , urinary potassium losses were significantly less in patients receiving <target> AmB </target> and spironolactone than those receiving AmB alone ( P = 0.040 ) .",
        "D013148\tChemical\tspironolactone\tMoreover , urinary potassium losses were significantly less in patients receiving AmB and <target> spironolactone </target> than those receiving AmB alone ( P = 0.040 ) .",
        "D000666\tChemical\tAmB\tMoreover , urinary potassium losses were significantly less in patients receiving AmB and spironolactone than those receiving <target> AmB </target> alone ( P = 0.040 ) .",
        "D013148\tChemical\tspironolactone\tCONCLUSION : This study showed that <target> spironolactone </target> can reduce potassium requirements and prevent hypokalemia by reducing urinary potassium loss in neutropenic patients on AmB treatment .",
        "D011188\tChemical\tpotassium\tCONCLUSION : This study showed that spironolactone can reduce <target> potassium </target> requirements and prevent hypokalemia by reducing urinary potassium loss in neutropenic patients on AmB treatment .",
        "D007008\tDisease\thypokalemia\tCONCLUSION : This study showed that spironolactone can reduce potassium requirements and prevent <target> hypokalemia </target> by reducing urinary potassium loss in neutropenic patients on AmB treatment .",
        "D011188\tChemical\tpotassium\tCONCLUSION : This study showed that spironolactone can reduce potassium requirements and prevent hypokalemia by reducing urinary <target> potassium </target> loss in neutropenic patients on AmB treatment .",
        "D009503\tDisease\tneutropenic\tCONCLUSION : This study showed that spironolactone can reduce potassium requirements and prevent hypokalemia by reducing urinary potassium loss in <target> neutropenic </target> patients on AmB treatment .",
        "D000666\tChemical\tAmB\tCONCLUSION : This study showed that spironolactone can reduce potassium requirements and prevent hypokalemia by reducing urinary potassium loss in neutropenic patients on <target> AmB </target> treatment ."
    ],
    "lines_lemma": [
        "D013148\tChemical\tSpironolactone\t<target> spironolactone </target> : be it a novel drug for the prevention of amphotericin b-related hypokalemia in cancer patient ?",
        "D000666\tChemical\tamphotericin B\tspironolactone : be it a novel drug for the prevention of <target> amphotericin b </target> -related hypokalemia in cancer patient ?",
        "D007008\tDisease\thypokalemia\tspironolactone : be it a novel drug for the prevention of amphotericin b-related <target> hypokalemia </target> in cancer patient ?",
        "D009369\tDisease\tcancer\tspironolactone : be it a novel drug for the prevention of amphotericin b-related hypokalemia in <target> cancer </target> patient ?",
        "D007674\tDisease\tNephrotoxicity\tobjective : <target> nephrotoxicity </target> be the major adverse effect of amphotericin b ( amb ) , often limit administration of full dosage .",
        "D000666\tChemical\tamphotericin B\tobjective : nephrotoxicity be the major adverse effect of <target> amphotericin b </target> ( amb ) , often limit administration of full dosage .",
        "D000666\tChemical\tAmB\tobjective : nephrotoxicity be the major adverse effect of amphotericin b ( <target> amb </target> ) , often limit administration of full dosage .",
        "D064420\tDisease\ttoxicity\tselective distal tubular epithelial <target> toxicity </target> seem to be responsible for the profound potassium wasting that be a major clinical side effect of treatment with amb. potassium depletion also potentiate the tubular toxicity of amb. this study be design to assess the ability of spironolactone to reduce potassium requirement and to prevent hypokalemia in neutropenic patient on amb treatment .",
        "D011188\tChemical\tpotassium\tselective distal tubular epithelial toxicity seem to be responsible for the profound <target> potassium </target> wasting that be a major clinical side effect of treatment with amb. potassium depletion also potentiate the tubular toxicity of amb. this study be design to assess the ability of spironolactone to reduce potassium requirement and to prevent hypokalemia in neutropenic patient on amb treatment .",
        "D000666\tChemical\tAmB\tselective distal tubular epithelial toxicity seem to be responsible for the profound potassium wasting that be a major clinical side effect of treatment with <target> amb </target> . potassium depletion also potentiate the tubular toxicity of amb. this study be design to assess the ability of spironolactone to reduce potassium requirement and to prevent hypokalemia in neutropenic patient on amb treatment .",
        "D011188\tChemical\tPotassium\tselective distal tubular epithelial toxicity seem to be responsible for the profound potassium wasting that be a major clinical side effect of treatment with amb. <target> Potassium </target> depletion also potentiate the tubular toxicity of amb. this study be design to assess the ability of spironolactone to reduce potassium requirement and to prevent hypokalemia in neutropenic patient on amb treatment .",
        "D064420\tDisease\ttoxicity\tselective distal tubular epithelial toxicity seem to be responsible for the profound potassium wasting that be a major clinical side effect of treatment with amb. potassium depletion also potentiate the tubular <target> toxicity </target> of amb. this study be design to assess the ability of spironolactone to reduce potassium requirement and to prevent hypokalemia in neutropenic patient on amb treatment .",
        "D000666\tChemical\tAmB\tselective distal tubular epithelial toxicity seem to be responsible for the profound potassium wasting that be a major clinical side effect of treatment with amb. potassium depletion also potentiate the tubular toxicity of <target> amb </target> . this study be design to assess the ability of spironolactone to reduce potassium requirement and to prevent hypokalemia in neutropenic patient on amb treatment .",
        "D013148\tChemical\tspironolactone\tselective distal tubular epithelial toxicity seem to be responsible for the profound potassium wasting that be a major clinical side effect of treatment with amb. potassium depletion also potentiate the tubular toxicity of amb. this study be design to assess the ability of <target> spironolactone </target> to reduce potassium requirement and to prevent hypokalemia in neutropenic patient on amb treatment .",
        "D011188\tChemical\tpotassium\tselective distal tubular epithelial toxicity seem to be responsible for the profound potassium wasting that be a major clinical side effect of treatment with amb. potassium depletion also potentiate the tubular toxicity of amb. this study be design to assess the ability of spironolactone to reduce <target> potassium </target> requirement and to prevent hypokalemia in neutropenic patient on amb treatment .",
        "D007008\tDisease\thypokalemia\tselective distal tubular epithelial toxicity seem to be responsible for the profound potassium wasting that be a major clinical side effect of treatment with amb. potassium depletion also potentiate the tubular toxicity of amb. this study be design to assess the ability of spironolactone to reduce potassium requirement and to prevent <target> hypokalemia </target> in neutropenic patient on amb treatment .",
        "D009503\tDisease\tneutropenic\tselective distal tubular epithelial toxicity seem to be responsible for the profound potassium wasting that be a major clinical side effect of treatment with amb. potassium depletion also potentiate the tubular toxicity of amb. this study be design to assess the ability of spironolactone to reduce potassium requirement and to prevent hypokalemia in <target> neutropenic </target> patient on amb treatment .",
        "D000666\tChemical\tAmB\tselective distal tubular epithelial toxicity seem to be responsible for the profound potassium wasting that be a major clinical side effect of treatment with amb. potassium depletion also potentiate the tubular toxicity of amb. this study be design to assess the ability of spironolactone to reduce potassium requirement and to prevent hypokalemia in neutropenic patient on <target> amb </target> treatment .",
        "D006402\tDisease\thematological disorders\tmethod : in this study 26 patient with various <target> hematological disorder </target> be randomize to receive either intravenous amb alone or amb and oral spironolactone 100 mg twice daily when develop a prove or suspect fungal infection .",
        "D000666\tChemical\tAmB\tmethod : in this study 26 patient with various hematological disorder be randomize to receive either intravenous <target> amb </target> alone or amb and oral spironolactone 100 mg twice daily when develop a prove or suspect fungal infection .",
        "D000666\tChemical\tAmB\tmethod : in this study 26 patient with various hematological disorder be randomize to receive either intravenous amb alone or <target> amb </target> and oral spironolactone 100 mg twice daily when develop a prove or suspect fungal infection .",
        "D013148\tChemical\tspironolactone\tmethod : in this study 26 patient with various hematological disorder be randomize to receive either intravenous amb alone or amb and oral <target> spironolactone </target> 100 mg twice daily when develop a prove or suspect fungal infection .",
        "D009181\tDisease\tfungal infection\tmethod : in this study 26 patient with various hematological disorder be randomize to receive either intravenous amb alone or amb and oral spironolactone 100 mg twice daily when develop a prove or suspect <target> fungal infection </target> .",
        "D000666\tChemical\tAmB\tresult : patient receive concomitant <target> amb </target> and spironolactone have significantly high plasma potassium level than those receive amb alone ( p = 0.0027 ) .",
        "D013148\tChemical\tspironolactone\tresult : patient receive concomitant amb and <target> spironolactone </target> have significantly high plasma potassium level than those receive amb alone ( p = 0.0027 ) .",
        "D011188\tChemical\tpotassium\tresult : patient receive concomitant amb and spironolactone have significantly high plasma <target> potassium </target> level than those receive amb alone ( p = 0.0027 ) .",
        "D000666\tChemical\tAmB\tresult : patient receive concomitant amb and spironolactone have significantly high plasma potassium level than those receive <target> amb </target> alone ( p = 0.0027 ) .",
        "D000666\tChemical\tAmB\tthose patient receive <target> amb </target> and spironolactone require significantly less potassium supplementation to maintain their plasma potassium within the normal range ( p = 0.022 ) .",
        "D013148\tChemical\tspironolactone\tthose patient receive amb and <target> spironolactone </target> require significantly less potassium supplementation to maintain their plasma potassium within the normal range ( p = 0.022 ) .",
        "D011188\tChemical\tpotassium\tthose patient receive amb and spironolactone require significantly less <target> potassium </target> supplementation to maintain their plasma potassium within the normal range ( p = 0.022 ) .",
        "D011188\tChemical\tpotassium\tthose patient receive amb and spironolactone require significantly less potassium supplementation to maintain their plasma <target> potassium </target> within the normal range ( p = 0.022 ) .",
        "D011188\tChemical\tpotassium\tmoreover , urinary <target> potassium </target> loss be significantly less in patient receive amb and spironolactone than those receive amb alone ( p = 0.040 ) .",
        "D000666\tChemical\tAmB\tmoreover , urinary potassium loss be significantly less in patient receive <target> amb </target> and spironolactone than those receive amb alone ( p = 0.040 ) .",
        "D013148\tChemical\tspironolactone\tmoreover , urinary potassium loss be significantly less in patient receive amb and <target> spironolactone </target> than those receive amb alone ( p = 0.040 ) .",
        "D000666\tChemical\tAmB\tmoreover , urinary potassium loss be significantly less in patient receive amb and spironolactone than those receive <target> amb </target> alone ( p = 0.040 ) .",
        "D013148\tChemical\tspironolactone\tconclusion : this study show that <target> spironolactone </target> can reduce potassium requirement and prevent hypokalemia by reduce urinary potassium loss in neutropenic patient on amb treatment .",
        "D011188\tChemical\tpotassium\tconclusion : this study show that spironolactone can reduce <target> potassium </target> requirement and prevent hypokalemia by reduce urinary potassium loss in neutropenic patient on amb treatment .",
        "D007008\tDisease\thypokalemia\tconclusion : this study show that spironolactone can reduce potassium requirement and prevent <target> hypokalemia </target> by reduce urinary potassium loss in neutropenic patient on amb treatment .",
        "D011188\tChemical\tpotassium\tconclusion : this study show that spironolactone can reduce potassium requirement and prevent hypokalemia by reduce urinary <target> potassium </target> loss in neutropenic patient on amb treatment .",
        "D009503\tDisease\tneutropenic\tconclusion : this study show that spironolactone can reduce potassium requirement and prevent hypokalemia by reduce urinary potassium loss in <target> neutropenic </target> patient on amb treatment .",
        "D000666\tChemical\tAmB\tconclusion : this study show that spironolactone can reduce potassium requirement and prevent hypokalemia by reduce urinary potassium loss in neutropenic patient on <target> amb </target> treatment ."
    ]
}