{
    "title": "Activation of poly(ADP-ribose) polymerase contributes to development of doxorubicin-induced heart failure.",
    "abst": "Activation of the nuclear enzyme poly(ADP-ribose) polymerase (PARP) by oxidant-mediated DNA damage is an important pathway of cell dysfunction and tissue injury in conditions associated with oxidative stress. Increased oxidative stress is a major factor implicated in the cardiotoxicity of doxorubicin (DOX), a widely used antitumor anthracycline antibiotic. Thus, we hypothesized that the activation of PARP may contribute to the DOX-induced cardiotoxicity. Using a dual approach of PARP-1 suppression, by genetic deletion or pharmacological inhibition with the phenanthridinone PARP inhibitor PJ34, we now demonstrate the role of PARP in the development of cardiac dysfunction induced by DOX. PARP-1+/+ and PARP-1-/- mice received a single injection of DOX (25 mg/kg i.p). Five days after DOX administration, left ventricular performance was significantly depressed in PARP-1+/+ mice, but only to a smaller extent in PARP-1-/- ones. Similar experiments were conducted in BALB/c mice treated with PJ34 or vehicle. Treatment with a PJ34 significantly improved cardiac dysfunction and increased the survival of the animals. In addition PJ34 significantly reduced the DOX-induced increase in the serum lactate dehydrogenase and creatine kinase activities but not metalloproteinase activation in the heart. Thus, PARP activation contributes to the cardiotoxicity of DOX. PARP inhibitors may exert protective effects against the development of severe cardiac complications associated with the DOX treatment.",
    "title_plus_abst": "Activation of poly(ADP-ribose) polymerase contributes to development of doxorubicin-induced heart failure. Activation of the nuclear enzyme poly(ADP-ribose) polymerase (PARP) by oxidant-mediated DNA damage is an important pathway of cell dysfunction and tissue injury in conditions associated with oxidative stress. Increased oxidative stress is a major factor implicated in the cardiotoxicity of doxorubicin (DOX), a widely used antitumor anthracycline antibiotic. Thus, we hypothesized that the activation of PARP may contribute to the DOX-induced cardiotoxicity. Using a dual approach of PARP-1 suppression, by genetic deletion or pharmacological inhibition with the phenanthridinone PARP inhibitor PJ34, we now demonstrate the role of PARP in the development of cardiac dysfunction induced by DOX. PARP-1+/+ and PARP-1-/- mice received a single injection of DOX (25 mg/kg i.p). Five days after DOX administration, left ventricular performance was significantly depressed in PARP-1+/+ mice, but only to a smaller extent in PARP-1-/- ones. Similar experiments were conducted in BALB/c mice treated with PJ34 or vehicle. Treatment with a PJ34 significantly improved cardiac dysfunction and increased the survival of the animals. In addition PJ34 significantly reduced the DOX-induced increase in the serum lactate dehydrogenase and creatine kinase activities but not metalloproteinase activation in the heart. Thus, PARP activation contributes to the cardiotoxicity of DOX. PARP inhibitors may exert protective effects against the development of severe cardiac complications associated with the DOX treatment.",
    "pubmed_id": "11861791",
    "entities": [
        [
            14,
            30,
            "poly(ADP-ribose)",
            "Chemical",
            "D011064"
        ],
        [
            72,
            83,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            92,
            105,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            140,
            156,
            "poly(ADP-ribose)",
            "Chemical",
            "D011064"
        ],
        [
            379,
            393,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            397,
            408,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            410,
            413,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            440,
            453,
            "anthracycline",
            "Chemical",
            "D018943"
        ],
        [
            538,
            541,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            550,
            564,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            702,
            706,
            "PJ34",
            "Chemical",
            "C434926"
        ],
        [
            766,
            785,
            "cardiac dysfunction",
            "Disease",
            "D006331"
        ],
        [
            797,
            800,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            862,
            865,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            898,
            901,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1105,
            1109,
            "PJ34",
            "Chemical",
            "C434926"
        ],
        [
            1139,
            1143,
            "PJ34",
            "Chemical",
            "C434926"
        ],
        [
            1167,
            1186,
            "cardiac dysfunction",
            "Disease",
            "D006331"
        ],
        [
            1242,
            1246,
            "PJ34",
            "Chemical",
            "C434926"
        ],
        [
            1273,
            1276,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1307,
            1314,
            "lactate",
            "Chemical",
            "D019344"
        ],
        [
            1333,
            1341,
            "creatine",
            "Chemical",
            "D003401"
        ],
        [
            1452,
            1466,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            1470,
            1473,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1554,
            1575,
            "cardiac complications",
            "Disease",
            "D005117"
        ],
        [
            1596,
            1599,
            "DOX",
            "Chemical",
            "D004317"
        ]
    ],
    "split_sentence": [
        "Activation of poly(ADP-ribose) polymerase contributes to development of doxorubicin-induced heart failure.",
        "Activation of the nuclear enzyme poly(ADP-ribose) polymerase (PARP) by oxidant-mediated DNA damage is an important pathway of cell dysfunction and tissue injury in conditions associated with oxidative stress.",
        "Increased oxidative stress is a major factor implicated in the cardiotoxicity of doxorubicin (DOX), a widely used antitumor anthracycline antibiotic.",
        "Thus, we hypothesized that the activation of PARP may contribute to the DOX-induced cardiotoxicity.",
        "Using a dual approach of PARP-1 suppression, by genetic deletion or pharmacological inhibition with the phenanthridinone PARP inhibitor PJ34, we now demonstrate the role of PARP in the development of cardiac dysfunction induced by DOX.",
        "PARP-1+/+ and PARP-1-/- mice received a single injection of DOX (25 mg/kg i.p).",
        "Five days after DOX administration, left ventricular performance was significantly depressed in PARP-1+/+ mice, but only to a smaller extent in PARP-1-/- ones.",
        "Similar experiments were conducted in BALB/c mice treated with PJ34 or vehicle.",
        "Treatment with a PJ34 significantly improved cardiac dysfunction and increased the survival of the animals.",
        "In addition PJ34 significantly reduced the DOX-induced increase in the serum lactate dehydrogenase and creatine kinase activities but not metalloproteinase activation in the heart.",
        "Thus, PARP activation contributes to the cardiotoxicity of DOX.",
        "PARP inhibitors may exert protective effects against the development of severe cardiac complications associated with the DOX treatment."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D011064\tChemical\tpoly(ADP-ribose)\tActivation of <target> poly(ADP-ribose ) </target> ) polymerase contributes to development of doxorubicin-induced heart failure .",
        "D004317\tChemical\tdoxorubicin\tActivation of poly(ADP-ribose ) polymerase contributes to development of <target> doxorubicin </target> -induced heart failure .",
        "D006333\tDisease\theart failure\tActivation of poly(ADP-ribose ) polymerase contributes to development of doxorubicin-induced <target> heart failure </target> .",
        "D011064\tChemical\tpoly(ADP-ribose)\tActivation of the nuclear enzyme <target> poly(ADP-ribose ) </target> polymerase ( PARP ) by oxidant-mediated DNA damage is an important pathway of cell dysfunction and tissue injury in conditions associated with oxidative stress .",
        "D066126\tDisease\tcardiotoxicity\tIncreased oxidative stress is a major factor implicated in the <target> cardiotoxicity </target> of doxorubicin ( DOX ) , a widely used antitumor anthracycline antibiotic .",
        "D004317\tChemical\tdoxorubicin\tIncreased oxidative stress is a major factor implicated in the cardiotoxicity of <target> doxorubicin </target> ( DOX ) , a widely used antitumor anthracycline antibiotic .",
        "D004317\tChemical\tDOX\tIncreased oxidative stress is a major factor implicated in the cardiotoxicity of doxorubicin ( <target> DOX </target> ) , a widely used antitumor anthracycline antibiotic .",
        "D018943\tChemical\tanthracycline\tIncreased oxidative stress is a major factor implicated in the cardiotoxicity of doxorubicin ( DOX ) , a widely used antitumor <target> anthracycline </target> antibiotic .",
        "D004317\tChemical\tDOX\tThus , we hypothesized that the activation of PARP may contribute to the <target> DOX </target> -induced cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tThus , we hypothesized that the activation of PARP may contribute to the DOX-induced <target> cardiotoxicity </target> .",
        "C434926\tChemical\tPJ34\tUsing a dual approach of PARP-1 suppression , by genetic deletion or pharmacological inhibition with the phenanthridinone PARP inhibitor <target> PJ34 </target> , we now demonstrate the role of PARP in the development of cardiac dysfunction induced by DOX .",
        "D006331\tDisease\tcardiac dysfunction\tUsing a dual approach of PARP-1 suppression , by genetic deletion or pharmacological inhibition with the phenanthridinone PARP inhibitor PJ34 , we now demonstrate the role of PARP in the development of <target> cardiac dysfunction </target> induced by DOX .",
        "D004317\tChemical\tDOX\tUsing a dual approach of PARP-1 suppression , by genetic deletion or pharmacological inhibition with the phenanthridinone PARP inhibitor PJ34 , we now demonstrate the role of PARP in the development of cardiac dysfunction induced by <target> DOX </target> .",
        "D004317\tChemical\tDOX\tPARP-1+/+ and PARP-1-/- mice received a single injection of <target> DOX </target> ( 25 mg/kg i.p ) .",
        "D004317\tChemical\tDOX\tFive days after <target> DOX </target> administration , left ventricular performance was significantly depressed in PARP-1+/+ mice , but only to a smaller extent in PARP-1-/- ones .",
        "C434926\tChemical\tPJ34\tSimilar experiments were conducted in BALB/c mice treated with <target> PJ34 </target> or vehicle .",
        "C434926\tChemical\tPJ34\tTreatment with a <target> PJ34 </target> significantly improved cardiac dysfunction and increased the survival of the animals .",
        "D006331\tDisease\tcardiac dysfunction\tTreatment with a PJ34 significantly improved <target> cardiac dysfunction </target> and increased the survival of the animals .",
        "C434926\tChemical\tPJ34\tIn addition <target> PJ34 </target> significantly reduced the DOX-induced increase in the serum lactate dehydrogenase and creatine kinase activities but not metalloproteinase activation in the heart .",
        "D004317\tChemical\tDOX\tIn addition PJ34 significantly reduced the <target> DOX </target> -induced increase in the serum lactate dehydrogenase and creatine kinase activities but not metalloproteinase activation in the heart .",
        "D019344\tChemical\tlactate\tIn addition PJ34 significantly reduced the DOX-induced increase in the serum <target> lactate </target> dehydrogenase and creatine kinase activities but not metalloproteinase activation in the heart .",
        "D003401\tChemical\tcreatine\tIn addition PJ34 significantly reduced the DOX-induced increase in the serum lactate dehydrogenase and <target> creatine </target> kinase activities but not metalloproteinase activation in the heart .",
        "D066126\tDisease\tcardiotoxicity\tThus , PARP activation contributes to the <target> cardiotoxicity </target> of DOX .",
        "D004317\tChemical\tDOX\tThus , PARP activation contributes to the cardiotoxicity of <target> DOX </target> .",
        "D005117\tDisease\tcardiac complications\tPARP inhibitors may exert protective effects against the development of severe <target> cardiac complications </target> associated with the DOX treatment .",
        "D004317\tChemical\tDOX\tPARP inhibitors may exert protective effects against the development of severe cardiac complications associated with the <target> DOX </target> treatment ."
    ],
    "lines_lemma": [
        "D011064\tChemical\tpoly(ADP-ribose)\tactivation of <target> poly(adp-ribose ) </target> ) polymerase contribute to development of doxorubicin-induced heart failure .",
        "D004317\tChemical\tdoxorubicin\tactivation of poly(adp-ribose ) polymerase contribute to development of <target> doxorubicin </target> -induced heart failure .",
        "D006333\tDisease\theart failure\tactivation of poly(adp-ribose ) polymerase contribute to development of doxorubicin-induced <target> heart failure </target> .",
        "D011064\tChemical\tpoly(ADP-ribose)\tactivation of the nuclear enzyme <target> poly(adp-ribose ) </target> polymerase ( parp ) by oxidant-mediated dna damage be an important pathway of cell dysfunction and tissue injury in condition associate with oxidative stress .",
        "D066126\tDisease\tcardiotoxicity\tincrease oxidative stress be a major factor implicate in the <target> cardiotoxicity </target> of doxorubicin ( dox ) , a widely use antitumor anthracycline antibiotic .",
        "D004317\tChemical\tdoxorubicin\tincrease oxidative stress be a major factor implicate in the cardiotoxicity of <target> doxorubicin </target> ( dox ) , a widely use antitumor anthracycline antibiotic .",
        "D004317\tChemical\tDOX\tincrease oxidative stress be a major factor implicate in the cardiotoxicity of doxorubicin ( <target> dox </target> ) , a widely use antitumor anthracycline antibiotic .",
        "D018943\tChemical\tanthracycline\tincrease oxidative stress be a major factor implicate in the cardiotoxicity of doxorubicin ( dox ) , a widely use antitumor <target> anthracycline </target> antibiotic .",
        "D004317\tChemical\tDOX\tthus , we hypothesize that the activation of parp may contribute to the <target> dox </target> -induced cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tthus , we hypothesize that the activation of parp may contribute to the dox-induced <target> cardiotoxicity </target> .",
        "C434926\tChemical\tPJ34\tuse a dual approach of parp-1 suppression , by genetic deletion or pharmacological inhibition with the phenanthridinone parp inhibitor <target> pj34 </target> , we now demonstrate the role of parp in the development of cardiac dysfunction induce by dox .",
        "D006331\tDisease\tcardiac dysfunction\tuse a dual approach of parp-1 suppression , by genetic deletion or pharmacological inhibition with the phenanthridinone parp inhibitor pj34 , we now demonstrate the role of parp in the development of <target> cardiac dysfunction </target> induce by dox .",
        "D004317\tChemical\tDOX\tuse a dual approach of parp-1 suppression , by genetic deletion or pharmacological inhibition with the phenanthridinone parp inhibitor pj34 , we now demonstrate the role of parp in the development of cardiac dysfunction induce by <target> dox </target> .",
        "D004317\tChemical\tDOX\tparp-1+/+ and parp-1-/- mouse receive a single injection of <target> dox </target> ( 25 mg/kg i.p ) .",
        "D004317\tChemical\tDOX\tfive day after <target> dox </target> administration , leave ventricular performance be significantly depressed in parp-1+/+ mouse , but only to a small extent in parp-1-/- one .",
        "C434926\tChemical\tPJ34\tsimilar experiment be conduct in balb/c mouse treat with <target> pj34 </target> or vehicle .",
        "C434926\tChemical\tPJ34\ttreatment with a <target> pj34 </target> significantly improve cardiac dysfunction and increase the survival of the animal .",
        "D006331\tDisease\tcardiac dysfunction\ttreatment with a pj34 significantly improve <target> cardiac dysfunction </target> and increase the survival of the animal .",
        "C434926\tChemical\tPJ34\tin addition <target> pj34 </target> significantly reduce the dox-induced increase in the serum lactate dehydrogenase and creatine kinase activity but not metalloproteinase activation in the heart .",
        "D004317\tChemical\tDOX\tin addition pj34 significantly reduce the <target> dox </target> -induced increase in the serum lactate dehydrogenase and creatine kinase activity but not metalloproteinase activation in the heart .",
        "D019344\tChemical\tlactate\tin addition pj34 significantly reduce the dox-induced increase in the serum <target> lactate </target> dehydrogenase and creatine kinase activity but not metalloproteinase activation in the heart .",
        "D003401\tChemical\tcreatine\tin addition pj34 significantly reduce the dox-induced increase in the serum lactate dehydrogenase and <target> creatine </target> kinase activity but not metalloproteinase activation in the heart .",
        "D066126\tDisease\tcardiotoxicity\tthus , parp activation contribute to the <target> cardiotoxicity </target> of dox .",
        "D004317\tChemical\tDOX\tthus , parp activation contribute to the cardiotoxicity of <target> dox </target> .",
        "D005117\tDisease\tcardiac complications\tparp inhibitor may exert protective effect against the development of severe <target> cardiac complication </target> associate with the dox treatment .",
        "D004317\tChemical\tDOX\tparp inhibitor may exert protective effect against the development of severe cardiac complication associate with the <target> dox </target> treatment ."
    ]
}