{
    "title": "99mTc-glucarate for detection of isoproterenol-induced myocardial infarction in rats.",
    "abst": "Infarct-avid radiopharmaceuticals are necessary for rapid and timely diagnosis of acute myocardial infarction. The animal model used to produce infarction implies artery ligation but chemical induction can be easily obtained with isoproterenol. A new infarct-avid radiopharmaceutical based on glucaric acid was prepared in the hospital radiopharmacy of the INCMNSZ. 99mTc-glucarate was easy to prepare, stable for 96 h and was used to study its biodistribution in rats with isoproterenol-induced acute myocardial infarction. Histological studies demonstrated that the rats developed an infarct 18 h after isoproterenol administration. The rat biodistribution studies showed a rapid blood clearance via the kidneys. Thirty minutes after 99mTc-glucarate administration the standardised heart uptake value S(h)UV was 4.7 in infarcted rat heart which is six times more than in normal rats. ROIs drawn over the gamma camera images showed a ratio of 4.4. The high image quality suggests that high contrast images can be obtained in humans and the 96 h stability makes it an ideal agent to detect, in patients, early cardiac infarction.",
    "title_plus_abst": "99mTc-glucarate for detection of isoproterenol-induced myocardial infarction in rats. Infarct-avid radiopharmaceuticals are necessary for rapid and timely diagnosis of acute myocardial infarction. The animal model used to produce infarction implies artery ligation but chemical induction can be easily obtained with isoproterenol. A new infarct-avid radiopharmaceutical based on glucaric acid was prepared in the hospital radiopharmacy of the INCMNSZ. 99mTc-glucarate was easy to prepare, stable for 96 h and was used to study its biodistribution in rats with isoproterenol-induced acute myocardial infarction. Histological studies demonstrated that the rats developed an infarct 18 h after isoproterenol administration. The rat biodistribution studies showed a rapid blood clearance via the kidneys. Thirty minutes after 99mTc-glucarate administration the standardised heart uptake value S(h)UV was 4.7 in infarcted rat heart which is six times more than in normal rats. ROIs drawn over the gamma camera images showed a ratio of 4.4. The high image quality suggests that high contrast images can be obtained in humans and the 96 h stability makes it an ideal agent to detect, in patients, early cardiac infarction.",
    "pubmed_id": "11897407",
    "entities": [
        [
            0,
            15,
            "99mTc-glucarate",
            "Chemical",
            "C067171"
        ],
        [
            33,
            46,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            55,
            76,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            86,
            93,
            "Infarct",
            "Disease",
            "D007238"
        ],
        [
            174,
            195,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            230,
            240,
            "infarction",
            "Disease",
            "D007238"
        ],
        [
            316,
            329,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            337,
            344,
            "infarct",
            "Disease",
            "D007238"
        ],
        [
            379,
            392,
            "glucaric acid",
            "Chemical",
            "D005937"
        ],
        [
            452,
            467,
            "99mTc-glucarate",
            "Chemical",
            "C067171"
        ],
        [
            560,
            573,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            588,
            609,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            672,
            679,
            "infarct",
            "Disease",
            "D007238"
        ],
        [
            691,
            704,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            822,
            837,
            "99mTc-glucarate",
            "Chemical",
            "C067171"
        ],
        [
            1196,
            1214,
            "cardiac infarction",
            "Disease",
            "D009203"
        ]
    ],
    "split_sentence": [
        "99mTc-glucarate for detection of isoproterenol-induced myocardial infarction in rats.",
        "Infarct-avid radiopharmaceuticals are necessary for rapid and timely diagnosis of acute myocardial infarction.",
        "The animal model used to produce infarction implies artery ligation but chemical induction can be easily obtained with isoproterenol.",
        "A new infarct-avid radiopharmaceutical based on glucaric acid was prepared in the hospital radiopharmacy of the INCMNSZ.",
        "99mTc-glucarate was easy to prepare, stable for 96 h and was used to study its biodistribution in rats with isoproterenol-induced acute myocardial infarction.",
        "Histological studies demonstrated that the rats developed an infarct 18 h after isoproterenol administration.",
        "The rat biodistribution studies showed a rapid blood clearance via the kidneys.",
        "Thirty minutes after 99mTc-glucarate administration the standardised heart uptake value S(h)UV was 4.7 in infarcted rat heart which is six times more than in normal rats.",
        "ROIs drawn over the gamma camera images showed a ratio of 4.4.",
        "The high image quality suggests that high contrast images can be obtained in humans and the 96 h stability makes it an ideal agent to detect, in patients, early cardiac infarction."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C067171\tChemical\t99mTc-glucarate\t<target> 99mTc-glucarate </target> for detection of isoproterenol-induced myocardial infarction in rats .",
        "D007545\tChemical\tisoproterenol\t99mTc-glucarate for detection of <target> isoproterenol </target> -induced myocardial infarction in rats .",
        "D009203\tDisease\tmyocardial infarction\t99mTc-glucarate for detection of isoproterenol-induced <target> myocardial infarction </target> in rats .",
        "D007238\tDisease\tInfarct\t<target> Infarct </target> -avid radiopharmaceuticals are necessary for rapid and timely diagnosis of acute myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\tInfarct-avid radiopharmaceuticals are necessary for rapid and timely diagnosis of acute <target> myocardial infarction </target> .",
        "D007238\tDisease\tinfarction\tThe animal model used to produce <target> infarction </target> implies artery ligation but chemical induction can be easily obtained with isoproterenol .",
        "D007545\tChemical\tisoproterenol\tThe animal model used to produce infarction implies artery ligation but chemical induction can be easily obtained with <target> isoproterenol </target> .",
        "D007238\tDisease\tinfarct\tA new <target> infarct </target> -avid radiopharmaceutical based on glucaric acid was prepared in the hospital radiopharmacy of the INCMNSZ .",
        "D005937\tChemical\tglucaric acid\tA new infarct-avid radiopharmaceutical based on <target> glucaric acid </target> was prepared in the hospital radiopharmacy of the INCMNSZ .",
        "C067171\tChemical\t99mTc-glucarate\t<target> 99mTc-glucarate </target> was easy to prepare , stable for 96 h and was used to study its biodistribution in rats with isoproterenol-induced acute myocardial infarction .",
        "D007545\tChemical\tisoproterenol\t99mTc-glucarate was easy to prepare , stable for 96 h and was used to study its biodistribution in rats with <target> isoproterenol </target> -induced acute myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\t99mTc-glucarate was easy to prepare , stable for 96 h and was used to study its biodistribution in rats with isoproterenol-induced acute <target> myocardial infarction </target> .",
        "D007238\tDisease\tinfarct\tHistological studies demonstrated that the rats developed an <target> infarct </target> 18 h after isoproterenol administration .",
        "D007545\tChemical\tisoproterenol\tHistological studies demonstrated that the rats developed an infarct 18 h after <target> isoproterenol </target> administration .",
        "C067171\tChemical\t99mTc-glucarate\tThirty minutes after <target> 99mTc-glucarate </target> administration the standardised heart uptake value S(h)UV was 4.7 in infarcted rat heart which is six times more than in normal rats .",
        "D009203\tDisease\tcardiac infarction\tThe high image quality suggests that high contrast images can be obtained in humans and the 96 h stability makes it an ideal agent to detect , in patients , early <target> cardiac infarction </target> ."
    ],
    "lines_lemma": [
        "C067171\tChemical\t99mTc-glucarate\t<target> 99mtc-glucarate </target> for detection of isoproterenol-induced myocardial infarction in rat .",
        "D007545\tChemical\tisoproterenol\t99mtc-glucarate for detection of <target> isoproterenol </target> -induced myocardial infarction in rat .",
        "D009203\tDisease\tmyocardial infarction\t99mtc-glucarate for detection of isoproterenol-induced <target> myocardial infarction </target> in rat .",
        "D007238\tDisease\tInfarct\t<target> Infarct </target> -avid radiopharmaceutical be necessary for rapid and timely diagnosis of acute myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\tinfarct-avid radiopharmaceutical be necessary for rapid and timely diagnosis of acute <target> myocardial infarction </target> .",
        "D007238\tDisease\tinfarction\tthe animal model use to produce <target> infarction </target> imply artery ligation but chemical induction can be easily obtain with isoproterenol .",
        "D007545\tChemical\tisoproterenol\tthe animal model use to produce infarction imply artery ligation but chemical induction can be easily obtain with <target> isoproterenol </target> .",
        "D007238\tDisease\tinfarct\ta new <target> infarct </target> -avid radiopharmaceutical base on glucaric acid be prepare in the hospital radiopharmacy of the incmnsz .",
        "D005937\tChemical\tglucaric acid\ta new infarct-avid radiopharmaceutical base on <target> glucaric acid </target> be prepare in the hospital radiopharmacy of the incmnsz .",
        "C067171\tChemical\t99mTc-glucarate\t<target> 99mtc-glucarate </target> be easy to prepare , stable for 96 h and be use to study its biodistribution in rat with isoproterenol-induced acute myocardial infarction .",
        "D007545\tChemical\tisoproterenol\t99mtc-glucarate be easy to prepare , stable for 96 h and be use to study its biodistribution in rat with <target> isoproterenol </target> -induced acute myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\t99mtc-glucarate be easy to prepare , stable for 96 h and be use to study its biodistribution in rat with isoproterenol-induced acute <target> myocardial infarction </target> .",
        "D007238\tDisease\tinfarct\thistological study demonstrate that the rat develop an <target> infarct </target> 18 h after isoproterenol administration .",
        "D007545\tChemical\tisoproterenol\thistological study demonstrate that the rat develop an infarct 18 h after <target> isoproterenol </target> administration .",
        "C067171\tChemical\t99mTc-glucarate\tthirty minute after <target> 99mtc-glucarate </target> administration the standardised heart uptake value s(h)uv be 4.7 in infarcted rat heart which be six time more than in normal rat .",
        "D009203\tDisease\tcardiac infarction\tthe high image quality suggest that high contrast image can be obtain in human and the 96 h stability make it an ideal agent to detect , in patient , early <target> cardiac infarction </target> ."
    ]
}