{
    "title": "GLEPP1 receptor tyrosine phosphatase (Ptpro) in rat PAN nephrosis. A marker of acute podocyte injury.",
    "abst": "Glomerular epithelial protein 1 (GLEPP1) is a podocyte receptor membrane protein tyrosine phosphatase located on the apical cell membrane of visceral glomerular epithelial cell and foot processes. This receptor plays a role in regulating the structure and function of podocyte foot process. To better understand the utility of GLEPP1 as a marker of glomerular injury, the amount and distribution of GLEPP1 protein and mRNA were examined by immunohistochemistry, Western blot and RNase protection assay in a model of podocyte injury in the rat. Puromycin aminonucleoside nephrosis was induced by single intraperitoneal injection of puromycin aminonucleoside (PAN, 20 mg/100g BW). Tissues were analyzed at 0, 5, 7, 11, 21, 45, 80 and 126 days after PAN injection so as to include both the acute phase of proteinuria associated with foot process effacement (days 5-11) and the chronic phase of proteinuria associated with glomerulosclerosis (days 45-126). At day 5, GLEPP1 protein and mRNA were reduced from the normal range (265.2 +/- 79.6 x 10(6) moles/glomerulus and 100%) to 15% of normal (41.8 +/- 4.8 x 10(6) moles/glomerulus, p < 0.005). This occurred in association with an increase in urinary protein content from 1.8 +/- 1 to 99.0 +/- 61 mg/day (p < 0.001). In contrast, podocalyxin did not change significantly at this time. By day 11, GLEPP1 protein and mRNA had begun to return towards baseline. By day 45-126, at a time when glomerular scarring was present, GLEPP1 was absent from glomerulosclerotic areas although the total glomerular content of GLEPP1 was not different from normal. We conclude that GLEPP1 expression, unlike podocalyxin, reflects podocyte injury induced by PAN. GLEPP1 expression may be a useful marker of podocyte injury.",
    "title_plus_abst": "GLEPP1 receptor tyrosine phosphatase (Ptpro) in rat PAN nephrosis. A marker of acute podocyte injury. Glomerular epithelial protein 1 (GLEPP1) is a podocyte receptor membrane protein tyrosine phosphatase located on the apical cell membrane of visceral glomerular epithelial cell and foot processes. This receptor plays a role in regulating the structure and function of podocyte foot process. To better understand the utility of GLEPP1 as a marker of glomerular injury, the amount and distribution of GLEPP1 protein and mRNA were examined by immunohistochemistry, Western blot and RNase protection assay in a model of podocyte injury in the rat. Puromycin aminonucleoside nephrosis was induced by single intraperitoneal injection of puromycin aminonucleoside (PAN, 20 mg/100g BW). Tissues were analyzed at 0, 5, 7, 11, 21, 45, 80 and 126 days after PAN injection so as to include both the acute phase of proteinuria associated with foot process effacement (days 5-11) and the chronic phase of proteinuria associated with glomerulosclerosis (days 45-126). At day 5, GLEPP1 protein and mRNA were reduced from the normal range (265.2 +/- 79.6 x 10(6) moles/glomerulus and 100%) to 15% of normal (41.8 +/- 4.8 x 10(6) moles/glomerulus, p < 0.005). This occurred in association with an increase in urinary protein content from 1.8 +/- 1 to 99.0 +/- 61 mg/day (p < 0.001). In contrast, podocalyxin did not change significantly at this time. By day 11, GLEPP1 protein and mRNA had begun to return towards baseline. By day 45-126, at a time when glomerular scarring was present, GLEPP1 was absent from glomerulosclerotic areas although the total glomerular content of GLEPP1 was not different from normal. We conclude that GLEPP1 expression, unlike podocalyxin, reflects podocyte injury induced by PAN. GLEPP1 expression may be a useful marker of podocyte injury.",
    "pubmed_id": "11961407",
    "entities": [
        [
            16,
            24,
            "tyrosine",
            "Chemical",
            "D014443"
        ],
        [
            52,
            55,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            56,
            65,
            "nephrosis",
            "Disease",
            "D009401"
        ],
        [
            183,
            191,
            "tyrosine",
            "Chemical",
            "D014443"
        ],
        [
            451,
            468,
            "glomerular injury",
            "Disease",
            "D007674"
        ],
        [
            646,
            671,
            "Puromycin aminonucleoside",
            "Chemical",
            "D011692"
        ],
        [
            672,
            681,
            "nephrosis",
            "Disease",
            "D009401"
        ],
        [
            733,
            758,
            "puromycin aminonucleoside",
            "Chemical",
            "D011692"
        ],
        [
            760,
            763,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            849,
            852,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            904,
            915,
            "proteinuria",
            "Disease",
            "D011507"
        ],
        [
            993,
            1004,
            "proteinuria",
            "Disease",
            "D011507"
        ],
        [
            1021,
            1039,
            "glomerulosclerosis",
            "Disease",
            "D005921"
        ],
        [
            1790,
            1793,
            "PAN",
            "Chemical",
            "D011692"
        ]
    ],
    "split_sentence": [
        "GLEPP1 receptor tyrosine phosphatase (Ptpro) in rat PAN nephrosis.",
        "A marker of acute podocyte injury.",
        "Glomerular epithelial protein 1 (GLEPP1) is a podocyte receptor membrane protein tyrosine phosphatase located on the apical cell membrane of visceral glomerular epithelial cell and foot processes.",
        "This receptor plays a role in regulating the structure and function of podocyte foot process.",
        "To better understand the utility of GLEPP1 as a marker of glomerular injury, the amount and distribution of GLEPP1 protein and mRNA were examined by immunohistochemistry, Western blot and RNase protection assay in a model of podocyte injury in the rat.",
        "Puromycin aminonucleoside nephrosis was induced by single intraperitoneal injection of puromycin aminonucleoside (PAN, 20 mg/100g BW).",
        "Tissues were analyzed at 0, 5, 7, 11, 21, 45, 80 and 126 days after PAN injection so as to include both the acute phase of proteinuria associated with foot process effacement (days 5-11) and the chronic phase of proteinuria associated with glomerulosclerosis (days 45-126).",
        "At day 5, GLEPP1 protein and mRNA were reduced from the normal range (265.2 +/- 79.6 x 10(6) moles/glomerulus and 100%) to 15% of normal (41.8 +/- 4.8 x 10(6) moles/glomerulus, p < 0.005).",
        "This occurred in association with an increase in urinary protein content from 1.8 +/- 1 to 99.0 +/- 61 mg/day (p < 0.001).",
        "In contrast, podocalyxin did not change significantly at this time.",
        "By day 11, GLEPP1 protein and mRNA had begun to return towards baseline.",
        "By day 45-126, at a time when glomerular scarring was present, GLEPP1 was absent from glomerulosclerotic areas although the total glomerular content of GLEPP1 was not different from normal.",
        "We conclude that GLEPP1 expression, unlike podocalyxin, reflects podocyte injury induced by PAN.",
        "GLEPP1 expression may be a useful marker of podocyte injury."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014443\tChemical\ttyrosine\tGLEPP1 receptor <target> tyrosine </target> phosphatase ( Ptpro ) in rat PAN nephrosis .",
        "D011692\tChemical\tPAN\tGLEPP1 receptor tyrosine phosphatase ( Ptpro ) in rat <target> PAN </target> nephrosis .",
        "D009401\tDisease\tnephrosis\tGLEPP1 receptor tyrosine phosphatase ( Ptpro ) in rat PAN <target> nephrosis </target> .",
        "D014443\tChemical\ttyrosine\tGlomerular epithelial protein 1 ( GLEPP1 ) is a podocyte receptor membrane protein <target> tyrosine </target> phosphatase located on the apical cell membrane of visceral glomerular epithelial cell and foot processes .",
        "D007674\tDisease\tglomerular injury\tTo better understand the utility of GLEPP1 as a marker of <target> glomerular injury </target> , the amount and distribution of GLEPP1 protein and mRNA were examined by immunohistochemistry , Western blot and RNase protection assay in a model of podocyte injury in the rat .",
        "D011692\tChemical\tPuromycin aminonucleoside\t<target> Puromycin aminonucleoside </target> nephrosis was induced by single intraperitoneal injection of puromycin aminonucleoside ( PAN , 20 mg/100 g BW ) .",
        "D009401\tDisease\tnephrosis\tPuromycin aminonucleoside <target> nephrosis </target> was induced by single intraperitoneal injection of puromycin aminonucleoside ( PAN , 20 mg/100 g BW ) .",
        "D011692\tChemical\tpuromycin aminonucleoside\tPuromycin aminonucleoside nephrosis was induced by single intraperitoneal injection of <target> puromycin aminonucleoside </target> ( PAN , 20 mg/100 g BW ) .",
        "D011692\tChemical\tPAN\tPuromycin aminonucleoside nephrosis was induced by single intraperitoneal injection of puromycin aminonucleoside ( <target> PAN </target> , 20 mg/100 g BW ) .",
        "D011692\tChemical\tPAN\tTissues were analyzed at 0 , 5 , 7 , 11 , 21 , 45 , 80 and 126 days after <target> PAN </target> injection so as to include both the acute phase of proteinuria associated with foot process effacement ( days 5 - 11 ) and the chronic phase of proteinuria associated with glomerulosclerosis ( days 45 - 126 ) .",
        "D011507\tDisease\tproteinuria\tTissues were analyzed at 0 , 5 , 7 , 11 , 21 , 45 , 80 and 126 days after PAN injection so as to include both the acute phase of <target> proteinuria </target> associated with foot process effacement ( days 5 - 11 ) and the chronic phase of proteinuria associated with glomerulosclerosis ( days 45 - 126 ) .",
        "D011507\tDisease\tproteinuria\tTissues were analyzed at 0 , 5 , 7 , 11 , 21 , 45 , 80 and 126 days after PAN injection so as to include both the acute phase of proteinuria associated with foot process effacement ( days 5 - 11 ) and the chronic phase of <target> proteinuria </target> associated with glomerulosclerosis ( days 45 - 126 ) .",
        "D005921\tDisease\tglomerulosclerosis\tTissues were analyzed at 0 , 5 , 7 , 11 , 21 , 45 , 80 and 126 days after PAN injection so as to include both the acute phase of proteinuria associated with foot process effacement ( days 5 - 11 ) and the chronic phase of proteinuria associated with <target> glomerulosclerosis </target> ( days 45 - 126 ) .",
        "D011692\tChemical\tPAN\tWe conclude that GLEPP1 expression , unlike podocalyxin , reflects podocyte injury induced by <target> PAN </target> ."
    ],
    "lines_lemma": [
        "D014443\tChemical\ttyrosine\tglepp1 receptor <target> tyrosine </target> phosphatase ( ptpro ) in rat pan nephrosis .",
        "D011692\tChemical\tPAN\tglepp1 receptor tyrosine phosphatase ( ptpro ) in rat <target> pan </target> nephrosis .",
        "D009401\tDisease\tnephrosis\tglepp1 receptor tyrosine phosphatase ( ptpro ) in rat pan <target> nephrosis </target> .",
        "D014443\tChemical\ttyrosine\tglomerular epithelial protein 1 ( glepp1 ) be a podocyte receptor membrane protein <target> tyrosine </target> phosphatase located on the apical cell membrane of visceral glomerular epithelial cell and foot process .",
        "D007674\tDisease\tglomerular injury\tto well understand the utility of glepp1 as a marker of <target> glomerular injury </target> , the amount and distribution of glepp1 protein and mrna be examine by immunohistochemistry , western blot and rnase protection assay in a model of podocyte injury in the rat .",
        "D011692\tChemical\tPuromycin aminonucleoside\t<target> puromycin aminonucleoside </target> nephrosis be induce by single intraperitoneal injection of puromycin aminonucleoside ( pan , 20 mg/100 g bw ) .",
        "D009401\tDisease\tnephrosis\tpuromycin aminonucleoside <target> nephrosis </target> be induce by single intraperitoneal injection of puromycin aminonucleoside ( pan , 20 mg/100 g bw ) .",
        "D011692\tChemical\tpuromycin aminonucleoside\tpuromycin aminonucleoside nephrosis be induce by single intraperitoneal injection of <target> puromycin aminonucleoside </target> ( pan , 20 mg/100 g bw ) .",
        "D011692\tChemical\tPAN\tpuromycin aminonucleoside nephrosis be induce by single intraperitoneal injection of puromycin aminonucleoside ( <target> pan </target> , 20 mg/100 g bw ) .",
        "D011692\tChemical\tPAN\ttissue be analyze at 0 , 5 , 7 , 11 , 21 , 45 , 80 and 126 day after <target> pan </target> injection so as to include both the acute phase of proteinuria associate with foot process effacement ( day 5 - 11 ) and the chronic phase of proteinuria associate with glomerulosclerosis ( day 45 - 126 ) .",
        "D011507\tDisease\tproteinuria\ttissue be analyze at 0 , 5 , 7 , 11 , 21 , 45 , 80 and 126 day after pan injection so as to include both the acute phase of <target> proteinuria </target> associate with foot process effacement ( day 5 - 11 ) and the chronic phase of proteinuria associate with glomerulosclerosis ( day 45 - 126 ) .",
        "D011507\tDisease\tproteinuria\ttissue be analyze at 0 , 5 , 7 , 11 , 21 , 45 , 80 and 126 day after pan injection so as to include both the acute phase of proteinuria associate with foot process effacement ( day 5 - 11 ) and the chronic phase of <target> proteinuria </target> associate with glomerulosclerosis ( day 45 - 126 ) .",
        "D005921\tDisease\tglomerulosclerosis\ttissue be analyze at 0 , 5 , 7 , 11 , 21 , 45 , 80 and 126 day after pan injection so as to include both the acute phase of proteinuria associate with foot process effacement ( day 5 - 11 ) and the chronic phase of proteinuria associate with <target> glomerulosclerosis </target> ( day 45 - 126 ) .",
        "D011692\tChemical\tPAN\twe conclude that glepp1 expression , unlike podocalyxin , reflect podocyte injury induce by <target> pan </target> ."
    ]
}