{
    "title": "Delayed toxicity of cyclophosphamide on the bladder of DBA/2 and C57BL/6 female mouse.",
    "abst": "The present study describes the delayed development of a severe bladder pathology in a susceptible strain of mice (DBA/2) but not in a resistant strain (C57BL/6) when both were treated with a single 300 mg/kg dose of cyclophosphamide (CY). Inbred DBA/2 and C57BL/6 female mice were injected with CY, and the effect of the drug on the bladder was assessed during 100 days by light microscopy using different staining procedures, and after 30 days by conventional electron microscopy. Early CY toxicity caused a typical haemorrhagic cystitis in both strains that was completely repaired in about 7-10 days. After 30 days of CY injection ulcerous and non-ulcerous forms of chronic cystitis appeared in 86% of DBA/2 mice but only in 4% of C57BL/6 mice. Delayed cystitis was characterized by infiltration and transepithelial passage into the lumen of inflammatory cells and by frequent exfoliation of the urothelium. Mast cells appeared in the connective and muscular layers of the bladder at a much higher number in DBA/2 mice than in C57BL/6 mice or untreated controls. Electron microscopy disclosed the absence of the typical discoidal vesicles normally present in the cytoplasm of surface cells. Instead, numerous abnormal vesicles containing one or several dark granules were observed in the cytoplasm of cells from all the epithelial layers. Delayed cystitis still persisted in DBA/2 mice 100 days after treatment. These results indicate that delayed toxicity of CY in female DBA/2 mice causes a bladder pathology that is not observed in C57BL/6 mice. This pathology resembles interstitial cystitis in humans and could perhaps be used as an animal model for studies on the disease.",
    "title_plus_abst": "Delayed toxicity of cyclophosphamide on the bladder of DBA/2 and C57BL/6 female mouse. The present study describes the delayed development of a severe bladder pathology in a susceptible strain of mice (DBA/2) but not in a resistant strain (C57BL/6) when both were treated with a single 300 mg/kg dose of cyclophosphamide (CY). Inbred DBA/2 and C57BL/6 female mice were injected with CY, and the effect of the drug on the bladder was assessed during 100 days by light microscopy using different staining procedures, and after 30 days by conventional electron microscopy. Early CY toxicity caused a typical haemorrhagic cystitis in both strains that was completely repaired in about 7-10 days. After 30 days of CY injection ulcerous and non-ulcerous forms of chronic cystitis appeared in 86% of DBA/2 mice but only in 4% of C57BL/6 mice. Delayed cystitis was characterized by infiltration and transepithelial passage into the lumen of inflammatory cells and by frequent exfoliation of the urothelium. Mast cells appeared in the connective and muscular layers of the bladder at a much higher number in DBA/2 mice than in C57BL/6 mice or untreated controls. Electron microscopy disclosed the absence of the typical discoidal vesicles normally present in the cytoplasm of surface cells. Instead, numerous abnormal vesicles containing one or several dark granules were observed in the cytoplasm of cells from all the epithelial layers. Delayed cystitis still persisted in DBA/2 mice 100 days after treatment. These results indicate that delayed toxicity of CY in female DBA/2 mice causes a bladder pathology that is not observed in C57BL/6 mice. This pathology resembles interstitial cystitis in humans and could perhaps be used as an animal model for studies on the disease.",
    "pubmed_id": "12059909",
    "entities": [
        [
            8,
            16,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            20,
            36,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            304,
            320,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            322,
            324,
            "CY",
            "Chemical",
            "D003520"
        ],
        [
            383,
            385,
            "CY",
            "Chemical",
            "D003520"
        ],
        [
            576,
            578,
            "CY",
            "Chemical",
            "D003520"
        ],
        [
            579,
            587,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            605,
            617,
            "haemorrhagic",
            "Disease",
            "D006470"
        ],
        [
            618,
            626,
            "cystitis",
            "Disease",
            "D003556"
        ],
        [
            709,
            711,
            "CY",
            "Chemical",
            "D003520"
        ],
        [
            765,
            773,
            "cystitis",
            "Disease",
            "D003556"
        ],
        [
            844,
            852,
            "cystitis",
            "Disease",
            "D003556"
        ],
        [
            1438,
            1446,
            "cystitis",
            "Disease",
            "D003556"
        ],
        [
            1539,
            1547,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1551,
            1553,
            "CY",
            "Chemical",
            "D003520"
        ],
        [
            1665,
            1686,
            "interstitial cystitis",
            "Disease",
            "D018856"
        ]
    ],
    "split_sentence": [
        "Delayed toxicity of cyclophosphamide on the bladder of DBA/2 and C57BL/6 female mouse.",
        "The present study describes the delayed development of a severe bladder pathology in a susceptible strain of mice (DBA/2) but not in a resistant strain (C57BL/6) when both were treated with a single 300 mg/kg dose of cyclophosphamide (CY).",
        "Inbred DBA/2 and C57BL/6 female mice were injected with CY, and the effect of the drug on the bladder was assessed during 100 days by light microscopy using different staining procedures, and after 30 days by conventional electron microscopy.",
        "Early CY toxicity caused a typical haemorrhagic cystitis in both strains that was completely repaired in about 7-10 days.",
        "After 30 days of CY injection ulcerous and non-ulcerous forms of chronic cystitis appeared in 86% of DBA/2 mice but only in 4% of C57BL/6 mice.",
        "Delayed cystitis was characterized by infiltration and transepithelial passage into the lumen of inflammatory cells and by frequent exfoliation of the urothelium.",
        "Mast cells appeared in the connective and muscular layers of the bladder at a much higher number in DBA/2 mice than in C57BL/6 mice or untreated controls.",
        "Electron microscopy disclosed the absence of the typical discoidal vesicles normally present in the cytoplasm of surface cells.",
        "Instead, numerous abnormal vesicles containing one or several dark granules were observed in the cytoplasm of cells from all the epithelial layers.",
        "Delayed cystitis still persisted in DBA/2 mice 100 days after treatment.",
        "These results indicate that delayed toxicity of CY in female DBA/2 mice causes a bladder pathology that is not observed in C57BL/6 mice.",
        "This pathology resembles interstitial cystitis in humans and could perhaps be used as an animal model for studies on the disease."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D064420\tDisease\ttoxicity\tDelayed <target> toxicity </target> of cyclophosphamide on the bladder of DBA/2 and C57BL/6 female mouse .",
        "D003520\tChemical\tcyclophosphamide\tDelayed toxicity of <target> cyclophosphamide </target> on the bladder of DBA/2 and C57BL/6 female mouse .",
        "D003520\tChemical\tcyclophosphamide\tThe present study describes the delayed development of a severe bladder pathology in a susceptible strain of mice ( DBA/2 ) but not in a resistant strain ( C57BL/6 ) when both were treated with a single 300 mg/kg dose of <target> cyclophosphamide </target> ( CY ) .",
        "D003520\tChemical\tCY\tThe present study describes the delayed development of a severe bladder pathology in a susceptible strain of mice ( DBA/2 ) but not in a resistant strain ( C57BL/6 ) when both were treated with a single 300 mg/kg dose of cyclophosphamide ( <target> CY </target> ) .",
        "D003520\tChemical\tCY\tInbred DBA/2 and C57BL/6 female mice were injected with <target> CY </target> , and the effect of the drug on the bladder was assessed during 100 days by light microscopy using different staining procedures , and after 30 days by conventional electron microscopy .",
        "D003520\tChemical\tCY\tEarly <target> CY </target> toxicity caused a typical haemorrhagic cystitis in both strains that was completely repaired in about 7 - 10 days .",
        "D064420\tDisease\ttoxicity\tEarly CY <target> toxicity </target> caused a typical haemorrhagic cystitis in both strains that was completely repaired in about 7 - 10 days .",
        "D006470\tDisease\thaemorrhagic\tEarly CY toxicity caused a typical <target> haemorrhagic </target> cystitis in both strains that was completely repaired in about 7 - 10 days .",
        "D003556\tDisease\tcystitis\tEarly CY toxicity caused a typical haemorrhagic <target> cystitis </target> in both strains that was completely repaired in about 7 - 10 days .",
        "D003520\tChemical\tCY\tAfter 30 days of <target> CY </target> injection ulcerous and non-ulcerous forms of chronic cystitis appeared in 86 % of DBA/2 mice but only in 4 % of C57BL/6 mice .",
        "D003556\tDisease\tcystitis\tAfter 30 days of CY injection ulcerous and non-ulcerous forms of chronic <target> cystitis </target> appeared in 86 % of DBA/2 mice but only in 4 % of C57BL/6 mice .",
        "D003556\tDisease\tcystitis\tDelayed <target> cystitis </target> was characterized by infiltration and transepithelial passage into the lumen of inflammatory cells and by frequent exfoliation of the urothelium .",
        "D003556\tDisease\tcystitis\tDelayed <target> cystitis </target> still persisted in DBA/2 mice 100 days after treatment .",
        "D064420\tDisease\ttoxicity\tThese results indicate that delayed <target> toxicity </target> of CY in female DBA/2 mice causes a bladder pathology that is not observed in C57BL/6 mice .",
        "D003520\tChemical\tCY\tThese results indicate that delayed toxicity of <target> CY </target> in female DBA/2 mice causes a bladder pathology that is not observed in C57BL/6 mice .",
        "D018856\tDisease\tinterstitial cystitis\tThis pathology resembles <target> interstitial cystitis </target> in humans and could perhaps be used as an animal model for studies on the disease ."
    ],
    "lines_lemma": [
        "D064420\tDisease\ttoxicity\tdelay <target> toxicity </target> of cyclophosphamide on the bladder of dba/2 and c57bl/6 female mouse .",
        "D003520\tChemical\tcyclophosphamide\tdelay toxicity of <target> cyclophosphamide </target> on the bladder of dba/2 and c57bl/6 female mouse .",
        "D003520\tChemical\tcyclophosphamide\tthe present study describe the delay development of a severe bladder pathology in a susceptible strain of mouse ( dba/2 ) but not in a resistant strain ( c57bl/6 ) when both be treat with a single 300 mg/kg dose of <target> cyclophosphamide </target> ( cy ) .",
        "D003520\tChemical\tCY\tthe present study describe the delay development of a severe bladder pathology in a susceptible strain of mouse ( dba/2 ) but not in a resistant strain ( c57bl/6 ) when both be treat with a single 300 mg/kg dose of cyclophosphamide ( <target> cy </target> ) .",
        "D003520\tChemical\tCY\tinbreed dba/2 and c57bl/6 female mouse be inject with <target> cy </target> , and the effect of the drug on the bladder be assess during 100 day by light microscopy use different staining procedure , and after 30 day by conventional electron microscopy .",
        "D003520\tChemical\tCY\tearly <target> cy </target> toxicity cause a typical haemorrhagic cystitis in both strain that be completely repair in about 7 - 10 day .",
        "D064420\tDisease\ttoxicity\tearly cy <target> toxicity </target> cause a typical haemorrhagic cystitis in both strain that be completely repair in about 7 - 10 day .",
        "D006470\tDisease\thaemorrhagic\tearly cy toxicity cause a typical <target> haemorrhagic </target> cystitis in both strain that be completely repair in about 7 - 10 day .",
        "D003556\tDisease\tcystitis\tearly cy toxicity cause a typical haemorrhagic <target> cystitis </target> in both strain that be completely repair in about 7 - 10 day .",
        "D003520\tChemical\tCY\tafter 30 day of <target> cy </target> injection ulcerous and non-ulcerous form of chronic cystitis appear in 86 % of dba/2 mouse but only in 4 % of c57bl/6 mouse .",
        "D003556\tDisease\tcystitis\tafter 30 day of cy injection ulcerous and non-ulcerous form of chronic <target> cystitis </target> appear in 86 % of dba/2 mouse but only in 4 % of c57bl/6 mouse .",
        "D003556\tDisease\tcystitis\tdelay <target> cystitis </target> be characterize by infiltration and transepithelial passage into the lumen of inflammatory cell and by frequent exfoliation of the urothelium .",
        "D003556\tDisease\tcystitis\tdelay <target> cystitis </target> still persist in dba/2 mouse 100 day after treatment .",
        "D064420\tDisease\ttoxicity\tthese result indicate that delay <target> toxicity </target> of cy in female dba/2 mouse cause a bladder pathology that be not observe in c57bl/6 mouse .",
        "D003520\tChemical\tCY\tthese result indicate that delay toxicity of <target> cy </target> in female dba/2 mouse cause a bladder pathology that be not observe in c57bl/6 mouse .",
        "D018856\tDisease\tinterstitial cystitis\tthis pathology resemble <target> interstitial cystitis </target> in human and could perhaps be use as an animal model for study on the disease ."
    ]
}