{
    "title": "Antagonism between interleukin 3 and erythropoietin in mice with azidothymidine-induced anemia and in bone marrow endothelial cells.",
    "abst": "Azidothymidine (AZT)-induced anemia in mice can be reversed by the administration of IGF-IL-3 (fusion protein of insulin-like growth factor II (IGF II) and interleukin 3). Although interleukin 3 (IL-3) and erythropoietin (EPO) are known to act synergistically on hematopoietic cell proliferation in vitro, injection of IGF-IL-3 and EPO in AZT-treated mice resulted in a reduction of red cells and an increase of plasma EPO levels as compared to animals treated with IGF-IL-3 or EPO alone. We tested the hypothesis that the antagonistic effect of IL-3 and EPO on erythroid cells may be mediated by endothelial cells. Bovine liver erythroid cells were cultured on monolayers of human bone marrow endothelial cells previously treated with EPO and IGF-IL-3. There was a significant reduction of thymidine incorporation into both erythroid and endothelial cells in cultures pre-treated with IGF-IL-3 and EPO. Endothelial cell culture supernatants separated by ultrafiltration and ultracentrifugation from cells treated with EPO and IL-3 significantly reduced thymidine incorporation into erythroid cells as compared to identical fractions obtained from the media of cells cultured with EPO alone. These results suggest that endothelial cells treated simultaneously with EPO and IL-3 have a negative effect on erythroid cell production.",
    "title_plus_abst": "Antagonism between interleukin 3 and erythropoietin in mice with azidothymidine-induced anemia and in bone marrow endothelial cells. Azidothymidine (AZT)-induced anemia in mice can be reversed by the administration of IGF-IL-3 (fusion protein of insulin-like growth factor II (IGF II) and interleukin 3). Although interleukin 3 (IL-3) and erythropoietin (EPO) are known to act synergistically on hematopoietic cell proliferation in vitro, injection of IGF-IL-3 and EPO in AZT-treated mice resulted in a reduction of red cells and an increase of plasma EPO levels as compared to animals treated with IGF-IL-3 or EPO alone. We tested the hypothesis that the antagonistic effect of IL-3 and EPO on erythroid cells may be mediated by endothelial cells. Bovine liver erythroid cells were cultured on monolayers of human bone marrow endothelial cells previously treated with EPO and IGF-IL-3. There was a significant reduction of thymidine incorporation into both erythroid and endothelial cells in cultures pre-treated with IGF-IL-3 and EPO. Endothelial cell culture supernatants separated by ultrafiltration and ultracentrifugation from cells treated with EPO and IL-3 significantly reduced thymidine incorporation into erythroid cells as compared to identical fractions obtained from the media of cells cultured with EPO alone. These results suggest that endothelial cells treated simultaneously with EPO and IL-3 have a negative effect on erythroid cell production.",
    "pubmed_id": "12090760",
    "entities": [
        [
            65,
            79,
            "azidothymidine",
            "Chemical",
            "D015215"
        ],
        [
            88,
            94,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            133,
            147,
            "Azidothymidine",
            "Chemical",
            "D015215"
        ],
        [
            149,
            152,
            "AZT",
            "Chemical",
            "D015215"
        ],
        [
            162,
            168,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            472,
            475,
            "AZT",
            "Chemical",
            "D015215"
        ],
        [
            924,
            933,
            "thymidine",
            "Chemical",
            "D013936"
        ],
        [
            1187,
            1196,
            "thymidine",
            "Chemical",
            "D013936"
        ]
    ],
    "split_sentence": [
        "Antagonism between interleukin 3 and erythropoietin in mice with azidothymidine-induced anemia and in bone marrow endothelial cells.",
        "Azidothymidine (AZT)-induced anemia in mice can be reversed by the administration of IGF-IL-3 (fusion protein of insulin-like growth factor II (IGF II) and interleukin 3).",
        "Although interleukin 3 (IL-3) and erythropoietin (EPO) are known to act synergistically on hematopoietic cell proliferation in vitro, injection of IGF-IL-3 and EPO in AZT-treated mice resulted in a reduction of red cells and an increase of plasma EPO levels as compared to animals treated with IGF-IL-3 or EPO alone.",
        "We tested the hypothesis that the antagonistic effect of IL-3 and EPO on erythroid cells may be mediated by endothelial cells.",
        "Bovine liver erythroid cells were cultured on monolayers of human bone marrow endothelial cells previously treated with EPO and IGF-IL-3.",
        "There was a significant reduction of thymidine incorporation into both erythroid and endothelial cells in cultures pre-treated with IGF-IL-3 and EPO.",
        "Endothelial cell culture supernatants separated by ultrafiltration and ultracentrifugation from cells treated with EPO and IL-3 significantly reduced thymidine incorporation into erythroid cells as compared to identical fractions obtained from the media of cells cultured with EPO alone.",
        "These results suggest that endothelial cells treated simultaneously with EPO and IL-3 have a negative effect on erythroid cell production."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D015215\tChemical\tazidothymidine\tAntagonism between interleukin 3 and erythropoietin in mice with <target> azidothymidine </target> -induced anemia and in bone marrow endothelial cells .",
        "D000740\tDisease\tanemia\tAntagonism between interleukin 3 and erythropoietin in mice with azidothymidine-induced <target> anemia </target> and in bone marrow endothelial cells .",
        "D015215\tChemical\tAzidothymidine\t<target> Azidothymidine </target> (AZT)-induced anemia in mice can be reversed by the administration of IGF-IL-3 ( fusion protein of insulin-like growth factor II ( IGF II ) and interleukin 3 ) .",
        "D015215\tChemical\tAZT\tAzidothymidine ( <target> AZT </target> ) -induced anemia in mice can be reversed by the administration of IGF-IL-3 ( fusion protein of insulin-like growth factor II ( IGF II ) and interleukin 3 ) .",
        "D000740\tDisease\tanemia\tAzidothymidine (AZT)-induced <target> anemia </target> in mice can be reversed by the administration of IGF-IL-3 ( fusion protein of insulin-like growth factor II ( IGF II ) and interleukin 3 ) .",
        "D015215\tChemical\tAZT\tAlthough interleukin 3 ( IL-3 ) and erythropoietin ( EPO ) are known to act synergistically on hematopoietic cell proliferation in vitro , injection of IGF-IL-3 and EPO in <target> AZT </target> -treated mice resulted in a reduction of red cells and an increase of plasma EPO levels as compared to animals treated with IGF-IL-3 or EPO alone .",
        "D013936\tChemical\tthymidine\tThere was a significant reduction of <target> thymidine </target> incorporation into both erythroid and endothelial cells in cultures pre-treated with IGF-IL-3 and EPO .",
        "D013936\tChemical\tthymidine\tEndothelial cell culture supernatants separated by ultrafiltration and ultracentrifugation from cells treated with EPO and IL-3 significantly reduced <target> thymidine </target> incorporation into erythroid cells as compared to identical fractions obtained from the media of cells cultured with EPO alone ."
    ],
    "lines_lemma": [
        "D015215\tChemical\tazidothymidine\tantagonism between interleukin 3 and erythropoietin in mouse with <target> azidothymidine </target> -induced anemia and in bone marrow endothelial cell .",
        "D000740\tDisease\tanemia\tantagonism between interleukin 3 and erythropoietin in mouse with azidothymidine-induced <target> anemia </target> and in bone marrow endothelial cell .",
        "D015215\tChemical\tAzidothymidine\t<target> Azidothymidine </target> (azt)-induced anemia in mouse can be reverse by the administration of igf-il-3 ( fusion protein of insulin-like growth factor ii ( igf ii ) and interleukin 3 ) .",
        "D015215\tChemical\tAZT\tazidothymidine ( <target> azt </target> ) -induced anemia in mouse can be reverse by the administration of igf-il-3 ( fusion protein of insulin-like growth factor ii ( igf ii ) and interleukin 3 ) .",
        "D000740\tDisease\tanemia\tAzidothymidine (azt)-induced <target> anemia </target> in mouse can be reverse by the administration of igf-il-3 ( fusion protein of insulin-like growth factor ii ( igf ii ) and interleukin 3 ) .",
        "D015215\tChemical\tAZT\talthough interleukin 3 ( il-3 ) and erythropoietin ( epo ) be know to act synergistically on hematopoietic cell proliferation in vitro , injection of igf-il-3 and epo in <target> azt </target> -treated mouse result in a reduction of red cell and an increase of plasma epo level as compare to animal treat with igf-il-3 or epo alone .",
        "D013936\tChemical\tthymidine\tthere be a significant reduction of <target> thymidine </target> incorporation into both erythroid and endothelial cell in culture pre-treate with igf-il-3 and epo .",
        "D013936\tChemical\tthymidine\tendothelial cell culture supernatant separate by ultrafiltration and ultracentrifugation from cell treat with epo and il-3 significantly reduce <target> thymidine </target> incorporation into erythroid cell as compare to identical fraction obtain from the medium of cell culture with epo alone ."
    ]
}