{
    "title": "Intravenous ribavirin treatment for severe adenovirus disease in immunocompromised children.",
    "abst": "BACKGROUND: Adenovirus is an important cause of morbidity and mortality in the immunocompromised host. The incidence of severe adenovirus disease in pediatrics is increasing in association with growing numbers of immunocompromised children, where case fatality rates as high as 50% to 80% have been reported. There are no approved antiviral agents with proven efficacy for the treatment of severe adenovirus disease, nor are there any prospective randomized, controlled trials of potentially useful anti-adenovirus therapies. Apparent clinical success in the treatment of severe adenovirus disease is limited to a few case reports and small series. Experience is greatest with intravenous ribavirin and cidofovir. Ribavirin, a guanosine analogue, has broad antiviral activity against both RNA and DNA viruses, including documented activity against adenovirus in vitro. Ribavirin is licensed in aerosol form for the treatment of respiratory syncytial virus infection, and orally in combination with interferon to treat hepatitis C. Intravenous ribavirin is the treatment of choice for infection with hemorrhagic fever viruses. The most common adverse effect of intravenous ribavirin is reversible mild anemia. The use of cidofovir in severe adenovirus infection has been limited by adverse effects, the most significant of which is nephrotoxicity. OBJECTIVE: We report our experience with intravenous ribavirin therapy for severe adenovirus disease in a series of immunocompromised children and review the literature. DESIGN/METHODS: We retrospectively reviewed the medical records of 5 children treated with intravenous ribavirin for documented severe adenovirus disease. Two patients developed adenovirus hemorrhagic cystitis after cardiac and bone marrow transplants, respectively. The bone marrow transplant patient also received intravenous cidofovir for progressive disseminated disease. An additional 3 children developed adenovirus pneumonia; 2 were neonates, 1 of whom had partial DiGeorge syndrome. The remaining infant had recently undergone a cardiac transplant. Intravenous ribavirin was administered on a compassionate-use protocol. RESULTS: Complete clinical recovery followed later by viral clearance was observed in 2 children: the cardiac transplant recipient with adenovirus hemorrhagic cystitis and the immunocompetent neonate with adenovirus pneumonia. The remaining 3 children died of adenovirus disease. Intravenous ribavirin therapy was well tolerated. Use of cidofovir in 1 child was associated with progressive renal failure and neutropenia. DISCUSSION: Our series of patients is representative of the spectrum of immunocompromised children at greatest risk for severe adenovirus disease, namely solid-organ and bone marrow transplant recipients, neonates, and children with immunodeficiency. Although intravenous ribavirin was not effective for all children with severe adenovirus disease in this series or in the literature, therapy is unlikely to be of benefit if begun late in the course of the infection. Early identification, eg by polymerase chain reaction of those patients at risk of disseminated adenovirus disease may permit earlier antiviral treatment and better evaluation of therapeutic response. CONCLUSIONS: Two of 5 children with severe adenovirus disease treated with intravenous ribavirin recovered. The availability of newer rapid diagnostic techniques, such as polymerase chain reaction, may make earlier, more effective treatment of adenovirus infection possible. Given the seriousness and increasing prevalence of adenovirus disease in certain hosts, especially children, a large, multicenter clinical trial of potentially useful anti-adenoviral therapies, such as intravenous ribavirin, is clearly required to demonstrate the most effective and least toxic therapy.",
    "title_plus_abst": "Intravenous ribavirin treatment for severe adenovirus disease in immunocompromised children. BACKGROUND: Adenovirus is an important cause of morbidity and mortality in the immunocompromised host. The incidence of severe adenovirus disease in pediatrics is increasing in association with growing numbers of immunocompromised children, where case fatality rates as high as 50% to 80% have been reported. There are no approved antiviral agents with proven efficacy for the treatment of severe adenovirus disease, nor are there any prospective randomized, controlled trials of potentially useful anti-adenovirus therapies. Apparent clinical success in the treatment of severe adenovirus disease is limited to a few case reports and small series. Experience is greatest with intravenous ribavirin and cidofovir. Ribavirin, a guanosine analogue, has broad antiviral activity against both RNA and DNA viruses, including documented activity against adenovirus in vitro. Ribavirin is licensed in aerosol form for the treatment of respiratory syncytial virus infection, and orally in combination with interferon to treat hepatitis C. Intravenous ribavirin is the treatment of choice for infection with hemorrhagic fever viruses. The most common adverse effect of intravenous ribavirin is reversible mild anemia. The use of cidofovir in severe adenovirus infection has been limited by adverse effects, the most significant of which is nephrotoxicity. OBJECTIVE: We report our experience with intravenous ribavirin therapy for severe adenovirus disease in a series of immunocompromised children and review the literature. DESIGN/METHODS: We retrospectively reviewed the medical records of 5 children treated with intravenous ribavirin for documented severe adenovirus disease. Two patients developed adenovirus hemorrhagic cystitis after cardiac and bone marrow transplants, respectively. The bone marrow transplant patient also received intravenous cidofovir for progressive disseminated disease. An additional 3 children developed adenovirus pneumonia; 2 were neonates, 1 of whom had partial DiGeorge syndrome. The remaining infant had recently undergone a cardiac transplant. Intravenous ribavirin was administered on a compassionate-use protocol. RESULTS: Complete clinical recovery followed later by viral clearance was observed in 2 children: the cardiac transplant recipient with adenovirus hemorrhagic cystitis and the immunocompetent neonate with adenovirus pneumonia. The remaining 3 children died of adenovirus disease. Intravenous ribavirin therapy was well tolerated. Use of cidofovir in 1 child was associated with progressive renal failure and neutropenia. DISCUSSION: Our series of patients is representative of the spectrum of immunocompromised children at greatest risk for severe adenovirus disease, namely solid-organ and bone marrow transplant recipients, neonates, and children with immunodeficiency. Although intravenous ribavirin was not effective for all children with severe adenovirus disease in this series or in the literature, therapy is unlikely to be of benefit if begun late in the course of the infection. Early identification, eg by polymerase chain reaction of those patients at risk of disseminated adenovirus disease may permit earlier antiviral treatment and better evaluation of therapeutic response. CONCLUSIONS: Two of 5 children with severe adenovirus disease treated with intravenous ribavirin recovered. The availability of newer rapid diagnostic techniques, such as polymerase chain reaction, may make earlier, more effective treatment of adenovirus infection possible. Given the seriousness and increasing prevalence of adenovirus disease in certain hosts, especially children, a large, multicenter clinical trial of potentially useful anti-adenoviral therapies, such as intravenous ribavirin, is clearly required to demonstrate the most effective and least toxic therapy.",
    "pubmed_id": "12093990",
    "entities": [
        [
            12,
            21,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            43,
            61,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            220,
            238,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            490,
            508,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            672,
            690,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            782,
            791,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            796,
            805,
            "cidofovir",
            "Chemical",
            "C059262"
        ],
        [
            807,
            816,
            "Ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            820,
            829,
            "guanosine",
            "Chemical",
            "D006151"
        ],
        [
            962,
            971,
            "Ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1021,
            1058,
            "respiratory syncytial virus infection",
            "Disease",
            "D018357"
        ],
        [
            1111,
            1122,
            "hepatitis C",
            "Disease",
            "D006526"
        ],
        [
            1136,
            1145,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1177,
            1217,
            "infection with hemorrhagic fever viruses",
            "Disease",
            "D006482"
        ],
        [
            1265,
            1274,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1294,
            1300,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            1313,
            1322,
            "cidofovir",
            "Chemical",
            "C059262"
        ],
        [
            1333,
            1353,
            "adenovirus infection",
            "Disease",
            "D000257"
        ],
        [
            1424,
            1438,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            1493,
            1502,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1522,
            1540,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            1713,
            1722,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1745,
            1763,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            1938,
            1947,
            "cidofovir",
            "Chemical",
            "C059262"
        ],
        [
            2082,
            2099,
            "DiGeorge syndrome",
            "Disease",
            "D004062"
        ],
        [
            2179,
            2188,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            2499,
            2517,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            2531,
            2540,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            2576,
            2585,
            "cidofovir",
            "Chemical",
            "C059262"
        ],
        [
            2617,
            2642,
            "progressive renal failure",
            "Disease",
            "D058186"
        ],
        [
            2647,
            2658,
            "neutropenia",
            "Disease",
            "D009503"
        ],
        [
            2787,
            2805,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            2893,
            2909,
            "immunodeficiency",
            "Disease",
            "D007153"
        ],
        [
            2932,
            2941,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            2989,
            3007,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            3117,
            3126,
            "infection",
            "Disease",
            "D007239"
        ],
        [
            3224,
            3242,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            3372,
            3390,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            3416,
            3425,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            3573,
            3593,
            "adenovirus infection",
            "Disease",
            "D000257"
        ],
        [
            3655,
            3673,
            "adenovirus disease",
            "Disease",
            "D000257"
        ],
        [
            3818,
            3827,
            "ribavirin",
            "Chemical",
            "D012254"
        ]
    ],
    "split_sentence": [
        "Intravenous ribavirin treatment for severe adenovirus disease in immunocompromised children.",
        "BACKGROUND: Adenovirus is an important cause of morbidity and mortality in the immunocompromised host.",
        "The incidence of severe adenovirus disease in pediatrics is increasing in association with growing numbers of immunocompromised children, where case fatality rates as high as 50% to 80% have been reported.",
        "There are no approved antiviral agents with proven efficacy for the treatment of severe adenovirus disease, nor are there any prospective randomized, controlled trials of potentially useful anti-adenovirus therapies.",
        "Apparent clinical success in the treatment of severe adenovirus disease is limited to a few case reports and small series.",
        "Experience is greatest with intravenous ribavirin and cidofovir.",
        "Ribavirin, a guanosine analogue, has broad antiviral activity against both RNA and DNA viruses, including documented activity against adenovirus in vitro.",
        "Ribavirin is licensed in aerosol form for the treatment of respiratory syncytial virus infection, and orally in combination with interferon to treat hepatitis C. Intravenous ribavirin is the treatment of choice for infection with hemorrhagic fever viruses.",
        "The most common adverse effect of intravenous ribavirin is reversible mild anemia.",
        "The use of cidofovir in severe adenovirus infection has been limited by adverse effects, the most significant of which is nephrotoxicity.",
        "OBJECTIVE: We report our experience with intravenous ribavirin therapy for severe adenovirus disease in a series of immunocompromised children and review the literature.",
        "DESIGN/METHODS: We retrospectively reviewed the medical records of 5 children treated with intravenous ribavirin for documented severe adenovirus disease.",
        "Two patients developed adenovirus hemorrhagic cystitis after cardiac and bone marrow transplants, respectively.",
        "The bone marrow transplant patient also received intravenous cidofovir for progressive disseminated disease.",
        "An additional 3 children developed adenovirus pneumonia; 2 were neonates, 1 of whom had partial DiGeorge syndrome.",
        "The remaining infant had recently undergone a cardiac transplant.",
        "Intravenous ribavirin was administered on a compassionate-use protocol.",
        "RESULTS: Complete clinical recovery followed later by viral clearance was observed in 2 children: the cardiac transplant recipient with adenovirus hemorrhagic cystitis and the immunocompetent neonate with adenovirus pneumonia.",
        "The remaining 3 children died of adenovirus disease.",
        "Intravenous ribavirin therapy was well tolerated.",
        "Use of cidofovir in 1 child was associated with progressive renal failure and neutropenia.",
        "DISCUSSION: Our series of patients is representative of the spectrum of immunocompromised children at greatest risk for severe adenovirus disease, namely solid-organ and bone marrow transplant recipients, neonates, and children with immunodeficiency.",
        "Although intravenous ribavirin was not effective for all children with severe adenovirus disease in this series or in the literature, therapy is unlikely to be of benefit if begun late in the course of the infection.",
        "Early identification, eg by polymerase chain reaction of those patients at risk of disseminated adenovirus disease may permit earlier antiviral treatment and better evaluation of therapeutic response.",
        "CONCLUSIONS: Two of 5 children with severe adenovirus disease treated with intravenous ribavirin recovered.",
        "The availability of newer rapid diagnostic techniques, such as polymerase chain reaction, may make earlier, more effective treatment of adenovirus infection possible.",
        "Given the seriousness and increasing prevalence of adenovirus disease in certain hosts, especially children, a large, multicenter clinical trial of potentially useful anti-adenoviral therapies, such as intravenous ribavirin, is clearly required to demonstrate the most effective and least toxic therapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012254\tChemical\tribavirin\tIntravenous <target> ribavirin </target> treatment for severe adenovirus disease in immunocompromised children .",
        "D000257\tDisease\tadenovirus disease\tIntravenous ribavirin treatment for severe <target> adenovirus disease </target> in immunocompromised children .",
        "D000257\tDisease\tadenovirus disease\tThe incidence of severe <target> adenovirus disease </target> in pediatrics is increasing in association with growing numbers of immunocompromised children , where case fatality rates as high as 50 % to 80 % have been reported .",
        "D000257\tDisease\tadenovirus disease\tThere are no approved antiviral agents with proven efficacy for the treatment of severe <target> adenovirus disease </target> , nor are there any prospective randomized , controlled trials of potentially useful anti-adenovirus therapies .",
        "D000257\tDisease\tadenovirus disease\tApparent clinical success in the treatment of severe <target> adenovirus disease </target> is limited to a few case reports and small series .",
        "D012254\tChemical\tribavirin\tExperience is greatest with intravenous <target> ribavirin </target> and cidofovir .",
        "C059262\tChemical\tcidofovir\tExperience is greatest with intravenous ribavirin and <target> cidofovir </target> .",
        "D012254\tChemical\tRibavirin\t<target> Ribavirin </target> , a guanosine analogue , has broad antiviral activity against both RNA and DNA viruses , including documented activity against adenovirus in vitro .",
        "D006151\tChemical\tguanosine\tRibavirin , a <target> guanosine </target> analogue , has broad antiviral activity against both RNA and DNA viruses , including documented activity against adenovirus in vitro .",
        "D012254\tChemical\tRibavirin\t<target> Ribavirin </target> is licensed in aerosol form for the treatment of respiratory syncytial virus infection , and orally in combination with interferon to treat hepatitis C. Intravenous ribavirin is the treatment of choice for infection with hemorrhagic fever viruses .",
        "D018357\tDisease\trespiratory syncytial virus infection\tRibavirin is licensed in aerosol form for the treatment of <target> respiratory syncytial virus infection </target> , and orally in combination with interferon to treat hepatitis C. Intravenous ribavirin is the treatment of choice for infection with hemorrhagic fever viruses .",
        "D006526\tDisease\thepatitis C\tRibavirin is licensed in aerosol form for the treatment of respiratory syncytial virus infection , and orally in combination with interferon to treat <target> hepatitis C </target> . Intravenous ribavirin is the treatment of choice for infection with hemorrhagic fever viruses .",
        "D012254\tChemical\tribavirin\tRibavirin is licensed in aerosol form for the treatment of respiratory syncytial virus infection , and orally in combination with interferon to treat hepatitis C. Intravenous <target> ribavirin </target> is the treatment of choice for infection with hemorrhagic fever viruses .",
        "D006482\tDisease\tinfection with hemorrhagic fever viruses\tRibavirin is licensed in aerosol form for the treatment of respiratory syncytial virus infection , and orally in combination with interferon to treat hepatitis C. Intravenous ribavirin is the treatment of choice for <target> infection with hemorrhagic fever viruses </target> .",
        "D012254\tChemical\tribavirin\tThe most common adverse effect of intravenous <target> ribavirin </target> is reversible mild anemia .",
        "D000740\tDisease\tanemia\tThe most common adverse effect of intravenous ribavirin is reversible mild <target> anemia </target> .",
        "C059262\tChemical\tcidofovir\tThe use of <target> cidofovir </target> in severe adenovirus infection has been limited by adverse effects , the most significant of which is nephrotoxicity .",
        "D000257\tDisease\tadenovirus infection\tThe use of cidofovir in severe <target> adenovirus infection </target> has been limited by adverse effects , the most significant of which is nephrotoxicity .",
        "D007674\tDisease\tnephrotoxicity\tThe use of cidofovir in severe adenovirus infection has been limited by adverse effects , the most significant of which is <target> nephrotoxicity </target> .",
        "D012254\tChemical\tribavirin\tOBJECTIVE : We report our experience with intravenous <target> ribavirin </target> therapy for severe adenovirus disease in a series of immunocompromised children and review the literature .",
        "D000257\tDisease\tadenovirus disease\tOBJECTIVE : We report our experience with intravenous ribavirin therapy for severe <target> adenovirus disease </target> in a series of immunocompromised children and review the literature .",
        "D012254\tChemical\tribavirin\tDESIGN/METHODS : We retrospectively reviewed the medical records of 5 children treated with intravenous <target> ribavirin </target> for documented severe adenovirus disease .",
        "D000257\tDisease\tadenovirus disease\tDESIGN/METHODS : We retrospectively reviewed the medical records of 5 children treated with intravenous ribavirin for documented severe <target> adenovirus disease </target> .",
        "C059262\tChemical\tcidofovir\tThe bone marrow transplant patient also received intravenous <target> cidofovir </target> for progressive disseminated disease .",
        "D004062\tDisease\tDiGeorge syndrome\tAn additional 3 children developed adenovirus pneumonia ; 2 were neonates , 1 of whom had partial <target> DiGeorge syndrome </target> .",
        "D012254\tChemical\tribavirin\tIntravenous <target> ribavirin </target> was administered on a compassionate-use protocol .",
        "D000257\tDisease\tadenovirus disease\tThe remaining 3 children died of <target> adenovirus disease </target> .",
        "D012254\tChemical\tribavirin\tIntravenous <target> ribavirin </target> therapy was well tolerated .",
        "C059262\tChemical\tcidofovir\tUse of <target> cidofovir </target> in 1 child was associated with progressive renal failure and neutropenia .",
        "D058186\tDisease\tprogressive renal failure\tUse of cidofovir in 1 child was associated with <target> progressive renal failure </target> and neutropenia .",
        "D009503\tDisease\tneutropenia\tUse of cidofovir in 1 child was associated with progressive renal failure and <target> neutropenia </target> .",
        "D000257\tDisease\tadenovirus disease\tDISCUSSION : Our series of patients is representative of the spectrum of immunocompromised children at greatest risk for severe <target> adenovirus disease </target> , namely solid-organ and bone marrow transplant recipients , neonates , and children with immunodeficiency .",
        "D007153\tDisease\timmunodeficiency\tDISCUSSION : Our series of patients is representative of the spectrum of immunocompromised children at greatest risk for severe adenovirus disease , namely solid-organ and bone marrow transplant recipients , neonates , and children with <target> immunodeficiency </target> .",
        "D012254\tChemical\tribavirin\tAlthough intravenous <target> ribavirin </target> was not effective for all children with severe adenovirus disease in this series or in the literature , therapy is unlikely to be of benefit if begun late in the course of the infection .",
        "D000257\tDisease\tadenovirus disease\tAlthough intravenous ribavirin was not effective for all children with severe <target> adenovirus disease </target> in this series or in the literature , therapy is unlikely to be of benefit if begun late in the course of the infection .",
        "D007239\tDisease\tinfection\tAlthough intravenous ribavirin was not effective for all children with severe adenovirus disease in this series or in the literature , therapy is unlikely to be of benefit if begun late in the course of the <target> infection </target> .",
        "D000257\tDisease\tadenovirus disease\tEarly identification , eg by polymerase chain reaction of those patients at risk of disseminated <target> adenovirus disease </target> may permit earlier antiviral treatment and better evaluation of therapeutic response .",
        "D000257\tDisease\tadenovirus disease\tCONCLUSIONS : Two of 5 children with severe <target> adenovirus disease </target> treated with intravenous ribavirin recovered .",
        "D012254\tChemical\tribavirin\tCONCLUSIONS : Two of 5 children with severe adenovirus disease treated with intravenous <target> ribavirin </target> recovered .",
        "D000257\tDisease\tadenovirus infection\tThe availability of newer rapid diagnostic techniques , such as polymerase chain reaction , may make earlier , more effective treatment of <target> adenovirus infection </target> possible .",
        "D000257\tDisease\tadenovirus disease\tGiven the seriousness and increasing prevalence of <target> adenovirus disease </target> in certain hosts , especially children , a large , multicenter clinical trial of potentially useful anti-adenoviral therapies , such as intravenous ribavirin , is clearly required to demonstrate the most effective and least toxic therapy .",
        "D012254\tChemical\tribavirin\tGiven the seriousness and increasing prevalence of adenovirus disease in certain hosts , especially children , a large , multicenter clinical trial of potentially useful anti-adenoviral therapies , such as intravenous <target> ribavirin </target> , is clearly required to demonstrate the most effective and least toxic therapy ."
    ],
    "lines_lemma": [
        "D012254\tChemical\tribavirin\tintravenous <target> ribavirin </target> treatment for severe adenovirus disease in immunocompromise child .",
        "D000257\tDisease\tadenovirus disease\tintravenous ribavirin treatment for severe <target> adenovirus disease </target> in immunocompromise child .",
        "D000257\tDisease\tadenovirus disease\tthe incidence of severe <target> adenovirus disease </target> in pediatric be increase in association with grow number of immunocompromise child , where case fatality rate as high as 50 % to 80 % have be report .",
        "D000257\tDisease\tadenovirus disease\tthere be no approve antiviral agent with prove efficacy for the treatment of severe <target> adenovirus disease </target> , nor be there any prospective randomized , control trial of potentially useful anti-adenovirus therapy .",
        "D000257\tDisease\tadenovirus disease\tapparent clinical success in the treatment of severe <target> adenovirus disease </target> be limit to a few case report and small series .",
        "D012254\tChemical\tribavirin\texperience be great with intravenous <target> ribavirin </target> and cidofovir .",
        "C059262\tChemical\tcidofovir\texperience be great with intravenous ribavirin and <target> cidofovir </target> .",
        "D012254\tChemical\tRibavirin\t<target> Ribavirin </target> , a guanosine analogue , have broad antiviral activity against both rna and dna virus , include document activity against adenovirus in vitro .",
        "D006151\tChemical\tguanosine\tRibavirin , a <target> guanosine </target> analogue , have broad antiviral activity against both rna and dna virus , include document activity against adenovirus in vitro .",
        "D012254\tChemical\tRibavirin\t<target> Ribavirin </target> be license in aerosol form for the treatment of respiratory syncytial virus infection , and orally in combination with interferon to treat hepatitis C. intravenous ribavirin be the treatment of choice for infection with hemorrhagic fever virus .",
        "D018357\tDisease\trespiratory syncytial virus infection\tRibavirin be license in aerosol form for the treatment of <target> respiratory syncytial virus infection </target> , and orally in combination with interferon to treat hepatitis C. intravenous ribavirin be the treatment of choice for infection with hemorrhagic fever virus .",
        "D006526\tDisease\thepatitis C\tRibavirin be license in aerosol form for the treatment of respiratory syncytial virus infection , and orally in combination with interferon to treat <target> hepatitis c </target> . intravenous ribavirin be the treatment of choice for infection with hemorrhagic fever virus .",
        "D012254\tChemical\tribavirin\tRibavirin be license in aerosol form for the treatment of respiratory syncytial virus infection , and orally in combination with interferon to treat hepatitis C. intravenous <target> ribavirin </target> be the treatment of choice for infection with hemorrhagic fever virus .",
        "D006482\tDisease\tinfection with hemorrhagic fever viruses\tRibavirin be license in aerosol form for the treatment of respiratory syncytial virus infection , and orally in combination with interferon to treat hepatitis C. intravenous ribavirin be the treatment of choice for <target> infection with hemorrhagic fever virus </target> .",
        "D012254\tChemical\tribavirin\tthe most common adverse effect of intravenous <target> ribavirin </target> be reversible mild anemia .",
        "D000740\tDisease\tanemia\tthe most common adverse effect of intravenous ribavirin be reversible mild <target> anemia </target> .",
        "C059262\tChemical\tcidofovir\tthe use of <target> cidofovir </target> in severe adenovirus infection have be limit by adverse effect , the most significant of which be nephrotoxicity .",
        "D000257\tDisease\tadenovirus infection\tthe use of cidofovir in severe <target> adenovirus infection </target> have be limit by adverse effect , the most significant of which be nephrotoxicity .",
        "D007674\tDisease\tnephrotoxicity\tthe use of cidofovir in severe adenovirus infection have be limit by adverse effect , the most significant of which be <target> nephrotoxicity </target> .",
        "D012254\tChemical\tribavirin\tobjective : we report our experience with intravenous <target> ribavirin </target> therapy for severe adenovirus disease in a series of immunocompromise child and review the literature .",
        "D000257\tDisease\tadenovirus disease\tobjective : we report our experience with intravenous ribavirin therapy for severe <target> adenovirus disease </target> in a series of immunocompromise child and review the literature .",
        "D012254\tChemical\tribavirin\tdesign/methods : we retrospectively review the medical record of 5 child treat with intravenous <target> ribavirin </target> for document severe adenovirus disease .",
        "D000257\tDisease\tadenovirus disease\tdesign/methods : we retrospectively review the medical record of 5 child treat with intravenous ribavirin for document severe <target> adenovirus disease </target> .",
        "C059262\tChemical\tcidofovir\tthe bone marrow transplant patient also receive intravenous <target> cidofovir </target> for progressive disseminated disease .",
        "D004062\tDisease\tDiGeorge syndrome\tan additional 3 child develop adenovirus pneumonia ; 2 be neonate , 1 of whom have partial <target> digeorge syndrome </target> .",
        "D012254\tChemical\tribavirin\tintravenous <target> ribavirin </target> be administer on a compassionate-use protocol .",
        "D000257\tDisease\tadenovirus disease\tthe remain 3 child die of <target> adenovirus disease </target> .",
        "D012254\tChemical\tribavirin\tintravenous <target> ribavirin </target> therapy be well tolerate .",
        "C059262\tChemical\tcidofovir\tUse of <target> cidofovir </target> in 1 child be associate with progressive renal failure and neutropenia .",
        "D058186\tDisease\tprogressive renal failure\tuse of cidofovir in 1 child be associate with <target> progressive renal failure </target> and neutropenia .",
        "D009503\tDisease\tneutropenia\tuse of cidofovir in 1 child be associate with progressive renal failure and <target> neutropenia </target> .",
        "D000257\tDisease\tadenovirus disease\tDISCUSSION : our series of patient be representative of the spectrum of immunocompromise child at great risk for severe <target> adenovirus disease </target> , namely solid-organ and bone marrow transplant recipient , neonate , and child with immunodeficiency .",
        "D007153\tDisease\timmunodeficiency\tDISCUSSION : our series of patient be representative of the spectrum of immunocompromise child at great risk for severe adenovirus disease , namely solid-organ and bone marrow transplant recipient , neonate , and child with <target> immunodeficiency </target> .",
        "D012254\tChemical\tribavirin\talthough intravenous <target> ribavirin </target> be not effective for all child with severe adenovirus disease in this series or in the literature , therapy be unlikely to be of benefit if begin late in the course of the infection .",
        "D000257\tDisease\tadenovirus disease\talthough intravenous ribavirin be not effective for all child with severe <target> adenovirus disease </target> in this series or in the literature , therapy be unlikely to be of benefit if begin late in the course of the infection .",
        "D007239\tDisease\tinfection\talthough intravenous ribavirin be not effective for all child with severe adenovirus disease in this series or in the literature , therapy be unlikely to be of benefit if begin late in the course of the <target> infection </target> .",
        "D000257\tDisease\tadenovirus disease\tearly identification , eg by polymerase chain reaction of those patient at risk of disseminate <target> adenovirus disease </target> may permit early antiviral treatment and well evaluation of therapeutic response .",
        "D000257\tDisease\tadenovirus disease\tconclusion : two of 5 child with severe <target> adenovirus disease </target> treat with intravenous ribavirin recover .",
        "D012254\tChemical\tribavirin\tconclusion : two of 5 child with severe adenovirus disease treat with intravenous <target> ribavirin </target> recover .",
        "D000257\tDisease\tadenovirus infection\tthe availability of newer rapid diagnostic technique , such as polymerase chain reaction , may make early , more effective treatment of <target> adenovirus infection </target> possible .",
        "D000257\tDisease\tadenovirus disease\tgive the seriousness and increase prevalence of <target> adenovirus disease </target> in certain host , especially child , a large , multicenter clinical trial of potentially useful anti-adenoviral therapy , such as intravenous ribavirin , be clearly require to demonstrate the most effective and least toxic therapy .",
        "D012254\tChemical\tribavirin\tgive the seriousness and increase prevalence of adenovirus disease in certain host , especially child , a large , multicenter clinical trial of potentially useful anti-adenoviral therapy , such as intravenous <target> ribavirin </target> , be clearly require to demonstrate the most effective and least toxic therapy ."
    ]
}