{
    "title": "Persistent sterile leukocyturia is associated with impaired renal function in human immunodeficiency virus type 1-infected children treated with indinavir.",
    "abst": "BACKGROUND: Prolonged administration of indinavir is associated with the occurrence of a variety of renal complications in adults. These well-documented side effects have restricted the use of this potent protease inhibitor in children. DESIGN: A prospective study to monitor indinavir-related nephrotoxicity in a cohort of 30 human immunodeficiency virus type 1-infected children treated with indinavir. METHODS: Urinary pH, albumin, creatinine, the presence of erythrocytes, leukocytes, bacteria and crystals, and culture were analyzed every 3 months for 96 weeks. Serum creatinine levels were routinely determined at the same time points. Steady-state pharmacokinetics of indinavir were done at week 4 after the initiation of indinavir. RESULTS: The cumulative incidence of persistent sterile leukocyturia (> or =75 cells/ micro L in at least 2 consecutive visits) after 96 weeks was 53%. Persistent sterile leukocyturia was frequently associated with a mild increase in the urine albumin/creatinine ratio and by microscopic hematuria. The cumulative incidence of serum creatinine levels >50% above normal was 33% after 96 weeks. Children with persistent sterile leukocyturia more frequently had serum creatinine levels of 50% above normal than those children without persistent sterile leukocyturia. In children younger than 5.6 years, persistent sterile leukocyturia was significantly more frequent than in older children. A higher cumulative incidence of persistent leukocyturia was found in children with an area under the curve >19 mg/L x h or a peak serum level of indinavir >12 mg/L. In 4 children, indinavir was discontinued because of nephrotoxicity. Subsequently, the serum creatinine levels decreased, the urine albumin/creatinine ratios returned to zero, and the leukocyturia disappeared within 3 months. CONCLUSIONS: Children treated with indinavir have a high cumulative incidence of persistent sterile leukocyturia. Children with persistent sterile leukocyturia more frequently had an increase in serum creatinine levels of >50% above normal. Younger children have an additional risk for renal complications. The impairment of the renal function in these children occurred in the absence of clinical symptoms of nephrolithiasis. Indinavir-associated nephrotoxicity must be monitored closely, especially in children with risk factors such as persistent sterile leukocyturia, age <5.6 years, an area under the curve of indinavir >19 mg/L x h, and a C(max) >12 mg/L.",
    "title_plus_abst": "Persistent sterile leukocyturia is associated with impaired renal function in human immunodeficiency virus type 1-infected children treated with indinavir. BACKGROUND: Prolonged administration of indinavir is associated with the occurrence of a variety of renal complications in adults. These well-documented side effects have restricted the use of this potent protease inhibitor in children. DESIGN: A prospective study to monitor indinavir-related nephrotoxicity in a cohort of 30 human immunodeficiency virus type 1-infected children treated with indinavir. METHODS: Urinary pH, albumin, creatinine, the presence of erythrocytes, leukocytes, bacteria and crystals, and culture were analyzed every 3 months for 96 weeks. Serum creatinine levels were routinely determined at the same time points. Steady-state pharmacokinetics of indinavir were done at week 4 after the initiation of indinavir. RESULTS: The cumulative incidence of persistent sterile leukocyturia (> or =75 cells/ micro L in at least 2 consecutive visits) after 96 weeks was 53%. Persistent sterile leukocyturia was frequently associated with a mild increase in the urine albumin/creatinine ratio and by microscopic hematuria. The cumulative incidence of serum creatinine levels >50% above normal was 33% after 96 weeks. Children with persistent sterile leukocyturia more frequently had serum creatinine levels of 50% above normal than those children without persistent sterile leukocyturia. In children younger than 5.6 years, persistent sterile leukocyturia was significantly more frequent than in older children. A higher cumulative incidence of persistent leukocyturia was found in children with an area under the curve >19 mg/L x h or a peak serum level of indinavir >12 mg/L. In 4 children, indinavir was discontinued because of nephrotoxicity. Subsequently, the serum creatinine levels decreased, the urine albumin/creatinine ratios returned to zero, and the leukocyturia disappeared within 3 months. CONCLUSIONS: Children treated with indinavir have a high cumulative incidence of persistent sterile leukocyturia. Children with persistent sterile leukocyturia more frequently had an increase in serum creatinine levels of >50% above normal. Younger children have an additional risk for renal complications. The impairment of the renal function in these children occurred in the absence of clinical symptoms of nephrolithiasis. Indinavir-associated nephrotoxicity must be monitored closely, especially in children with risk factors such as persistent sterile leukocyturia, age <5.6 years, an area under the curve of indinavir >19 mg/L x h, and a C(max) >12 mg/L.",
    "pubmed_id": "12165618",
    "entities": [
        [
            51,
            74,
            "impaired renal function",
            "Disease",
            "D007674"
        ],
        [
            78,
            122,
            "human immunodeficiency virus type 1-infected",
            "Disease",
            "D015658"
        ],
        [
            145,
            154,
            "indinavir",
            "Chemical",
            "D019469"
        ],
        [
            196,
            205,
            "indinavir",
            "Chemical",
            "D019469"
        ],
        [
            432,
            441,
            "indinavir",
            "Chemical",
            "D019469"
        ],
        [
            450,
            464,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            483,
            527,
            "human immunodeficiency virus type 1-infected",
            "Disease",
            "D015658"
        ],
        [
            550,
            559,
            "indinavir",
            "Chemical",
            "D019469"
        ],
        [
            591,
            601,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            729,
            739,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            831,
            840,
            "indinavir",
            "Chemical",
            "D019469"
        ],
        [
            885,
            894,
            "indinavir",
            "Chemical",
            "D019469"
        ],
        [
            1148,
            1158,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1184,
            1193,
            "hematuria",
            "Disease",
            "D006417"
        ],
        [
            1229,
            1239,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1361,
            1371,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1730,
            1739,
            "indinavir",
            "Chemical",
            "D019469"
        ],
        [
            1765,
            1774,
            "indinavir",
            "Chemical",
            "D019469"
        ],
        [
            1803,
            1817,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            1843,
            1853,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1890,
            1900,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            2011,
            2020,
            "indinavir",
            "Chemical",
            "D019469"
        ],
        [
            2177,
            2187,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            2287,
            2319,
            "impairment of the renal function",
            "Disease",
            "D007674"
        ],
        [
            2386,
            2401,
            "nephrolithiasis",
            "Disease",
            "D053040"
        ],
        [
            2403,
            2412,
            "Indinavir",
            "Chemical",
            "D019469"
        ],
        [
            2424,
            2438,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            2591,
            2600,
            "indinavir",
            "Chemical",
            "D019469"
        ]
    ],
    "split_sentence": [
        "Persistent sterile leukocyturia is associated with impaired renal function in human immunodeficiency virus type 1-infected children treated with indinavir.",
        "BACKGROUND: Prolonged administration of indinavir is associated with the occurrence of a variety of renal complications in adults.",
        "These well-documented side effects have restricted the use of this potent protease inhibitor in children.",
        "DESIGN: A prospective study to monitor indinavir-related nephrotoxicity in a cohort of 30 human immunodeficiency virus type 1-infected children treated with indinavir.",
        "METHODS: Urinary pH, albumin, creatinine, the presence of erythrocytes, leukocytes, bacteria and crystals, and culture were analyzed every 3 months for 96 weeks.",
        "Serum creatinine levels were routinely determined at the same time points.",
        "Steady-state pharmacokinetics of indinavir were done at week 4 after the initiation of indinavir.",
        "RESULTS: The cumulative incidence of persistent sterile leukocyturia (> or =75 cells/ micro L in at least 2 consecutive visits) after 96 weeks was 53%.",
        "Persistent sterile leukocyturia was frequently associated with a mild increase in the urine albumin/creatinine ratio and by microscopic hematuria.",
        "The cumulative incidence of serum creatinine levels >50% above normal was 33% after 96 weeks.",
        "Children with persistent sterile leukocyturia more frequently had serum creatinine levels of 50% above normal than those children without persistent sterile leukocyturia.",
        "In children younger than 5.6 years, persistent sterile leukocyturia was significantly more frequent than in older children.",
        "A higher cumulative incidence of persistent leukocyturia was found in children with an area under the curve >19 mg/L x h or a peak serum level of indinavir >12 mg/L. In 4 children, indinavir was discontinued because of nephrotoxicity.",
        "Subsequently, the serum creatinine levels decreased, the urine albumin/creatinine ratios returned to zero, and the leukocyturia disappeared within 3 months.",
        "CONCLUSIONS: Children treated with indinavir have a high cumulative incidence of persistent sterile leukocyturia.",
        "Children with persistent sterile leukocyturia more frequently had an increase in serum creatinine levels of >50% above normal.",
        "Younger children have an additional risk for renal complications.",
        "The impairment of the renal function in these children occurred in the absence of clinical symptoms of nephrolithiasis.",
        "Indinavir-associated nephrotoxicity must be monitored closely, especially in children with risk factors such as persistent sterile leukocyturia, age <5.6 years, an area under the curve of indinavir >19 mg/L x h, and a C(max) >12 mg/L."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007674\tDisease\timpaired renal function\tPersistent sterile leukocyturia is associated with <target> impaired renal function </target> in human immunodeficiency virus type 1-infected children treated with indinavir .",
        "D015658\tDisease\thuman immunodeficiency virus type 1-infected\tPersistent sterile leukocyturia is associated with impaired renal function in <target> human immunodeficiency virus type 1-infected </target> children treated with indinavir .",
        "D019469\tChemical\tindinavir\tPersistent sterile leukocyturia is associated with impaired renal function in human immunodeficiency virus type 1-infected children treated with <target> indinavir </target> .",
        "D019469\tChemical\tindinavir\tBACKGROUND : Prolonged administration of <target> indinavir </target> is associated with the occurrence of a variety of renal complications in adults .",
        "D019469\tChemical\tindinavir\tDESIGN : A prospective study to monitor <target> indinavir </target> -related nephrotoxicity in a cohort of 30 human immunodeficiency virus type 1-infected children treated with indinavir .",
        "D007674\tDisease\tnephrotoxicity\tDESIGN : A prospective study to monitor indinavir-related <target> nephrotoxicity </target> in a cohort of 30 human immunodeficiency virus type 1-infected children treated with indinavir .",
        "D015658\tDisease\thuman immunodeficiency virus type 1-infected\tDESIGN : A prospective study to monitor indinavir-related nephrotoxicity in a cohort of 30 <target> human immunodeficiency virus type 1-infected </target> children treated with indinavir .",
        "D019469\tChemical\tindinavir\tDESIGN : A prospective study to monitor indinavir-related nephrotoxicity in a cohort of 30 human immunodeficiency virus type 1-infected children treated with <target> indinavir </target> .",
        "D003404\tChemical\tcreatinine\tMETHODS : Urinary pH , albumin , <target> creatinine </target> , the presence of erythrocytes , leukocytes , bacteria and crystals , and culture were analyzed every 3 months for 96 weeks .",
        "D003404\tChemical\tcreatinine\tSerum <target> creatinine </target> levels were routinely determined at the same time points .",
        "D019469\tChemical\tindinavir\tSteady-state pharmacokinetics of <target> indinavir </target> were done at week 4 after the initiation of indinavir .",
        "D019469\tChemical\tindinavir\tSteady-state pharmacokinetics of indinavir were done at week 4 after the initiation of <target> indinavir </target> .",
        "D003404\tChemical\tcreatinine\tPersistent sterile leukocyturia was frequently associated with a mild increase in the urine albumin/ <target> creatinine </target> ratio and by microscopic hematuria .",
        "D006417\tDisease\thematuria\tPersistent sterile leukocyturia was frequently associated with a mild increase in the urine albumin/creatinine ratio and by microscopic <target> hematuria </target> .",
        "D003404\tChemical\tcreatinine\tThe cumulative incidence of serum <target> creatinine </target> levels > 50 % above normal was 33 % after 96 weeks .",
        "D003404\tChemical\tcreatinine\tChildren with persistent sterile leukocyturia more frequently had serum <target> creatinine </target> levels of 50 % above normal than those children without persistent sterile leukocyturia .",
        "D019469\tChemical\tindinavir\tA higher cumulative incidence of persistent leukocyturia was found in children with an area under the curve > 19 mg/L x h or a peak serum level of <target> indinavir </target> > 12 mg/L. In 4 children , indinavir was discontinued because of nephrotoxicity .",
        "D019469\tChemical\tindinavir\tA higher cumulative incidence of persistent leukocyturia was found in children with an area under the curve > 19 mg/L x h or a peak serum level of indinavir > 12 mg/L. In 4 children , <target> indinavir </target> was discontinued because of nephrotoxicity .",
        "D007674\tDisease\tnephrotoxicity\tA higher cumulative incidence of persistent leukocyturia was found in children with an area under the curve > 19 mg/L x h or a peak serum level of indinavir > 12 mg/L. In 4 children , indinavir was discontinued because of <target> nephrotoxicity </target> .",
        "D003404\tChemical\tcreatinine\tSubsequently , the serum <target> creatinine </target> levels decreased , the urine albumin/creatinine ratios returned to zero , and the leukocyturia disappeared within 3 months .",
        "D003404\tChemical\tcreatinine\tSubsequently , the serum creatinine levels decreased , the urine albumin/ <target> creatinine </target> ratios returned to zero , and the leukocyturia disappeared within 3 months .",
        "D019469\tChemical\tindinavir\tCONCLUSIONS : Children treated with <target> indinavir </target> have a high cumulative incidence of persistent sterile leukocyturia .",
        "D003404\tChemical\tcreatinine\tChildren with persistent sterile leukocyturia more frequently had an increase in serum <target> creatinine </target> levels of > 50 % above normal .",
        "D007674\tDisease\timpairment of the renal function\tThe <target> impairment of the renal function </target> in these children occurred in the absence of clinical symptoms of nephrolithiasis .",
        "D053040\tDisease\tnephrolithiasis\tThe impairment of the renal function in these children occurred in the absence of clinical symptoms of <target> nephrolithiasis </target> .",
        "D019469\tChemical\tIndinavir\t<target> Indinavir </target> -associated nephrotoxicity must be monitored closely , especially in children with risk factors such as persistent sterile leukocyturia , age < 5.6 years , an area under the curve of indinavir > 19 mg/L x h , and a C(max ) > 12 mg/L.",
        "D007674\tDisease\tnephrotoxicity\tIndinavir-associated <target> nephrotoxicity </target> must be monitored closely , especially in children with risk factors such as persistent sterile leukocyturia , age < 5.6 years , an area under the curve of indinavir > 19 mg/L x h , and a C(max ) > 12 mg/L.",
        "D019469\tChemical\tindinavir\tIndinavir-associated nephrotoxicity must be monitored closely , especially in children with risk factors such as persistent sterile leukocyturia , age < 5.6 years , an area under the curve of <target> indinavir </target> > 19 mg/L x h , and a C(max ) > 12 mg/L."
    ],
    "lines_lemma": [
        "D007674\tDisease\timpaired renal function\tpersistent sterile leukocyturia be associate with <target> impaired renal function </target> in human immunodeficiency virus type 1-infected child treat with indinavir .",
        "D015658\tDisease\thuman immunodeficiency virus type 1-infected\tpersistent sterile leukocyturia be associate with impaired renal function in <target> human immunodeficiency virus type 1-infected </target> child treat with indinavir .",
        "D019469\tChemical\tindinavir\tpersistent sterile leukocyturia be associate with impaired renal function in human immunodeficiency virus type 1-infected child treat with <target> indinavir </target> .",
        "D019469\tChemical\tindinavir\tbackground : prolonged administration of <target> indinavir </target> be associate with the occurrence of a variety of renal complication in adult .",
        "D019469\tChemical\tindinavir\tdesign : a prospective study to monitor <target> indinavir </target> -related nephrotoxicity in a cohort of 30 human immunodeficiency virus type 1-infected child treat with indinavir .",
        "D007674\tDisease\tnephrotoxicity\tdesign : a prospective study to monitor indinavir-related <target> nephrotoxicity </target> in a cohort of 30 human immunodeficiency virus type 1-infected child treat with indinavir .",
        "D015658\tDisease\thuman immunodeficiency virus type 1-infected\tdesign : a prospective study to monitor indinavir-related nephrotoxicity in a cohort of 30 <target> human immunodeficiency virus type 1-infected </target> child treat with indinavir .",
        "D019469\tChemical\tindinavir\tdesign : a prospective study to monitor indinavir-related nephrotoxicity in a cohort of 30 human immunodeficiency virus type 1-infected child treat with <target> indinavir </target> .",
        "D003404\tChemical\tcreatinine\tmethod : Urinary ph , albumin , <target> creatinine </target> , the presence of erythrocyte , leukocyte , bacteria and crystal , and culture be analyze every 3 month for 96 week .",
        "D003404\tChemical\tcreatinine\tserum <target> creatinine </target> level be routinely determine at the same time point .",
        "D019469\tChemical\tindinavir\tsteady-state pharmacokinetic of <target> indinavir </target> be do at week 4 after the initiation of indinavir .",
        "D019469\tChemical\tindinavir\tsteady-state pharmacokinetic of indinavir be do at week 4 after the initiation of <target> indinavir </target> .",
        "D003404\tChemical\tcreatinine\tpersistent sterile leukocyturia be frequently associate with a mild increase in the urine albumin/ <target> creatinine </target> ratio and by microscopic hematuria .",
        "D006417\tDisease\thematuria\tpersistent sterile leukocyturia be frequently associate with a mild increase in the urine albumin/creatinine ratio and by microscopic <target> hematuria </target> .",
        "D003404\tChemical\tcreatinine\tthe cumulative incidence of serum <target> creatinine </target> level > 50 % above normal be 33 % after 96 week .",
        "D003404\tChemical\tcreatinine\tchild with persistent sterile leukocyturia more frequently have serum <target> creatinine </target> level of 50 % above normal than those child without persistent sterile leukocyturia .",
        "D019469\tChemical\tindinavir\ta high cumulative incidence of persistent leukocyturia be find in child with an area under the curve > 19 mg/l x h or a peak serum level of <target> indinavir </target> > 12 mg/L. in 4 child , indinavir be discontinue because of nephrotoxicity .",
        "D019469\tChemical\tindinavir\ta high cumulative incidence of persistent leukocyturia be find in child with an area under the curve > 19 mg/l x h or a peak serum level of indinavir > 12 mg/L. in 4 child , <target> indinavir </target> be discontinue because of nephrotoxicity .",
        "D007674\tDisease\tnephrotoxicity\ta high cumulative incidence of persistent leukocyturia be find in child with an area under the curve > 19 mg/l x h or a peak serum level of indinavir > 12 mg/L. in 4 child , indinavir be discontinue because of <target> nephrotoxicity </target> .",
        "D003404\tChemical\tcreatinine\tsubsequently , the serum <target> creatinine </target> level decrease , the urine albumin/creatinine ratio return to zero , and the leukocyturia disappear within 3 month .",
        "D003404\tChemical\tcreatinine\tsubsequently , the serum creatinine level decrease , the urine albumin/ <target> creatinine </target> ratio return to zero , and the leukocyturia disappear within 3 month .",
        "D019469\tChemical\tindinavir\tconclusion : child treat with <target> indinavir </target> have a high cumulative incidence of persistent sterile leukocyturia .",
        "D003404\tChemical\tcreatinine\tchild with persistent sterile leukocyturia more frequently have an increase in serum <target> creatinine </target> level of > 50 % above normal .",
        "D007674\tDisease\timpairment of the renal function\tthe <target> impairment of the renal function </target> in these child occur in the absence of clinical symptom of nephrolithiasis .",
        "D053040\tDisease\tnephrolithiasis\tthe impairment of the renal function in these child occur in the absence of clinical symptom of <target> nephrolithiasis </target> .",
        "D019469\tChemical\tIndinavir\t<target> Indinavir </target> -associated nephrotoxicity must be monitor closely , especially in child with risk factor such as persistent sterile leukocyturia , age < 5.6 year , an area under the curve of indinavir > 19 mg/l x h , and a c(max ) > 12 mg/L.",
        "D007674\tDisease\tnephrotoxicity\tindinavir-associated <target> nephrotoxicity </target> must be monitor closely , especially in child with risk factor such as persistent sterile leukocyturia , age < 5.6 year , an area under the curve of indinavir > 19 mg/l x h , and a c(max ) > 12 mg/L.",
        "D019469\tChemical\tindinavir\tindinavir-associated nephrotoxicity must be monitor closely , especially in child with risk factor such as persistent sterile leukocyturia , age < 5.6 year , an area under the curve of <target> indinavir </target> > 19 mg/l x h , and a c(max ) > 12 mg/L."
    ]
}