{
    "title": "Carvedilol protects against doxorubicin-induced mitochondrial cardiomyopathy.",
    "abst": "Several cytopathic mechanisms have been suggested to mediate the dose-limiting cumulative and irreversible cardiomyopathy caused by doxorubicin. Recent evidence indicates that oxidative stress and mitochondrial dysfunction are key factors in the pathogenic process. The objective of this investigation was to test the hypothesis that carvedilol, a nonselective beta-adrenergic receptor antagonist with potent antioxidant properties, protects against the cardiac and hepatic mitochondrial bioenergetic dysfunction associated with subchronic doxorubicin toxicity. Heart and liver mitochondria were isolated from rats treated for 7 weeks with doxorubicin (2 mg/kg sc/week), carvedilol (1 mg/kg ip/week), or the combination of the two drugs. Heart mitochondria isolated from doxorubicin-treated rats exhibited depressed rates for state 3 respiration (336 +/- 26 versus 425 +/- 53 natom O/min/mg protein) and a lower respiratory control ratio (RCR) (4.3 +/- 0.6 versus 5.8 +/- 0.4) compared with cardiac mitochondria isolated from saline-treated rats. Mitochondrial calcium-loading capacity and the activity of NADH-dehydrogenase were also suppressed in cardiac mitochondria from doxorubicin-treated rats. Doxorubicin treatment also caused a decrease in RCR for liver mitochondria (3.9 +/- 0.9 versus 5.6 +/- 0.7 for control rats) and inhibition of hepatic cytochrome oxidase activity. Coadministration of carvedilol decreased the extent of cellular vacuolization in cardiac myocytes and prevented the inhibitory effect of doxorubicin on mitochondrial respiration in both heart and liver. Carvedilol also prevented the decrease in mitochondrial Ca(2+) loading capacity and the inhibition of the respiratory complexes of heart mitochondria caused by doxorubicin. Carvedilol by itself did not affect any of the parameters measured for heart or liver mitochondria. It is concluded that this protection by carvedilol against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimizing the dose-limiting mitochondrial dysfunction and cardiomyopathy that accompanies long-term doxorubicin therapy in cancer patients.",
    "title_plus_abst": "Carvedilol protects against doxorubicin-induced mitochondrial cardiomyopathy. Several cytopathic mechanisms have been suggested to mediate the dose-limiting cumulative and irreversible cardiomyopathy caused by doxorubicin. Recent evidence indicates that oxidative stress and mitochondrial dysfunction are key factors in the pathogenic process. The objective of this investigation was to test the hypothesis that carvedilol, a nonselective beta-adrenergic receptor antagonist with potent antioxidant properties, protects against the cardiac and hepatic mitochondrial bioenergetic dysfunction associated with subchronic doxorubicin toxicity. Heart and liver mitochondria were isolated from rats treated for 7 weeks with doxorubicin (2 mg/kg sc/week), carvedilol (1 mg/kg ip/week), or the combination of the two drugs. Heart mitochondria isolated from doxorubicin-treated rats exhibited depressed rates for state 3 respiration (336 +/- 26 versus 425 +/- 53 natom O/min/mg protein) and a lower respiratory control ratio (RCR) (4.3 +/- 0.6 versus 5.8 +/- 0.4) compared with cardiac mitochondria isolated from saline-treated rats. Mitochondrial calcium-loading capacity and the activity of NADH-dehydrogenase were also suppressed in cardiac mitochondria from doxorubicin-treated rats. Doxorubicin treatment also caused a decrease in RCR for liver mitochondria (3.9 +/- 0.9 versus 5.6 +/- 0.7 for control rats) and inhibition of hepatic cytochrome oxidase activity. Coadministration of carvedilol decreased the extent of cellular vacuolization in cardiac myocytes and prevented the inhibitory effect of doxorubicin on mitochondrial respiration in both heart and liver. Carvedilol also prevented the decrease in mitochondrial Ca(2+) loading capacity and the inhibition of the respiratory complexes of heart mitochondria caused by doxorubicin. Carvedilol by itself did not affect any of the parameters measured for heart or liver mitochondria. It is concluded that this protection by carvedilol against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimizing the dose-limiting mitochondrial dysfunction and cardiomyopathy that accompanies long-term doxorubicin therapy in cancer patients.",
    "pubmed_id": "12498738",
    "entities": [
        [
            0,
            10,
            "Carvedilol",
            "Chemical",
            "C043211"
        ],
        [
            28,
            39,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            62,
            76,
            "cardiomyopathy",
            "Disease",
            "D009202"
        ],
        [
            185,
            199,
            "cardiomyopathy",
            "Disease",
            "D009202"
        ],
        [
            210,
            221,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            275,
            300,
            "mitochondrial dysfunction",
            "Disease",
            "D028361"
        ],
        [
            412,
            422,
            "carvedilol",
            "Chemical",
            "C043211"
        ],
        [
            618,
            629,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            630,
            638,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            718,
            729,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            749,
            759,
            "carvedilol",
            "Chemical",
            "C043211"
        ],
        [
            849,
            860,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            1139,
            1146,
            "calcium",
            "Chemical",
            "D002118"
        ],
        [
            1253,
            1264,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            1279,
            1290,
            "Doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            1479,
            1489,
            "carvedilol",
            "Chemical",
            "C043211"
        ],
        [
            1596,
            1607,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            1662,
            1672,
            "Carvedilol",
            "Chemical",
            "C043211"
        ],
        [
            1718,
            1720,
            "Ca",
            "Chemical",
            "D002118"
        ],
        [
            1822,
            1833,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            1835,
            1845,
            "Carvedilol",
            "Chemical",
            "C043211"
        ],
        [
            1975,
            1985,
            "carvedilol",
            "Chemical",
            "C043211"
        ],
        [
            2125,
            2150,
            "mitochondrial dysfunction",
            "Disease",
            "D028361"
        ],
        [
            2155,
            2169,
            "cardiomyopathy",
            "Disease",
            "D009202"
        ],
        [
            2197,
            2208,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            2220,
            2226,
            "cancer",
            "Disease",
            "D009369"
        ]
    ],
    "split_sentence": [
        "Carvedilol protects against doxorubicin-induced mitochondrial cardiomyopathy.",
        "Several cytopathic mechanisms have been suggested to mediate the dose-limiting cumulative and irreversible cardiomyopathy caused by doxorubicin.",
        "Recent evidence indicates that oxidative stress and mitochondrial dysfunction are key factors in the pathogenic process.",
        "The objective of this investigation was to test the hypothesis that carvedilol, a nonselective beta-adrenergic receptor antagonist with potent antioxidant properties, protects against the cardiac and hepatic mitochondrial bioenergetic dysfunction associated with subchronic doxorubicin toxicity.",
        "Heart and liver mitochondria were isolated from rats treated for 7 weeks with doxorubicin (2 mg/kg sc/week), carvedilol (1 mg/kg ip/week), or the combination of the two drugs.",
        "Heart mitochondria isolated from doxorubicin-treated rats exhibited depressed rates for state 3 respiration (336 +/- 26 versus 425 +/- 53 natom O/min/mg protein) and a lower respiratory control ratio (RCR) (4.3 +/- 0.6 versus 5.8 +/- 0.4) compared with cardiac mitochondria isolated from saline-treated rats.",
        "Mitochondrial calcium-loading capacity and the activity of NADH-dehydrogenase were also suppressed in cardiac mitochondria from doxorubicin-treated rats.",
        "Doxorubicin treatment also caused a decrease in RCR for liver mitochondria (3.9 +/- 0.9 versus 5.6 +/- 0.7 for control rats) and inhibition of hepatic cytochrome oxidase activity.",
        "Coadministration of carvedilol decreased the extent of cellular vacuolization in cardiac myocytes and prevented the inhibitory effect of doxorubicin on mitochondrial respiration in both heart and liver.",
        "Carvedilol also prevented the decrease in mitochondrial Ca(2+) loading capacity and the inhibition of the respiratory complexes of heart mitochondria caused by doxorubicin.",
        "Carvedilol by itself did not affect any of the parameters measured for heart or liver mitochondria.",
        "It is concluded that this protection by carvedilol against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimizing the dose-limiting mitochondrial dysfunction and cardiomyopathy that accompanies long-term doxorubicin therapy in cancer patients."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C043211\tChemical\tCarvedilol\t<target> Carvedilol </target> protects against doxorubicin-induced mitochondrial cardiomyopathy .",
        "D004317\tChemical\tdoxorubicin\tCarvedilol protects against <target> doxorubicin </target> -induced mitochondrial cardiomyopathy .",
        "D009202\tDisease\tcardiomyopathy\tCarvedilol protects against doxorubicin-induced mitochondrial <target> cardiomyopathy </target> .",
        "D009202\tDisease\tcardiomyopathy\tSeveral cytopathic mechanisms have been suggested to mediate the dose-limiting cumulative and irreversible <target> cardiomyopathy </target> caused by doxorubicin .",
        "D004317\tChemical\tdoxorubicin\tSeveral cytopathic mechanisms have been suggested to mediate the dose-limiting cumulative and irreversible cardiomyopathy caused by <target> doxorubicin </target> .",
        "D028361\tDisease\tmitochondrial dysfunction\tRecent evidence indicates that oxidative stress and <target> mitochondrial dysfunction </target> are key factors in the pathogenic process .",
        "C043211\tChemical\tcarvedilol\tThe objective of this investigation was to test the hypothesis that <target> carvedilol </target> , a nonselective beta-adrenergic receptor antagonist with potent antioxidant properties , protects against the cardiac and hepatic mitochondrial bioenergetic dysfunction associated with subchronic doxorubicin toxicity .",
        "D004317\tChemical\tdoxorubicin\tThe objective of this investigation was to test the hypothesis that carvedilol , a nonselective beta-adrenergic receptor antagonist with potent antioxidant properties , protects against the cardiac and hepatic mitochondrial bioenergetic dysfunction associated with subchronic <target> doxorubicin </target> toxicity .",
        "D064420\tDisease\ttoxicity\tThe objective of this investigation was to test the hypothesis that carvedilol , a nonselective beta-adrenergic receptor antagonist with potent antioxidant properties , protects against the cardiac and hepatic mitochondrial bioenergetic dysfunction associated with subchronic doxorubicin <target> toxicity </target> .",
        "D004317\tChemical\tdoxorubicin\tHeart and liver mitochondria were isolated from rats treated for 7 weeks with <target> doxorubicin </target> ( 2 mg/kg sc/week ) , carvedilol ( 1 mg/kg ip/week ) , or the combination of the two drugs .",
        "C043211\tChemical\tcarvedilol\tHeart and liver mitochondria were isolated from rats treated for 7 weeks with doxorubicin ( 2 mg/kg sc/week ) , <target> carvedilol </target> ( 1 mg/kg ip/week ) , or the combination of the two drugs .",
        "D004317\tChemical\tdoxorubicin\tHeart mitochondria isolated from <target> doxorubicin </target> -treated rats exhibited depressed rates for state 3 respiration ( 336 + /- 26 versus 425 + /- 53 natom O/min/mg protein ) and a lower respiratory control ratio ( RCR ) ( 4.3 + /- 0.6 versus 5.8 + /- 0.4 ) compared with cardiac mitochondria isolated from saline-treated rats .",
        "D002118\tChemical\tcalcium\tMitochondrial <target> calcium </target> -loading capacity and the activity of NADH-dehydrogenase were also suppressed in cardiac mitochondria from doxorubicin-treated rats .",
        "D004317\tChemical\tdoxorubicin\tMitochondrial calcium-loading capacity and the activity of NADH-dehydrogenase were also suppressed in cardiac mitochondria from <target> doxorubicin </target> -treated rats .",
        "D004317\tChemical\tDoxorubicin\t<target> Doxorubicin </target> treatment also caused a decrease in RCR for liver mitochondria ( 3.9 + /- 0.9 versus 5.6 + /- 0.7 for control rats ) and inhibition of hepatic cytochrome oxidase activity .",
        "C043211\tChemical\tcarvedilol\tCoadministration of <target> carvedilol </target> decreased the extent of cellular vacuolization in cardiac myocytes and prevented the inhibitory effect of doxorubicin on mitochondrial respiration in both heart and liver .",
        "D004317\tChemical\tdoxorubicin\tCoadministration of carvedilol decreased the extent of cellular vacuolization in cardiac myocytes and prevented the inhibitory effect of <target> doxorubicin </target> on mitochondrial respiration in both heart and liver .",
        "C043211\tChemical\tCarvedilol\t<target> Carvedilol </target> also prevented the decrease in mitochondrial Ca(2 + ) loading capacity and the inhibition of the respiratory complexes of heart mitochondria caused by doxorubicin .",
        "D002118\tChemical\tCa\tCarvedilol also prevented the decrease in mitochondrial <target> Ca </target> ( 2 + ) loading capacity and the inhibition of the respiratory complexes of heart mitochondria caused by doxorubicin .",
        "D004317\tChemical\tdoxorubicin\tCarvedilol also prevented the decrease in mitochondrial Ca(2 + ) loading capacity and the inhibition of the respiratory complexes of heart mitochondria caused by <target> doxorubicin </target> .",
        "C043211\tChemical\tCarvedilol\t<target> Carvedilol </target> by itself did not affect any of the parameters measured for heart or liver mitochondria .",
        "C043211\tChemical\tcarvedilol\tIt is concluded that this protection by <target> carvedilol </target> against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimizing the dose-limiting mitochondrial dysfunction and cardiomyopathy that accompanies long-term doxorubicin therapy in cancer patients .",
        "D028361\tDisease\tmitochondrial dysfunction\tIt is concluded that this protection by carvedilol against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimizing the dose-limiting <target> mitochondrial dysfunction </target> and cardiomyopathy that accompanies long-term doxorubicin therapy in cancer patients .",
        "D009202\tDisease\tcardiomyopathy\tIt is concluded that this protection by carvedilol against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimizing the dose-limiting mitochondrial dysfunction and <target> cardiomyopathy </target> that accompanies long-term doxorubicin therapy in cancer patients .",
        "D004317\tChemical\tdoxorubicin\tIt is concluded that this protection by carvedilol against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimizing the dose-limiting mitochondrial dysfunction and cardiomyopathy that accompanies long-term <target> doxorubicin </target> therapy in cancer patients .",
        "D009369\tDisease\tcancer\tIt is concluded that this protection by carvedilol against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimizing the dose-limiting mitochondrial dysfunction and cardiomyopathy that accompanies long-term doxorubicin therapy in <target> cancer </target> patients ."
    ],
    "lines_lemma": [
        "C043211\tChemical\tCarvedilol\t<target> Carvedilol </target> protect against doxorubicin-induced mitochondrial cardiomyopathy .",
        "D004317\tChemical\tdoxorubicin\tCarvedilol protect against <target> doxorubicin </target> -induced mitochondrial cardiomyopathy .",
        "D009202\tDisease\tcardiomyopathy\tCarvedilol protect against doxorubicin-induced mitochondrial <target> cardiomyopathy </target> .",
        "D009202\tDisease\tcardiomyopathy\tseveral cytopathic mechanism have be suggest to mediate the dose-limiting cumulative and irreversible <target> cardiomyopathy </target> cause by doxorubicin .",
        "D004317\tChemical\tdoxorubicin\tseveral cytopathic mechanism have be suggest to mediate the dose-limiting cumulative and irreversible cardiomyopathy cause by <target> doxorubicin </target> .",
        "D028361\tDisease\tmitochondrial dysfunction\trecent evidence indicate that oxidative stress and <target> mitochondrial dysfunction </target> be key factor in the pathogenic process .",
        "C043211\tChemical\tcarvedilol\tthe objective of this investigation be to test the hypothesis that <target> carvedilol </target> , a nonselective beta-adrenergic receptor antagonist with potent antioxidant property , protect against the cardiac and hepatic mitochondrial bioenergetic dysfunction associate with subchronic doxorubicin toxicity .",
        "D004317\tChemical\tdoxorubicin\tthe objective of this investigation be to test the hypothesis that carvedilol , a nonselective beta-adrenergic receptor antagonist with potent antioxidant property , protect against the cardiac and hepatic mitochondrial bioenergetic dysfunction associate with subchronic <target> doxorubicin </target> toxicity .",
        "D064420\tDisease\ttoxicity\tthe objective of this investigation be to test the hypothesis that carvedilol , a nonselective beta-adrenergic receptor antagonist with potent antioxidant property , protect against the cardiac and hepatic mitochondrial bioenergetic dysfunction associate with subchronic doxorubicin <target> toxicity </target> .",
        "D004317\tChemical\tdoxorubicin\theart and liver mitochondria be isolate from rat treat for 7 week with <target> doxorubicin </target> ( 2 mg/kg sc/week ) , carvedilol ( 1 mg/kg ip/week ) , or the combination of the two drug .",
        "C043211\tChemical\tcarvedilol\theart and liver mitochondria be isolate from rat treat for 7 week with doxorubicin ( 2 mg/kg sc/week ) , <target> carvedilol </target> ( 1 mg/kg ip/week ) , or the combination of the two drug .",
        "D004317\tChemical\tdoxorubicin\theart mitochondria isolate from <target> doxorubicin </target> -treated rat exhibit depressed rate for state 3 respiration ( 336 + /- 26 versus 425 + /- 53 natom o/min/mg protein ) and a low respiratory control ratio ( rcr ) ( 4.3 + /- 0.6 versus 5.8 + /- 0.4 ) compare with cardiac mitochondria isolate from saline-treated rat .",
        "D002118\tChemical\tcalcium\tmitochondrial <target> calcium </target> -loading capacity and the activity of nadh-dehydrogenase be also suppress in cardiac mitochondria from doxorubicin-treated rat .",
        "D004317\tChemical\tdoxorubicin\tmitochondrial calcium-loading capacity and the activity of nadh-dehydrogenase be also suppress in cardiac mitochondria from <target> doxorubicin </target> -treated rat .",
        "D004317\tChemical\tDoxorubicin\t<target> Doxorubicin </target> treatment also cause a decrease in rcr for liver mitochondria ( 3.9 + /- 0.9 versus 5.6 + /- 0.7 for control rat ) and inhibition of hepatic cytochrome oxidase activity .",
        "C043211\tChemical\tcarvedilol\tcoadministration of <target> carvedilol </target> decrease the extent of cellular vacuolization in cardiac myocyte and prevent the inhibitory effect of doxorubicin on mitochondrial respiration in both heart and liver .",
        "D004317\tChemical\tdoxorubicin\tcoadministration of carvedilol decrease the extent of cellular vacuolization in cardiac myocyte and prevent the inhibitory effect of <target> doxorubicin </target> on mitochondrial respiration in both heart and liver .",
        "C043211\tChemical\tCarvedilol\t<target> Carvedilol </target> also prevent the decrease in mitochondrial ca(2 + ) loading capacity and the inhibition of the respiratory complex of heart mitochondria cause by doxorubicin .",
        "D002118\tChemical\tCa\tCarvedilol also prevent the decrease in mitochondrial <target> ca </target> ( 2 + ) loading capacity and the inhibition of the respiratory complex of heart mitochondria cause by doxorubicin .",
        "D004317\tChemical\tdoxorubicin\tCarvedilol also prevent the decrease in mitochondrial ca(2 + ) loading capacity and the inhibition of the respiratory complex of heart mitochondria cause by <target> doxorubicin </target> .",
        "C043211\tChemical\tCarvedilol\t<target> Carvedilol </target> by itself do not affect any of the parameter measure for heart or liver mitochondria .",
        "C043211\tChemical\tcarvedilol\tit be conclude that this protection by <target> carvedilol </target> against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimize the dose-limiting mitochondrial dysfunction and cardiomyopathy that accompany long-term doxorubicin therapy in cancer patient .",
        "D028361\tDisease\tmitochondrial dysfunction\tit be conclude that this protection by carvedilol against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimize the dose-limiting <target> mitochondrial dysfunction </target> and cardiomyopathy that accompany long-term doxorubicin therapy in cancer patient .",
        "D009202\tDisease\tcardiomyopathy\tit be conclude that this protection by carvedilol against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimize the dose-limiting mitochondrial dysfunction and <target> cardiomyopathy </target> that accompany long-term doxorubicin therapy in cancer patient .",
        "D004317\tChemical\tdoxorubicin\tit be conclude that this protection by carvedilol against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimize the dose-limiting mitochondrial dysfunction and cardiomyopathy that accompany long-term <target> doxorubicin </target> therapy in cancer patient .",
        "D009369\tDisease\tcancer\tit be conclude that this protection by carvedilol against both the structural and functional cardiac tissue damage may afford significant clinical advantage in minimize the dose-limiting mitochondrial dysfunction and cardiomyopathy that accompany long-term doxorubicin therapy in <target> cancer </target> patient ."
    ]
}