{
    "title": "Anti-epileptic drugs-induced de novo absence seizures.",
    "abst": "The authors present three patients with de novo absence epilepsy after administration of carbamazepine and vigabatrin. Despite the underlying diseases, the prognosis for drug-induced de novo absence seizure is good because it subsides rapidly after discontinuing the use of the offending drugs. The gamma-aminobutyric acid-transmitted thalamocortical circuitry accounts for a major part of the underlying neurophysiology of the absence epilepsy. Because drug-induced de novo absence seizure is rare, pro-absence drugs can only be considered a promoting factor. The underlying epileptogenecity of the patients or the synergistic effects of the accompanying drugs is required to trigger the de novo absence seizure. The possibility of drug-induced aggravation should be considered whenever an unexpected increase in seizure frequency and/or new seizure types appear following a change in drug treatment. By understanding the underlying mechanism of absence epilepsy, we can avoid the inappropriate use of anticonvulsants in children with epilepsy and prevent drug-induced absence seizures.",
    "title_plus_abst": "Anti-epileptic drugs-induced de novo absence seizures. The authors present three patients with de novo absence epilepsy after administration of carbamazepine and vigabatrin. Despite the underlying diseases, the prognosis for drug-induced de novo absence seizure is good because it subsides rapidly after discontinuing the use of the offending drugs. The gamma-aminobutyric acid-transmitted thalamocortical circuitry accounts for a major part of the underlying neurophysiology of the absence epilepsy. Because drug-induced de novo absence seizure is rare, pro-absence drugs can only be considered a promoting factor. The underlying epileptogenecity of the patients or the synergistic effects of the accompanying drugs is required to trigger the de novo absence seizure. The possibility of drug-induced aggravation should be considered whenever an unexpected increase in seizure frequency and/or new seizure types appear following a change in drug treatment. By understanding the underlying mechanism of absence epilepsy, we can avoid the inappropriate use of anticonvulsants in children with epilepsy and prevent drug-induced absence seizures.",
    "pubmed_id": "12536034",
    "entities": [
        [
            5,
            14,
            "epileptic",
            "Disease",
            "D004827"
        ],
        [
            37,
            53,
            "absence seizures",
            "Disease",
            "D004832"
        ],
        [
            103,
            119,
            "absence epilepsy",
            "Disease",
            "D004832"
        ],
        [
            144,
            157,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            162,
            172,
            "vigabatrin",
            "Chemical",
            "D020888"
        ],
        [
            246,
            261,
            "absence seizure",
            "Disease",
            "D004832"
        ],
        [
            354,
            377,
            "gamma-aminobutyric acid",
            "Chemical",
            "D005680"
        ],
        [
            483,
            499,
            "absence epilepsy",
            "Disease",
            "D004832"
        ],
        [
            530,
            545,
            "absence seizure",
            "Disease",
            "D004832"
        ],
        [
            752,
            767,
            "absence seizure",
            "Disease",
            "D004832"
        ],
        [
            869,
            876,
            "seizure",
            "Disease",
            "D012640"
        ],
        [
            898,
            905,
            "seizure",
            "Disease",
            "D012640"
        ],
        [
            1002,
            1018,
            "absence epilepsy",
            "Disease",
            "D004832"
        ],
        [
            1091,
            1099,
            "epilepsy",
            "Disease",
            "D004827"
        ],
        [
            1125,
            1141,
            "absence seizures",
            "Disease",
            "D004832"
        ]
    ],
    "split_sentence": [
        "Anti-epileptic drugs-induced de novo absence seizures.",
        "The authors present three patients with de novo absence epilepsy after administration of carbamazepine and vigabatrin.",
        "Despite the underlying diseases, the prognosis for drug-induced de novo absence seizure is good because it subsides rapidly after discontinuing the use of the offending drugs.",
        "The gamma-aminobutyric acid-transmitted thalamocortical circuitry accounts for a major part of the underlying neurophysiology of the absence epilepsy.",
        "Because drug-induced de novo absence seizure is rare, pro-absence drugs can only be considered a promoting factor.",
        "The underlying epileptogenecity of the patients or the synergistic effects of the accompanying drugs is required to trigger the de novo absence seizure.",
        "The possibility of drug-induced aggravation should be considered whenever an unexpected increase in seizure frequency and/or new seizure types appear following a change in drug treatment.",
        "By understanding the underlying mechanism of absence epilepsy, we can avoid the inappropriate use of anticonvulsants in children with epilepsy and prevent drug-induced absence seizures."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004827\tDisease\tepileptic\tAnti- <target> epileptic </target> drugs-induced de novo absence seizures .",
        "D004832\tDisease\tabsence seizures\tAnti-epileptic drugs-induced de novo <target> absence seizures </target> .",
        "D004832\tDisease\tabsence epilepsy\tThe authors present three patients with de novo <target> absence epilepsy </target> after administration of carbamazepine and vigabatrin .",
        "D002220\tChemical\tcarbamazepine\tThe authors present three patients with de novo absence epilepsy after administration of <target> carbamazepine </target> and vigabatrin .",
        "D020888\tChemical\tvigabatrin\tThe authors present three patients with de novo absence epilepsy after administration of carbamazepine and <target> vigabatrin </target> .",
        "D004832\tDisease\tabsence seizure\tDespite the underlying diseases , the prognosis for drug-induced de novo <target> absence seizure </target> is good because it subsides rapidly after discontinuing the use of the offending drugs .",
        "D005680\tChemical\tgamma-aminobutyric acid\tThe <target> gamma-aminobutyric acid </target> -transmitted thalamocortical circuitry accounts for a major part of the underlying neurophysiology of the absence epilepsy .",
        "D004832\tDisease\tabsence epilepsy\tThe gamma-aminobutyric acid-transmitted thalamocortical circuitry accounts for a major part of the underlying neurophysiology of the <target> absence epilepsy </target> .",
        "D004832\tDisease\tabsence seizure\tBecause drug-induced de novo <target> absence seizure </target> is rare , pro-absence drugs can only be considered a promoting factor .",
        "D004832\tDisease\tabsence seizure\tThe underlying epileptogenecity of the patients or the synergistic effects of the accompanying drugs is required to trigger the de novo <target> absence seizure </target> .",
        "D012640\tDisease\tseizure\tThe possibility of drug-induced aggravation should be considered whenever an unexpected increase in <target> seizure </target> frequency and/or new seizure types appear following a change in drug treatment .",
        "D012640\tDisease\tseizure\tThe possibility of drug-induced aggravation should be considered whenever an unexpected increase in seizure frequency and/or new <target> seizure </target> types appear following a change in drug treatment .",
        "D004832\tDisease\tabsence epilepsy\tBy understanding the underlying mechanism of <target> absence epilepsy </target> , we can avoid the inappropriate use of anticonvulsants in children with epilepsy and prevent drug-induced absence seizures .",
        "D004827\tDisease\tepilepsy\tBy understanding the underlying mechanism of absence epilepsy , we can avoid the inappropriate use of anticonvulsants in children with <target> epilepsy </target> and prevent drug-induced absence seizures .",
        "D004832\tDisease\tabsence seizures\tBy understanding the underlying mechanism of absence epilepsy , we can avoid the inappropriate use of anticonvulsants in children with epilepsy and prevent drug-induced <target> absence seizures </target> ."
    ],
    "lines_lemma": [
        "D004827\tDisease\tepileptic\tanti- <target> epileptic </target> drugs-induced de novo absence seizure .",
        "D004832\tDisease\tabsence seizures\tanti-epileptic drugs-induced de novo <target> absence seizure </target> .",
        "D004832\tDisease\tabsence epilepsy\tthe author present three patient with de novo <target> absence epilepsy </target> after administration of carbamazepine and vigabatrin .",
        "D002220\tChemical\tcarbamazepine\tthe author present three patient with de novo absence epilepsy after administration of <target> carbamazepine </target> and vigabatrin .",
        "D020888\tChemical\tvigabatrin\tthe author present three patient with de novo absence epilepsy after administration of carbamazepine and <target> vigabatrin </target> .",
        "D004832\tDisease\tabsence seizure\tdespite the underlying disease , the prognosis for drug-induced de novo <target> absence seizure </target> be good because it subside rapidly after discontinue the use of the offending drug .",
        "D005680\tChemical\tgamma-aminobutyric acid\tthe <target> gamma-aminobutyric acid </target> -transmitted thalamocortical circuitry account for a major part of the underlying neurophysiology of the absence epilepsy .",
        "D004832\tDisease\tabsence epilepsy\tthe gamma-aminobutyric acid-transmitted thalamocortical circuitry account for a major part of the underlying neurophysiology of the <target> absence epilepsy </target> .",
        "D004832\tDisease\tabsence seizure\tbecause drug-induced de novo <target> absence seizure </target> be rare , pro-absence drug can only be consider a promote factor .",
        "D004832\tDisease\tabsence seizure\tthe underlying epileptogenecity of the patient or the synergistic effect of the accompany drug be require to trigger the de novo <target> absence seizure </target> .",
        "D012640\tDisease\tseizure\tthe possibility of drug-induced aggravation should be consider whenever an unexpected increase in <target> seizure </target> frequency and/or new seizure type appear follow a change in drug treatment .",
        "D012640\tDisease\tseizure\tthe possibility of drug-induced aggravation should be consider whenever an unexpected increase in seizure frequency and/or new <target> seizure </target> type appear follow a change in drug treatment .",
        "D004832\tDisease\tabsence epilepsy\tby understand the underlying mechanism of <target> absence epilepsy </target> , we can avoid the inappropriate use of anticonvulsant in child with epilepsy and prevent drug-induced absence seizure .",
        "D004827\tDisease\tepilepsy\tby understand the underlying mechanism of absence epilepsy , we can avoid the inappropriate use of anticonvulsant in child with <target> epilepsy </target> and prevent drug-induced absence seizure .",
        "D004832\tDisease\tabsence seizures\tby understand the underlying mechanism of absence epilepsy , we can avoid the inappropriate use of anticonvulsant in child with epilepsy and prevent drug-induced <target> absence seizure </target> ."
    ]
}