{
    "title": "Acute liver failure with concurrent bupropion and carbimazole therapy.",
    "abst": "OBJECTIVE: To report a case of fatal liver failure possibly associated with concurrent use of bupropion and carbimazole. CASE SUMMARY: A 41-year-old Chinese man with a history of hyperthyroidism had been treated with carbimazole and propranolol for the past 5 years. He received a 10-day course of bupropion as an aid for smoking cessation 10 weeks prior to presentation. He developed acute liver failure with rapid deterioration of renal function. Liver biopsy showed evidence of nonspecific drug-induced acute liver injury. His condition was further complicated by sepsis and coagulopathy. Death resulted 19 days after the onset of symptoms. The likelihood that bupropion induced hepatotoxicity in our patient was possible, based on the Naranjo probability scale. DISCUSSION: Although there is increasing evidence of hepatotoxicity induced by bupropion, this is the first case of fatality that could have resulted from acute liver failure in a patient receiving bupropion while on concomitant treatment with carbimazole. CONCLUSIONS: Clinicians should be aware of the possibility of acute liver insult induced by bupropion given concurrently with other hepatotoxic drugs.",
    "title_plus_abst": "Acute liver failure with concurrent bupropion and carbimazole therapy. OBJECTIVE: To report a case of fatal liver failure possibly associated with concurrent use of bupropion and carbimazole. CASE SUMMARY: A 41-year-old Chinese man with a history of hyperthyroidism had been treated with carbimazole and propranolol for the past 5 years. He received a 10-day course of bupropion as an aid for smoking cessation 10 weeks prior to presentation. He developed acute liver failure with rapid deterioration of renal function. Liver biopsy showed evidence of nonspecific drug-induced acute liver injury. His condition was further complicated by sepsis and coagulopathy. Death resulted 19 days after the onset of symptoms. The likelihood that bupropion induced hepatotoxicity in our patient was possible, based on the Naranjo probability scale. DISCUSSION: Although there is increasing evidence of hepatotoxicity induced by bupropion, this is the first case of fatality that could have resulted from acute liver failure in a patient receiving bupropion while on concomitant treatment with carbimazole. CONCLUSIONS: Clinicians should be aware of the possibility of acute liver insult induced by bupropion given concurrently with other hepatotoxic drugs.",
    "pubmed_id": "12549952",
    "entities": [
        [
            0,
            19,
            "Acute liver failure",
            "Disease",
            "D017114"
        ],
        [
            36,
            45,
            "bupropion",
            "Chemical",
            "D016642"
        ],
        [
            50,
            61,
            "carbimazole",
            "Chemical",
            "D002231"
        ],
        [
            108,
            121,
            "liver failure",
            "Disease",
            "D017093"
        ],
        [
            165,
            174,
            "bupropion",
            "Chemical",
            "D016642"
        ],
        [
            179,
            190,
            "carbimazole",
            "Chemical",
            "D002231"
        ],
        [
            250,
            265,
            "hyperthyroidism",
            "Disease",
            "D006980"
        ],
        [
            288,
            299,
            "carbimazole",
            "Chemical",
            "D002231"
        ],
        [
            304,
            315,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            369,
            378,
            "bupropion",
            "Chemical",
            "D016642"
        ],
        [
            456,
            475,
            "acute liver failure",
            "Disease",
            "D017114"
        ],
        [
            564,
            595,
            "drug-induced acute liver injury",
            "Disease",
            "D056486"
        ],
        [
            638,
            644,
            "sepsis",
            "Disease",
            "D018805"
        ],
        [
            649,
            661,
            "coagulopathy",
            "Disease",
            "D001778"
        ],
        [
            735,
            744,
            "bupropion",
            "Chemical",
            "D016642"
        ],
        [
            753,
            767,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            890,
            904,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            916,
            925,
            "bupropion",
            "Chemical",
            "D016642"
        ],
        [
            992,
            1011,
            "acute liver failure",
            "Disease",
            "D017114"
        ],
        [
            1035,
            1044,
            "bupropion",
            "Chemical",
            "D016642"
        ],
        [
            1081,
            1092,
            "carbimazole",
            "Chemical",
            "D002231"
        ],
        [
            1156,
            1174,
            "acute liver insult",
            "Disease",
            "D017114"
        ],
        [
            1186,
            1195,
            "bupropion",
            "Chemical",
            "D016642"
        ],
        [
            1226,
            1237,
            "hepatotoxic",
            "Disease",
            "D056486"
        ]
    ],
    "split_sentence": [
        "Acute liver failure with concurrent bupropion and carbimazole therapy.",
        "OBJECTIVE: To report a case of fatal liver failure possibly associated with concurrent use of bupropion and carbimazole.",
        "CASE SUMMARY: A 41-year-old Chinese man with a history of hyperthyroidism had been treated with carbimazole and propranolol for the past 5 years.",
        "He received a 10-day course of bupropion as an aid for smoking cessation 10 weeks prior to presentation.",
        "He developed acute liver failure with rapid deterioration of renal function.",
        "Liver biopsy showed evidence of nonspecific drug-induced acute liver injury.",
        "His condition was further complicated by sepsis and coagulopathy.",
        "Death resulted 19 days after the onset of symptoms.",
        "The likelihood that bupropion induced hepatotoxicity in our patient was possible, based on the Naranjo probability scale.",
        "DISCUSSION: Although there is increasing evidence of hepatotoxicity induced by bupropion, this is the first case of fatality that could have resulted from acute liver failure in a patient receiving bupropion while on concomitant treatment with carbimazole.",
        "CONCLUSIONS: Clinicians should be aware of the possibility of acute liver insult induced by bupropion given concurrently with other hepatotoxic drugs."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D017114\tDisease\tAcute liver failure\t<target> Acute liver failure </target> with concurrent bupropion and carbimazole therapy .",
        "D016642\tChemical\tbupropion\tAcute liver failure with concurrent <target> bupropion </target> and carbimazole therapy .",
        "D002231\tChemical\tcarbimazole\tAcute liver failure with concurrent bupropion and <target> carbimazole </target> therapy .",
        "D017093\tDisease\tliver failure\tOBJECTIVE : To report a case of fatal <target> liver failure </target> possibly associated with concurrent use of bupropion and carbimazole .",
        "D016642\tChemical\tbupropion\tOBJECTIVE : To report a case of fatal liver failure possibly associated with concurrent use of <target> bupropion </target> and carbimazole .",
        "D002231\tChemical\tcarbimazole\tOBJECTIVE : To report a case of fatal liver failure possibly associated with concurrent use of bupropion and <target> carbimazole </target> .",
        "D006980\tDisease\thyperthyroidism\tCASE SUMMARY : A 41-year-old Chinese man with a history of <target> hyperthyroidism </target> had been treated with carbimazole and propranolol for the past 5 years .",
        "D002231\tChemical\tcarbimazole\tCASE SUMMARY : A 41-year-old Chinese man with a history of hyperthyroidism had been treated with <target> carbimazole </target> and propranolol for the past 5 years .",
        "D011433\tChemical\tpropranolol\tCASE SUMMARY : A 41-year-old Chinese man with a history of hyperthyroidism had been treated with carbimazole and <target> propranolol </target> for the past 5 years .",
        "D016642\tChemical\tbupropion\tHe received a 10-day course of <target> bupropion </target> as an aid for smoking cessation 10 weeks prior to presentation .",
        "D017114\tDisease\tacute liver failure\tHe developed <target> acute liver failure </target> with rapid deterioration of renal function .",
        "D056486\tDisease\tdrug-induced acute liver injury\tLiver biopsy showed evidence of nonspecific <target> drug-induced acute liver injury </target> .",
        "D018805\tDisease\tsepsis\tHis condition was further complicated by <target> sepsis </target> and coagulopathy .",
        "D001778\tDisease\tcoagulopathy\tHis condition was further complicated by sepsis and <target> coagulopathy </target> .",
        "D016642\tChemical\tbupropion\tThe likelihood that <target> bupropion </target> induced hepatotoxicity in our patient was possible , based on the Naranjo probability scale .",
        "D056486\tDisease\thepatotoxicity\tThe likelihood that bupropion induced <target> hepatotoxicity </target> in our patient was possible , based on the Naranjo probability scale .",
        "D056486\tDisease\thepatotoxicity\tDISCUSSION : Although there is increasing evidence of <target> hepatotoxicity </target> induced by bupropion , this is the first case of fatality that could have resulted from acute liver failure in a patient receiving bupropion while on concomitant treatment with carbimazole .",
        "D016642\tChemical\tbupropion\tDISCUSSION : Although there is increasing evidence of hepatotoxicity induced by <target> bupropion </target> , this is the first case of fatality that could have resulted from acute liver failure in a patient receiving bupropion while on concomitant treatment with carbimazole .",
        "D017114\tDisease\tacute liver failure\tDISCUSSION : Although there is increasing evidence of hepatotoxicity induced by bupropion , this is the first case of fatality that could have resulted from <target> acute liver failure </target> in a patient receiving bupropion while on concomitant treatment with carbimazole .",
        "D016642\tChemical\tbupropion\tDISCUSSION : Although there is increasing evidence of hepatotoxicity induced by bupropion , this is the first case of fatality that could have resulted from acute liver failure in a patient receiving <target> bupropion </target> while on concomitant treatment with carbimazole .",
        "D002231\tChemical\tcarbimazole\tDISCUSSION : Although there is increasing evidence of hepatotoxicity induced by bupropion , this is the first case of fatality that could have resulted from acute liver failure in a patient receiving bupropion while on concomitant treatment with <target> carbimazole </target> .",
        "D017114\tDisease\tacute liver insult\tCONCLUSIONS : Clinicians should be aware of the possibility of <target> acute liver insult </target> induced by bupropion given concurrently with other hepatotoxic drugs .",
        "D016642\tChemical\tbupropion\tCONCLUSIONS : Clinicians should be aware of the possibility of acute liver insult induced by <target> bupropion </target> given concurrently with other hepatotoxic drugs .",
        "D056486\tDisease\thepatotoxic\tCONCLUSIONS : Clinicians should be aware of the possibility of acute liver insult induced by bupropion given concurrently with other <target> hepatotoxic </target> drugs ."
    ],
    "lines_lemma": [
        "D017114\tDisease\tAcute liver failure\t<target> acute liver failure </target> with concurrent bupropion and carbimazole therapy .",
        "D016642\tChemical\tbupropion\tacute liver failure with concurrent <target> bupropion </target> and carbimazole therapy .",
        "D002231\tChemical\tcarbimazole\tacute liver failure with concurrent bupropion and <target> carbimazole </target> therapy .",
        "D017093\tDisease\tliver failure\tobjective : to report a case of fatal <target> liver failure </target> possibly associate with concurrent use of bupropion and carbimazole .",
        "D016642\tChemical\tbupropion\tobjective : to report a case of fatal liver failure possibly associate with concurrent use of <target> bupropion </target> and carbimazole .",
        "D002231\tChemical\tcarbimazole\tobjective : to report a case of fatal liver failure possibly associate with concurrent use of bupropion and <target> carbimazole </target> .",
        "D006980\tDisease\thyperthyroidism\tcase SUMMARY : a 41-year-old chinese man with a history of <target> hyperthyroidism </target> have be treat with carbimazole and propranolol for the past 5 year .",
        "D002231\tChemical\tcarbimazole\tcase SUMMARY : a 41-year-old chinese man with a history of hyperthyroidism have be treat with <target> carbimazole </target> and propranolol for the past 5 year .",
        "D011433\tChemical\tpropranolol\tcase SUMMARY : a 41-year-old chinese man with a history of hyperthyroidism have be treat with carbimazole and <target> propranolol </target> for the past 5 year .",
        "D016642\tChemical\tbupropion\the receive a 10-day course of <target> bupropion </target> as an aid for smoking cessation 10 week prior to presentation .",
        "D017114\tDisease\tacute liver failure\the develop <target> acute liver failure </target> with rapid deterioration of renal function .",
        "D056486\tDisease\tdrug-induced acute liver injury\tliver biopsy show evidence of nonspecific <target> drug-induced acute liver injury </target> .",
        "D018805\tDisease\tsepsis\this condition be far complicate by <target> sepsis </target> and coagulopathy .",
        "D001778\tDisease\tcoagulopathy\this condition be far complicate by sepsis and <target> coagulopathy </target> .",
        "D016642\tChemical\tbupropion\tthe likelihood that <target> bupropion </target> induce hepatotoxicity in our patient be possible , base on the Naranjo probability scale .",
        "D056486\tDisease\thepatotoxicity\tthe likelihood that bupropion induce <target> hepatotoxicity </target> in our patient be possible , base on the Naranjo probability scale .",
        "D056486\tDisease\thepatotoxicity\tDISCUSSION : although there be increase evidence of <target> hepatotoxicity </target> induce by bupropion , this be the first case of fatality that could have result from acute liver failure in a patient receive bupropion while on concomitant treatment with carbimazole .",
        "D016642\tChemical\tbupropion\tDISCUSSION : although there be increase evidence of hepatotoxicity induce by <target> bupropion </target> , this be the first case of fatality that could have result from acute liver failure in a patient receive bupropion while on concomitant treatment with carbimazole .",
        "D017114\tDisease\tacute liver failure\tDISCUSSION : although there be increase evidence of hepatotoxicity induce by bupropion , this be the first case of fatality that could have result from <target> acute liver failure </target> in a patient receive bupropion while on concomitant treatment with carbimazole .",
        "D016642\tChemical\tbupropion\tDISCUSSION : although there be increase evidence of hepatotoxicity induce by bupropion , this be the first case of fatality that could have result from acute liver failure in a patient receive <target> bupropion </target> while on concomitant treatment with carbimazole .",
        "D002231\tChemical\tcarbimazole\tDISCUSSION : although there be increase evidence of hepatotoxicity induce by bupropion , this be the first case of fatality that could have result from acute liver failure in a patient receive bupropion while on concomitant treatment with <target> carbimazole </target> .",
        "D017114\tDisease\tacute liver insult\tconclusion : clinician should be aware of the possibility of <target> acute liver insult </target> induce by bupropion give concurrently with other hepatotoxic drug .",
        "D016642\tChemical\tbupropion\tconclusion : clinician should be aware of the possibility of acute liver insult induce by <target> bupropion </target> give concurrently with other hepatotoxic drug .",
        "D056486\tDisease\thepatotoxic\tconclusion : clinician should be aware of the possibility of acute liver insult induce by bupropion give concurrently with other <target> hepatotoxic </target> drug ."
    ]
}