{
    "title": "Indomethacin-induced morphologic changes in the rat urinary bladder epithelium.",
    "abst": "OBJECTIVES: To evaluate the morphologic changes in rat urothelium induced by indomethacin. Nonsteroidal anti-inflammatory drug-induced cystitis is a poorly recognized and under-reported condition. In addition to tiaprofenic acid, indomethacin has been reported to be associated with this condition. METHODS: Three groups were established: a control group (n = 10), a high-dose group (n = 10), treated with one intraperitoneal injection of indomethacin 20 mg/kg, and a therapeutic dose group (n = 10) in which oral indomethacin was administered 3.25 mg/kg body weight daily for 3 weeks. The animals were then killed and the bladders removed for light and electron microscopic studies. RESULTS: The light microscopic findings showed some focal epithelial degeneration that was more prominent in the high-dose group. When compared with the control group, both indomethacin groups revealed statistically increased numbers of mast cells in the mucosa (P <0.0001) and penetration of lanthanum nitrate through intercellular areas of the epithelium. Furthermore, the difference in mast cell counts between the high and therapeutic dose groups was also statistically significant (P <0.0001). CONCLUSIONS: Indomethacin resulted in histopathologic findings typical of interstitial cystitis, such as leaky bladder epithelium and mucosal mastocytosis. The true incidence of nonsteroidal anti-inflammatory drug-induced cystitis in humans must be clarified by prospective clinical trials.",
    "title_plus_abst": "Indomethacin-induced morphologic changes in the rat urinary bladder epithelium. OBJECTIVES: To evaluate the morphologic changes in rat urothelium induced by indomethacin. Nonsteroidal anti-inflammatory drug-induced cystitis is a poorly recognized and under-reported condition. In addition to tiaprofenic acid, indomethacin has been reported to be associated with this condition. METHODS: Three groups were established: a control group (n = 10), a high-dose group (n = 10), treated with one intraperitoneal injection of indomethacin 20 mg/kg, and a therapeutic dose group (n = 10) in which oral indomethacin was administered 3.25 mg/kg body weight daily for 3 weeks. The animals were then killed and the bladders removed for light and electron microscopic studies. RESULTS: The light microscopic findings showed some focal epithelial degeneration that was more prominent in the high-dose group. When compared with the control group, both indomethacin groups revealed statistically increased numbers of mast cells in the mucosa (P <0.0001) and penetration of lanthanum nitrate through intercellular areas of the epithelium. Furthermore, the difference in mast cell counts between the high and therapeutic dose groups was also statistically significant (P <0.0001). CONCLUSIONS: Indomethacin resulted in histopathologic findings typical of interstitial cystitis, such as leaky bladder epithelium and mucosal mastocytosis. The true incidence of nonsteroidal anti-inflammatory drug-induced cystitis in humans must be clarified by prospective clinical trials.",
    "pubmed_id": "12559315",
    "entities": [
        [
            0,
            12,
            "Indomethacin",
            "Chemical",
            "D007213"
        ],
        [
            157,
            169,
            "indomethacin",
            "Chemical",
            "D007213"
        ],
        [
            215,
            223,
            "cystitis",
            "Disease",
            "D003556"
        ],
        [
            292,
            308,
            "tiaprofenic acid",
            "Chemical",
            "C021270"
        ],
        [
            310,
            322,
            "indomethacin",
            "Chemical",
            "D007213"
        ],
        [
            519,
            531,
            "indomethacin",
            "Chemical",
            "D007213"
        ],
        [
            594,
            606,
            "indomethacin",
            "Chemical",
            "D007213"
        ],
        [
            937,
            949,
            "indomethacin",
            "Chemical",
            "D007213"
        ],
        [
            1057,
            1074,
            "lanthanum nitrate",
            "Chemical",
            "C016534"
        ],
        [
            1276,
            1288,
            "Indomethacin",
            "Chemical",
            "D007213"
        ],
        [
            1337,
            1358,
            "interstitial cystitis",
            "Disease",
            "D018856"
        ],
        [
            1405,
            1417,
            "mastocytosis",
            "Disease",
            "D008415"
        ],
        [
            1485,
            1493,
            "cystitis",
            "Disease",
            "D003556"
        ]
    ],
    "split_sentence": [
        "Indomethacin-induced morphologic changes in the rat urinary bladder epithelium.",
        "OBJECTIVES: To evaluate the morphologic changes in rat urothelium induced by indomethacin.",
        "Nonsteroidal anti-inflammatory drug-induced cystitis is a poorly recognized and under-reported condition.",
        "In addition to tiaprofenic acid, indomethacin has been reported to be associated with this condition.",
        "METHODS: Three groups were established: a control group (n = 10), a high-dose group (n = 10), treated with one intraperitoneal injection of indomethacin 20 mg/kg, and a therapeutic dose group (n = 10) in which oral indomethacin was administered 3.25 mg/kg body weight daily for 3 weeks.",
        "The animals were then killed and the bladders removed for light and electron microscopic studies.",
        "RESULTS: The light microscopic findings showed some focal epithelial degeneration that was more prominent in the high-dose group.",
        "When compared with the control group, both indomethacin groups revealed statistically increased numbers of mast cells in the mucosa (P <0.0001) and penetration of lanthanum nitrate through intercellular areas of the epithelium.",
        "Furthermore, the difference in mast cell counts between the high and therapeutic dose groups was also statistically significant (P <0.0001).",
        "CONCLUSIONS: Indomethacin resulted in histopathologic findings typical of interstitial cystitis, such as leaky bladder epithelium and mucosal mastocytosis.",
        "The true incidence of nonsteroidal anti-inflammatory drug-induced cystitis in humans must be clarified by prospective clinical trials."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007213\tChemical\tIndomethacin\t<target> Indomethacin </target> -induced morphologic changes in the rat urinary bladder epithelium .",
        "D007213\tChemical\tindomethacin\tOBJECTIVES : To evaluate the morphologic changes in rat urothelium induced by <target> indomethacin </target> .",
        "D003556\tDisease\tcystitis\tNonsteroidal anti-inflammatory drug-induced <target> cystitis </target> is a poorly recognized and under-reported condition .",
        "C021270\tChemical\ttiaprofenic acid\tIn addition to <target> tiaprofenic acid </target> , indomethacin has been reported to be associated with this condition .",
        "D007213\tChemical\tindomethacin\tIn addition to tiaprofenic acid , <target> indomethacin </target> has been reported to be associated with this condition .",
        "D007213\tChemical\tindomethacin\tMETHODS : Three groups were established : a control group ( n = 10 ) , a high-dose group ( n = 10 ) , treated with one intraperitoneal injection of <target> indomethacin </target> 20 mg/kg , and a therapeutic dose group ( n = 10 ) in which oral indomethacin was administered 3.25 mg/kg body weight daily for 3 weeks .",
        "D007213\tChemical\tindomethacin\tMETHODS : Three groups were established : a control group ( n = 10 ) , a high-dose group ( n = 10 ) , treated with one intraperitoneal injection of indomethacin 20 mg/kg , and a therapeutic dose group ( n = 10 ) in which oral <target> indomethacin </target> was administered 3.25 mg/kg body weight daily for 3 weeks .",
        "D007213\tChemical\tindomethacin\tWhen compared with the control group , both <target> indomethacin </target> groups revealed statistically increased numbers of mast cells in the mucosa ( P < 0.0001 ) and penetration of lanthanum nitrate through intercellular areas of the epithelium .",
        "C016534\tChemical\tlanthanum nitrate\tWhen compared with the control group , both indomethacin groups revealed statistically increased numbers of mast cells in the mucosa ( P < 0.0001 ) and penetration of <target> lanthanum nitrate </target> through intercellular areas of the epithelium .",
        "D007213\tChemical\tIndomethacin\tCONCLUSIONS : <target> Indomethacin </target> resulted in histopathologic findings typical of interstitial cystitis , such as leaky bladder epithelium and mucosal mastocytosis .",
        "D018856\tDisease\tinterstitial cystitis\tCONCLUSIONS : Indomethacin resulted in histopathologic findings typical of <target> interstitial cystitis </target> , such as leaky bladder epithelium and mucosal mastocytosis .",
        "D008415\tDisease\tmastocytosis\tCONCLUSIONS : Indomethacin resulted in histopathologic findings typical of interstitial cystitis , such as leaky bladder epithelium and mucosal <target> mastocytosis </target> .",
        "D003556\tDisease\tcystitis\tThe true incidence of nonsteroidal anti-inflammatory drug-induced <target> cystitis </target> in humans must be clarified by prospective clinical trials ."
    ],
    "lines_lemma": [
        "D007213\tChemical\tIndomethacin\t<target> indomethacin </target> -induced morphologic change in the rat urinary bladder epithelium .",
        "D007213\tChemical\tindomethacin\tobjective : to evaluate the morphologic change in rat urothelium induce by <target> indomethacin </target> .",
        "D003556\tDisease\tcystitis\tnonsteroidal anti-inflammatory drug-induced <target> cystitis </target> be a poorly recognize and under-reported condition .",
        "C021270\tChemical\ttiaprofenic acid\tin addition to <target> tiaprofenic acid </target> , indomethacin have be report to be associate with this condition .",
        "D007213\tChemical\tindomethacin\tin addition to tiaprofenic acid , <target> indomethacin </target> have be report to be associate with this condition .",
        "D007213\tChemical\tindomethacin\tmethod : three group be establish : a control group ( n = 10 ) , a high-dose group ( n = 10 ) , treat with one intraperitoneal injection of <target> indomethacin </target> 20 mg/kg , and a therapeutic dose group ( n = 10 ) in which oral indomethacin be administer 3.25 mg/kg body weight daily for 3 week .",
        "D007213\tChemical\tindomethacin\tmethod : three group be establish : a control group ( n = 10 ) , a high-dose group ( n = 10 ) , treat with one intraperitoneal injection of indomethacin 20 mg/kg , and a therapeutic dose group ( n = 10 ) in which oral <target> indomethacin </target> be administer 3.25 mg/kg body weight daily for 3 week .",
        "D007213\tChemical\tindomethacin\twhen compare with the control group , both <target> indomethacin </target> group reveal statistically increase number of mast cell in the mucosa ( p < 0.0001 ) and penetration of lanthanum nitrate through intercellular area of the epithelium .",
        "C016534\tChemical\tlanthanum nitrate\twhen compare with the control group , both indomethacin group reveal statistically increase number of mast cell in the mucosa ( p < 0.0001 ) and penetration of <target> lanthanum nitrate </target> through intercellular area of the epithelium .",
        "D007213\tChemical\tIndomethacin\tconclusion : <target> indomethacin </target> result in histopathologic finding typical of interstitial cystitis , such as leaky bladder epithelium and mucosal mastocytosis .",
        "D018856\tDisease\tinterstitial cystitis\tconclusion : indomethacin result in histopathologic finding typical of <target> interstitial cystitis </target> , such as leaky bladder epithelium and mucosal mastocytosis .",
        "D008415\tDisease\tmastocytosis\tconclusion : indomethacin result in histopathologic finding typical of interstitial cystitis , such as leaky bladder epithelium and mucosal <target> mastocytosis </target> .",
        "D003556\tDisease\tcystitis\tthe true incidence of nonsteroidal anti-inflammatory drug-induced <target> cystitis </target> in human must be clarify by prospective clinical trial ."
    ]
}