{
    "title": "Evaluation of cardiac troponin I and T levels as markers of myocardial damage in doxorubicin-induced cardiomyopathy rats, and their relationship with echocardiographic and histological findings.",
    "abst": "BACKGROUND: Cardiac troponins I (cTnI) and T (cTnT) have been shown to be highly sensitive and specific markers of myocardial cell injury. We investigated the diagnostic value of cTnI and cTnT for the diagnosis of myocardial damage in a rat model of doxorubicin (DOX)-induced cardiomyopathy, and we examined the relationship between serial cTnI and cTnT with the development of cardiac disorders monitored by echocardiography and histological examinations in this model. METHODS: Thirty-five Wistar rats were given 1.5 mg/kg DOX, i.v., weekly for up to 8 weeks for a total cumulative dose of 12 mg/kg BW. Ten rats received saline as a control group. cTnI was measured with Access(R) (ng/ml) and a research immunoassay (pg/ml), and compared with cTnT, CK-MB mass and CK. By using transthoracic echocardiography, anterior and posterior wall thickness, LV diameters and LV fractional shortening (FS) were measured in all rats before DOX or saline, and at weeks 6 and 9 after treatment in all surviving rats. Histology was performed in DOX-rats at 6 and 9 weeks after the last DOX dose and in all controls. RESULTS: Eighteen of the DOX rats died prematurely of general toxicity during the 9-week period. End-diastolic (ED) and end-systolic (ES) LV diameters/BW significantly increased, whereas LV FS was decreased after 9 weeks in the DOX group (p<0.001). These parameters remained unchanged in controls. Histological evaluation of hearts from all rats given DOX revealed significant slight degrees of perivascular and interstitial fibrosis. In 7 of the 18 rats, degeneration and myocyte vacuolisation were found. Only five of the controls exhibited evidence of very slight perivascular fibrosis. A significant rise in cTnT was found in DOX rats after cumulative doses of 7.5 and 12 mg/kg in comparison with baseline (p<0.05). cTnT found in rats after 12 mg/kg were significantly greater than that found after 7.5 mg/kg DOX. Maximal cTnI (pg/ml) and cTnT levels were significantly increased in DOX rats compared with controls (p=0.006, 0.007). cTnI (ng/ml), CK-MB mass and CK remained unchanged in DOX rats compared with controls. All markers remained stable in controls. Analysis of data revealed a significant correlation between maximal cTnT and ED and ES LV diameters/BW (r=0.81 and 0.65; p<0.0001). A significant relationship was observed between maximal cTnT and the extent of myocardial morphological changes, and between LV diameters/BW and histological findings. CONCLUSIONS: Among markers of ischemic injury after DOX in rats, cTnT showed the greatest ability to detect myocardial damage assessed by echocardiographic detection and histological changes. Although there was a discrepancy between the amount of cTnI and cTnT after DOX, probably due to heterogeneity in cross-reactivities of mAbs to various cTnI and cTnT forms, it is likely that cTnT in rats after DOX indicates cell damage determined by the magnitude of injury induced and that cTnT should be a useful marker for the prediction of experimentally induced cardiotoxicity and possibly for cardioprotective experiments.",
    "title_plus_abst": "Evaluation of cardiac troponin I and T levels as markers of myocardial damage in doxorubicin-induced cardiomyopathy rats, and their relationship with echocardiographic and histological findings. BACKGROUND: Cardiac troponins I (cTnI) and T (cTnT) have been shown to be highly sensitive and specific markers of myocardial cell injury. We investigated the diagnostic value of cTnI and cTnT for the diagnosis of myocardial damage in a rat model of doxorubicin (DOX)-induced cardiomyopathy, and we examined the relationship between serial cTnI and cTnT with the development of cardiac disorders monitored by echocardiography and histological examinations in this model. METHODS: Thirty-five Wistar rats were given 1.5 mg/kg DOX, i.v., weekly for up to 8 weeks for a total cumulative dose of 12 mg/kg BW. Ten rats received saline as a control group. cTnI was measured with Access(R) (ng/ml) and a research immunoassay (pg/ml), and compared with cTnT, CK-MB mass and CK. By using transthoracic echocardiography, anterior and posterior wall thickness, LV diameters and LV fractional shortening (FS) were measured in all rats before DOX or saline, and at weeks 6 and 9 after treatment in all surviving rats. Histology was performed in DOX-rats at 6 and 9 weeks after the last DOX dose and in all controls. RESULTS: Eighteen of the DOX rats died prematurely of general toxicity during the 9-week period. End-diastolic (ED) and end-systolic (ES) LV diameters/BW significantly increased, whereas LV FS was decreased after 9 weeks in the DOX group (p<0.001). These parameters remained unchanged in controls. Histological evaluation of hearts from all rats given DOX revealed significant slight degrees of perivascular and interstitial fibrosis. In 7 of the 18 rats, degeneration and myocyte vacuolisation were found. Only five of the controls exhibited evidence of very slight perivascular fibrosis. A significant rise in cTnT was found in DOX rats after cumulative doses of 7.5 and 12 mg/kg in comparison with baseline (p<0.05). cTnT found in rats after 12 mg/kg were significantly greater than that found after 7.5 mg/kg DOX. Maximal cTnI (pg/ml) and cTnT levels were significantly increased in DOX rats compared with controls (p=0.006, 0.007). cTnI (ng/ml), CK-MB mass and CK remained unchanged in DOX rats compared with controls. All markers remained stable in controls. Analysis of data revealed a significant correlation between maximal cTnT and ED and ES LV diameters/BW (r=0.81 and 0.65; p<0.0001). A significant relationship was observed between maximal cTnT and the extent of myocardial morphological changes, and between LV diameters/BW and histological findings. CONCLUSIONS: Among markers of ischemic injury after DOX in rats, cTnT showed the greatest ability to detect myocardial damage assessed by echocardiographic detection and histological changes. Although there was a discrepancy between the amount of cTnI and cTnT after DOX, probably due to heterogeneity in cross-reactivities of mAbs to various cTnI and cTnT forms, it is likely that cTnT in rats after DOX indicates cell damage determined by the magnitude of injury induced and that cTnT should be a useful marker for the prediction of experimentally induced cardiotoxicity and possibly for cardioprotective experiments.",
    "pubmed_id": "12589964",
    "entities": [
        [
            60,
            77,
            "myocardial damage",
            "Disease",
            "D009202"
        ],
        [
            81,
            92,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            101,
            115,
            "cardiomyopathy",
            "Disease",
            "D009202"
        ],
        [
            310,
            332,
            "myocardial cell injury",
            "Disease",
            "D009202"
        ],
        [
            409,
            426,
            "myocardial damage",
            "Disease",
            "D009202"
        ],
        [
            445,
            456,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            458,
            461,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            471,
            485,
            "cardiomyopathy",
            "Disease",
            "D009202"
        ],
        [
            573,
            590,
            "cardiac disorders",
            "Disease",
            "D006331"
        ],
        [
            720,
            723,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1125,
            1128,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1227,
            1230,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1268,
            1271,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1323,
            1326,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1360,
            1368,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1526,
            1529,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1650,
            1653,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1723,
            1731,
            "fibrosis",
            "Disease",
            "D005355"
        ],
        [
            1878,
            1886,
            "fibrosis",
            "Disease",
            "D005355"
        ],
        [
            1928,
            1931,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            2111,
            2114,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            2185,
            2188,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            2289,
            2292,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            2693,
            2708,
            "ischemic injury",
            "Disease",
            "D017202"
        ],
        [
            2715,
            2718,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            2771,
            2788,
            "myocardial damage",
            "Disease",
            "D009202"
        ],
        [
            2930,
            2933,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            3064,
            3067,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            3221,
            3235,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ]
    ],
    "split_sentence": [
        "Evaluation of cardiac troponin I and T levels as markers of myocardial damage in doxorubicin-induced cardiomyopathy rats, and their relationship with echocardiographic and histological findings.",
        "BACKGROUND: Cardiac troponins I (cTnI) and T (cTnT) have been shown to be highly sensitive and specific markers of myocardial cell injury.",
        "We investigated the diagnostic value of cTnI and cTnT for the diagnosis of myocardial damage in a rat model of doxorubicin (DOX)-induced cardiomyopathy, and we examined the relationship between serial cTnI and cTnT with the development of cardiac disorders monitored by echocardiography and histological examinations in this model.",
        "METHODS: Thirty-five Wistar rats were given 1.5 mg/kg DOX, i.v., weekly for up to 8 weeks for a total cumulative dose of 12 mg/kg BW.",
        "Ten rats received saline as a control group.",
        "cTnI was measured with Access(R) (ng/ml) and a research immunoassay (pg/ml), and compared with cTnT, CK-MB mass and CK.",
        "By using transthoracic echocardiography, anterior and posterior wall thickness, LV diameters and LV fractional shortening (FS) were measured in all rats before DOX or saline, and at weeks 6 and 9 after treatment in all surviving rats.",
        "Histology was performed in DOX-rats at 6 and 9 weeks after the last DOX dose and in all controls.",
        "RESULTS: Eighteen of the DOX rats died prematurely of general toxicity during the 9-week period.",
        "End-diastolic (ED) and end-systolic (ES) LV diameters/BW significantly increased, whereas LV FS was decreased after 9 weeks in the DOX group (p<0.001).",
        "These parameters remained unchanged in controls.",
        "Histological evaluation of hearts from all rats given DOX revealed significant slight degrees of perivascular and interstitial fibrosis.",
        "In 7 of the 18 rats, degeneration and myocyte vacuolisation were found.",
        "Only five of the controls exhibited evidence of very slight perivascular fibrosis.",
        "A significant rise in cTnT was found in DOX rats after cumulative doses of 7.5 and 12 mg/kg in comparison with baseline (p<0.05).",
        "cTnT found in rats after 12 mg/kg were significantly greater than that found after 7.5 mg/kg DOX.",
        "Maximal cTnI (pg/ml) and cTnT levels were significantly increased in DOX rats compared with controls (p=0.006, 0.007).",
        "cTnI (ng/ml), CK-MB mass and CK remained unchanged in DOX rats compared with controls.",
        "All markers remained stable in controls.",
        "Analysis of data revealed a significant correlation between maximal cTnT and ED and ES LV diameters/BW (r=0.81 and 0.65; p<0.0001).",
        "A significant relationship was observed between maximal cTnT and the extent of myocardial morphological changes, and between LV diameters/BW and histological findings.",
        "CONCLUSIONS: Among markers of ischemic injury after DOX in rats, cTnT showed the greatest ability to detect myocardial damage assessed by echocardiographic detection and histological changes.",
        "Although there was a discrepancy between the amount of cTnI and cTnT after DOX, probably due to heterogeneity in cross-reactivities of mAbs to various cTnI and cTnT forms, it is likely that cTnT in rats after DOX indicates cell damage determined by the magnitude of injury induced and that cTnT should be a useful marker for the prediction of experimentally induced cardiotoxicity and possibly for cardioprotective experiments."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009202\tDisease\tmyocardial damage\tEvaluation of cardiac troponin I and T levels as markers of <target> myocardial damage </target> in doxorubicin-induced cardiomyopathy rats , and their relationship with echocardiographic and histological findings .",
        "D004317\tChemical\tdoxorubicin\tEvaluation of cardiac troponin I and T levels as markers of myocardial damage in <target> doxorubicin </target> -induced cardiomyopathy rats , and their relationship with echocardiographic and histological findings .",
        "D009202\tDisease\tcardiomyopathy\tEvaluation of cardiac troponin I and T levels as markers of myocardial damage in doxorubicin-induced <target> cardiomyopathy </target> rats , and their relationship with echocardiographic and histological findings .",
        "D009202\tDisease\tmyocardial cell injury\tBACKGROUND : Cardiac troponins I ( cTnI ) and T ( cTnT ) have been shown to be highly sensitive and specific markers of <target> myocardial cell injury </target> .",
        "D009202\tDisease\tmyocardial damage\tWe investigated the diagnostic value of cTnI and cTnT for the diagnosis of <target> myocardial damage </target> in a rat model of doxorubicin (DOX)-induced cardiomyopathy , and we examined the relationship between serial cTnI and cTnT with the development of cardiac disorders monitored by echocardiography and histological examinations in this model .",
        "D004317\tChemical\tdoxorubicin\tWe investigated the diagnostic value of cTnI and cTnT for the diagnosis of myocardial damage in a rat model of <target> doxorubicin </target> (DOX)-induced cardiomyopathy , and we examined the relationship between serial cTnI and cTnT with the development of cardiac disorders monitored by echocardiography and histological examinations in this model .",
        "D004317\tChemical\tDOX\tWe investigated the diagnostic value of cTnI and cTnT for the diagnosis of myocardial damage in a rat model of doxorubicin ( <target> DOX </target> ) -induced cardiomyopathy , and we examined the relationship between serial cTnI and cTnT with the development of cardiac disorders monitored by echocardiography and histological examinations in this model .",
        "D009202\tDisease\tcardiomyopathy\tWe investigated the diagnostic value of cTnI and cTnT for the diagnosis of myocardial damage in a rat model of doxorubicin (DOX)-induced <target> cardiomyopathy </target> , and we examined the relationship between serial cTnI and cTnT with the development of cardiac disorders monitored by echocardiography and histological examinations in this model .",
        "D006331\tDisease\tcardiac disorders\tWe investigated the diagnostic value of cTnI and cTnT for the diagnosis of myocardial damage in a rat model of doxorubicin (DOX)-induced cardiomyopathy , and we examined the relationship between serial cTnI and cTnT with the development of <target> cardiac disorders </target> monitored by echocardiography and histological examinations in this model .",
        "D004317\tChemical\tDOX\tMETHODS : Thirty-five Wistar rats were given 1.5 mg/kg <target> DOX </target> , i.v . , weekly for up to 8 weeks for a total cumulative dose of 12 mg/kg BW .",
        "D004317\tChemical\tDOX\tBy using transthoracic echocardiography , anterior and posterior wall thickness , LV diameters and LV fractional shortening ( FS ) were measured in all rats before <target> DOX </target> or saline , and at weeks 6 and 9 after treatment in all surviving rats .",
        "D004317\tChemical\tDOX\tHistology was performed in <target> DOX </target> -rats at 6 and 9 weeks after the last DOX dose and in all controls .",
        "D004317\tChemical\tDOX\tHistology was performed in DOX-rats at 6 and 9 weeks after the last <target> DOX </target> dose and in all controls .",
        "D004317\tChemical\tDOX\tRESULTS : Eighteen of the <target> DOX </target> rats died prematurely of general toxicity during the 9-week period .",
        "D064420\tDisease\ttoxicity\tRESULTS : Eighteen of the DOX rats died prematurely of general <target> toxicity </target> during the 9-week period .",
        "D004317\tChemical\tDOX\tEnd-diastolic ( ED ) and end-systolic ( ES ) LV diameters/BW significantly increased , whereas LV FS was decreased after 9 weeks in the <target> DOX </target> group ( p<0.001 ) .",
        "D004317\tChemical\tDOX\tHistological evaluation of hearts from all rats given <target> DOX </target> revealed significant slight degrees of perivascular and interstitial fibrosis .",
        "D005355\tDisease\tfibrosis\tHistological evaluation of hearts from all rats given DOX revealed significant slight degrees of perivascular and interstitial <target> fibrosis </target> .",
        "D005355\tDisease\tfibrosis\tOnly five of the controls exhibited evidence of very slight perivascular <target> fibrosis </target> .",
        "D004317\tChemical\tDOX\tA significant rise in cTnT was found in <target> DOX </target> rats after cumulative doses of 7.5 and 12 mg/kg in comparison with baseline ( p<0.05 ) .",
        "D004317\tChemical\tDOX\tcTnT found in rats after 12 mg/kg were significantly greater than that found after 7.5 mg/kg <target> DOX </target> .",
        "D004317\tChemical\tDOX\tMaximal cTnI ( pg/ml ) and cTnT levels were significantly increased in <target> DOX </target> rats compared with controls ( p=0.006 , 0.007 ) .",
        "D004317\tChemical\tDOX\tcTnI ( ng/ml ) , CK-MB mass and CK remained unchanged in <target> DOX </target> rats compared with controls .",
        "D017202\tDisease\tischemic injury\tCONCLUSIONS : Among markers of <target> ischemic injury </target> after DOX in rats , cTnT showed the greatest ability to detect myocardial damage assessed by echocardiographic detection and histological changes .",
        "D004317\tChemical\tDOX\tCONCLUSIONS : Among markers of ischemic injury after <target> DOX </target> in rats , cTnT showed the greatest ability to detect myocardial damage assessed by echocardiographic detection and histological changes .",
        "D009202\tDisease\tmyocardial damage\tCONCLUSIONS : Among markers of ischemic injury after DOX in rats , cTnT showed the greatest ability to detect <target> myocardial damage </target> assessed by echocardiographic detection and histological changes .",
        "D004317\tChemical\tDOX\tAlthough there was a discrepancy between the amount of cTnI and cTnT after <target> DOX </target> , probably due to heterogeneity in cross-reactivities of mAbs to various cTnI and cTnT forms , it is likely that cTnT in rats after DOX indicates cell damage determined by the magnitude of injury induced and that cTnT should be a useful marker for the prediction of experimentally induced cardiotoxicity and possibly for cardioprotective experiments .",
        "D004317\tChemical\tDOX\tAlthough there was a discrepancy between the amount of cTnI and cTnT after DOX , probably due to heterogeneity in cross-reactivities of mAbs to various cTnI and cTnT forms , it is likely that cTnT in rats after <target> DOX </target> indicates cell damage determined by the magnitude of injury induced and that cTnT should be a useful marker for the prediction of experimentally induced cardiotoxicity and possibly for cardioprotective experiments .",
        "D066126\tDisease\tcardiotoxicity\tAlthough there was a discrepancy between the amount of cTnI and cTnT after DOX , probably due to heterogeneity in cross-reactivities of mAbs to various cTnI and cTnT forms , it is likely that cTnT in rats after DOX indicates cell damage determined by the magnitude of injury induced and that cTnT should be a useful marker for the prediction of experimentally induced <target> cardiotoxicity </target> and possibly for cardioprotective experiments ."
    ],
    "lines_lemma": [
        "D009202\tDisease\tmyocardial damage\tevaluation of cardiac troponin i and t level as marker of <target> myocardial damage </target> in doxorubicin-induced cardiomyopathy rat , and their relationship with echocardiographic and histological finding .",
        "D004317\tChemical\tdoxorubicin\tevaluation of cardiac troponin i and t level as marker of myocardial damage in <target> doxorubicin </target> -induced cardiomyopathy rat , and their relationship with echocardiographic and histological finding .",
        "D009202\tDisease\tcardiomyopathy\tevaluation of cardiac troponin i and t level as marker of myocardial damage in doxorubicin-induced <target> cardiomyopathy </target> rat , and their relationship with echocardiographic and histological finding .",
        "D009202\tDisease\tmyocardial cell injury\tbackground : cardiac troponin i ( ctni ) and t ( ctnt ) have be show to be highly sensitive and specific marker of <target> myocardial cell injury </target> .",
        "D009202\tDisease\tmyocardial damage\twe investigate the diagnostic value of ctni and ctnt for the diagnosis of <target> myocardial damage </target> in a rat model of doxorubicin (dox)-induced cardiomyopathy , and we examine the relationship between serial ctni and ctnt with the development of cardiac disorder monitor by echocardiography and histological examination in this model .",
        "D004317\tChemical\tdoxorubicin\twe investigate the diagnostic value of ctni and ctnt for the diagnosis of myocardial damage in a rat model of <target> doxorubicin </target> (dox)-induced cardiomyopathy , and we examine the relationship between serial ctni and ctnt with the development of cardiac disorder monitor by echocardiography and histological examination in this model .",
        "D004317\tChemical\tDOX\twe investigate the diagnostic value of ctni and ctnt for the diagnosis of myocardial damage in a rat model of doxorubicin ( <target> dox </target> ) -induced cardiomyopathy , and we examine the relationship between serial ctni and ctnt with the development of cardiac disorder monitor by echocardiography and histological examination in this model .",
        "D009202\tDisease\tcardiomyopathy\twe investigate the diagnostic value of ctni and ctnt for the diagnosis of myocardial damage in a rat model of doxorubicin (dox)-induced <target> cardiomyopathy </target> , and we examine the relationship between serial ctni and ctnt with the development of cardiac disorder monitor by echocardiography and histological examination in this model .",
        "D006331\tDisease\tcardiac disorders\twe investigate the diagnostic value of ctni and ctnt for the diagnosis of myocardial damage in a rat model of doxorubicin (dox)-induced cardiomyopathy , and we examine the relationship between serial ctni and ctnt with the development of <target> cardiac disorder </target> monitor by echocardiography and histological examination in this model .",
        "D004317\tChemical\tDOX\tmethod : thirty-five wistar rat be give 1.5 mg/kg <target> dox </target> , i.v . , weekly for up to 8 week for a total cumulative dose of 12 mg/kg bw .",
        "D004317\tChemical\tDOX\tby use transthoracic echocardiography , anterior and posterior wall thickness , LV diameter and LV fractional shortening ( fs ) be measure in all rat before <target> dox </target> or saline , and at week 6 and 9 after treatment in all survive rat .",
        "D004317\tChemical\tDOX\tHistology be perform in <target> dox </target> -rat at 6 and 9 week after the last dox dose and in all control .",
        "D004317\tChemical\tDOX\tHistology be perform in dox-rats at 6 and 9 week after the last <target> dox </target> dose and in all control .",
        "D004317\tChemical\tDOX\tresult : eighteen of the <target> dox </target> rat die prematurely of general toxicity during the 9-week period .",
        "D064420\tDisease\ttoxicity\tresult : eighteen of the dox rat die prematurely of general <target> toxicity </target> during the 9-week period .",
        "D004317\tChemical\tDOX\tend-diastolic ( ed ) and end-systolic ( es ) LV diameters/bw significantly increase , whereas LV fs be decrease after 9 week in the <target> dox </target> group ( p<0.001 ) .",
        "D004317\tChemical\tDOX\thistological evaluation of heart from all rat give <target> dox </target> reveal significant slight degree of perivascular and interstitial fibrosis .",
        "D005355\tDisease\tfibrosis\thistological evaluation of heart from all rat give dox reveal significant slight degree of perivascular and interstitial <target> fibrosis </target> .",
        "D005355\tDisease\tfibrosis\tonly five of the control exhibit evidence of very slight perivascular <target> fibrosis </target> .",
        "D004317\tChemical\tDOX\ta significant rise in ctnt be find in <target> dox </target> rat after cumulative dose of 7.5 and 12 mg/kg in comparison with baseline ( p<0.05 ) .",
        "D004317\tChemical\tDOX\tctnt find in rat after 12 mg/kg be significantly great than that find after 7.5 mg/kg <target> dox </target> .",
        "D004317\tChemical\tDOX\tmaximal ctni ( pg/ml ) and ctnt level be significantly increase in <target> dox </target> rat compare with control ( p=0.006 , 0.007 ) .",
        "D004317\tChemical\tDOX\tctni ( ng/ml ) , ck-mb mass and ck remain unchanged in <target> dox </target> rat compare with control .",
        "D017202\tDisease\tischemic injury\tconclusion : among marker of <target> ischemic injury </target> after dox in rat , ctnt show the great ability to detect myocardial damage assess by echocardiographic detection and histological change .",
        "D004317\tChemical\tDOX\tconclusion : among marker of ischemic injury after <target> dox </target> in rat , ctnt show the great ability to detect myocardial damage assess by echocardiographic detection and histological change .",
        "D009202\tDisease\tmyocardial damage\tconclusion : among marker of ischemic injury after dox in rat , ctnt show the great ability to detect <target> myocardial damage </target> assess by echocardiographic detection and histological change .",
        "D004317\tChemical\tDOX\talthough there be a discrepancy between the amount of ctni and ctnt after <target> dox </target> , probably due to heterogeneity in cross-reactivitie of mab to various ctni and ctnt form , it be likely that ctnt in rat after dox indicate cell damage determine by the magnitude of injury induce and that ctnt should be a useful marker for the prediction of experimentally induce cardiotoxicity and possibly for cardioprotective experiment .",
        "D004317\tChemical\tDOX\talthough there be a discrepancy between the amount of ctni and ctnt after dox , probably due to heterogeneity in cross-reactivitie of mab to various ctni and ctnt form , it be likely that ctnt in rat after <target> dox </target> indicate cell damage determine by the magnitude of injury induce and that ctnt should be a useful marker for the prediction of experimentally induce cardiotoxicity and possibly for cardioprotective experiment .",
        "D066126\tDisease\tcardiotoxicity\talthough there be a discrepancy between the amount of ctni and ctnt after dox , probably due to heterogeneity in cross-reactivitie of mab to various ctni and ctnt form , it be likely that ctnt in rat after dox indicate cell damage determine by the magnitude of injury induce and that ctnt should be a useful marker for the prediction of experimentally induce <target> cardiotoxicity </target> and possibly for cardioprotective experiment ."
    ]
}