{
    "title": "Protective effect of edaravone against streptomycin-induced vestibulotoxicity in the guinea pig.",
    "abst": "This study investigated alleviation of streptomycin-induced vestibulotoxicity by edaravone in guinea pigs. Edaravone, a free radical scavenger, has potent free radical quenching action and is used in clinical practice to treat cerebral infarction. Streptomycin was administered to the inner ear by osmotic pump for 24 h, and edaravone (n=8) or saline (n=6) was intraperitoneally injected once a day for 7 days. We observed horizontal vestibulo-ocular reflex as a marker of postoperative vestibular function. Animals injected with saline showed statistically smaller gains than those injected with edaravone. These results suggest that edaravone suppresses streptomycin-induced vestibulotoxicity.",
    "title_plus_abst": "Protective effect of edaravone against streptomycin-induced vestibulotoxicity in the guinea pig. This study investigated alleviation of streptomycin-induced vestibulotoxicity by edaravone in guinea pigs. Edaravone, a free radical scavenger, has potent free radical quenching action and is used in clinical practice to treat cerebral infarction. Streptomycin was administered to the inner ear by osmotic pump for 24 h, and edaravone (n=8) or saline (n=6) was intraperitoneally injected once a day for 7 days. We observed horizontal vestibulo-ocular reflex as a marker of postoperative vestibular function. Animals injected with saline showed statistically smaller gains than those injected with edaravone. These results suggest that edaravone suppresses streptomycin-induced vestibulotoxicity.",
    "pubmed_id": "12600698",
    "entities": [
        [
            21,
            30,
            "edaravone",
            "Chemical",
            "C005435"
        ],
        [
            39,
            51,
            "streptomycin",
            "Chemical",
            "D013307"
        ],
        [
            60,
            77,
            "vestibulotoxicity",
            "Disease",
            "D015837"
        ],
        [
            136,
            148,
            "streptomycin",
            "Chemical",
            "D013307"
        ],
        [
            157,
            174,
            "vestibulotoxicity",
            "Disease",
            "D015837"
        ],
        [
            178,
            187,
            "edaravone",
            "Chemical",
            "C005435"
        ],
        [
            204,
            213,
            "Edaravone",
            "Chemical",
            "C005435"
        ],
        [
            324,
            343,
            "cerebral infarction",
            "Disease",
            "D002544"
        ],
        [
            345,
            357,
            "Streptomycin",
            "Chemical",
            "D013307"
        ],
        [
            422,
            431,
            "edaravone",
            "Chemical",
            "C005435"
        ],
        [
            694,
            703,
            "edaravone",
            "Chemical",
            "C005435"
        ],
        [
            732,
            741,
            "edaravone",
            "Chemical",
            "C005435"
        ],
        [
            753,
            765,
            "streptomycin",
            "Chemical",
            "D013307"
        ],
        [
            774,
            791,
            "vestibulotoxicity",
            "Disease",
            "D015837"
        ]
    ],
    "split_sentence": [
        "Protective effect of edaravone against streptomycin-induced vestibulotoxicity in the guinea pig.",
        "This study investigated alleviation of streptomycin-induced vestibulotoxicity by edaravone in guinea pigs.",
        "Edaravone, a free radical scavenger, has potent free radical quenching action and is used in clinical practice to treat cerebral infarction.",
        "Streptomycin was administered to the inner ear by osmotic pump for 24 h, and edaravone (n=8) or saline (n=6) was intraperitoneally injected once a day for 7 days.",
        "We observed horizontal vestibulo-ocular reflex as a marker of postoperative vestibular function.",
        "Animals injected with saline showed statistically smaller gains than those injected with edaravone.",
        "These results suggest that edaravone suppresses streptomycin-induced vestibulotoxicity."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C005435\tChemical\tedaravone\tProtective effect of <target> edaravone </target> against streptomycin-induced vestibulotoxicity in the guinea pig .",
        "D013307\tChemical\tstreptomycin\tProtective effect of edaravone against <target> streptomycin </target> -induced vestibulotoxicity in the guinea pig .",
        "D015837\tDisease\tvestibulotoxicity\tProtective effect of edaravone against streptomycin-induced <target> vestibulotoxicity </target> in the guinea pig .",
        "D013307\tChemical\tstreptomycin\tThis study investigated alleviation of <target> streptomycin </target> -induced vestibulotoxicity by edaravone in guinea pigs .",
        "D015837\tDisease\tvestibulotoxicity\tThis study investigated alleviation of streptomycin-induced <target> vestibulotoxicity </target> by edaravone in guinea pigs .",
        "C005435\tChemical\tedaravone\tThis study investigated alleviation of streptomycin-induced vestibulotoxicity by <target> edaravone </target> in guinea pigs .",
        "C005435\tChemical\tEdaravone\t<target> Edaravone </target> , a free radical scavenger , has potent free radical quenching action and is used in clinical practice to treat cerebral infarction .",
        "D002544\tDisease\tcerebral infarction\tEdaravone , a free radical scavenger , has potent free radical quenching action and is used in clinical practice to treat <target> cerebral infarction </target> .",
        "D013307\tChemical\tStreptomycin\t<target> Streptomycin </target> was administered to the inner ear by osmotic pump for 24 h , and edaravone ( n=8 ) or saline ( n=6 ) was intraperitoneally injected once a day for 7 days .",
        "C005435\tChemical\tedaravone\tStreptomycin was administered to the inner ear by osmotic pump for 24 h , and <target> edaravone </target> ( n=8 ) or saline ( n=6 ) was intraperitoneally injected once a day for 7 days .",
        "C005435\tChemical\tedaravone\tAnimals injected with saline showed statistically smaller gains than those injected with <target> edaravone </target> .",
        "C005435\tChemical\tedaravone\tThese results suggest that <target> edaravone </target> suppresses streptomycin-induced vestibulotoxicity .",
        "D013307\tChemical\tstreptomycin\tThese results suggest that edaravone suppresses <target> streptomycin </target> -induced vestibulotoxicity .",
        "D015837\tDisease\tvestibulotoxicity\tThese results suggest that edaravone suppresses streptomycin-induced <target> vestibulotoxicity </target> ."
    ],
    "lines_lemma": [
        "C005435\tChemical\tedaravone\tprotective effect of <target> edaravone </target> against streptomycin-induced vestibulotoxicity in the guinea pig .",
        "D013307\tChemical\tstreptomycin\tprotective effect of edaravone against <target> streptomycin </target> -induced vestibulotoxicity in the guinea pig .",
        "D015837\tDisease\tvestibulotoxicity\tprotective effect of edaravone against streptomycin-induced <target> vestibulotoxicity </target> in the guinea pig .",
        "D013307\tChemical\tstreptomycin\tthis study investigate alleviation of <target> streptomycin </target> -induced vestibulotoxicity by edaravone in guinea pig .",
        "D015837\tDisease\tvestibulotoxicity\tthis study investigate alleviation of streptomycin-induced <target> vestibulotoxicity </target> by edaravone in guinea pig .",
        "C005435\tChemical\tedaravone\tthis study investigate alleviation of streptomycin-induced vestibulotoxicity by <target> edaravone </target> in guinea pig .",
        "C005435\tChemical\tEdaravone\t<target> edaravone </target> , a free radical scavenger , have potent free radical quenching action and be use in clinical practice to treat cerebral infarction .",
        "D002544\tDisease\tcerebral infarction\tedaravone , a free radical scavenger , have potent free radical quenching action and be use in clinical practice to treat <target> cerebral infarction </target> .",
        "D013307\tChemical\tStreptomycin\t<target> Streptomycin </target> be administer to the inner ear by osmotic pump for 24 h , and edaravone ( n=8 ) or saline ( n=6 ) be intraperitoneally inject once a day for 7 day .",
        "C005435\tChemical\tedaravone\tStreptomycin be administer to the inner ear by osmotic pump for 24 h , and <target> edaravone </target> ( n=8 ) or saline ( n=6 ) be intraperitoneally inject once a day for 7 day .",
        "C005435\tChemical\tedaravone\tanimal inject with saline show statistically small gain than those inject with <target> edaravone </target> .",
        "C005435\tChemical\tedaravone\tthese result suggest that <target> edaravone </target> suppress streptomycin-induced vestibulotoxicity .",
        "D013307\tChemical\tstreptomycin\tthese result suggest that edaravone suppress <target> streptomycin </target> -induced vestibulotoxicity .",
        "D015837\tDisease\tvestibulotoxicity\tthese result suggest that edaravone suppress streptomycin-induced <target> vestibulotoxicity </target> ."
    ]
}