{
    "title": "Ticlopidine-induced cholestatic hepatitis.",
    "abst": "OBJECTIVE: To report 2 cases of ticlopidine-induced cholestatic hepatitis, investigate its mechanism, and compare the observed main characteristics with those of the published cases. CASE SUMMARIES: Two patients developed prolonged cholestatic hepatitis after receiving ticlopidine following percutaneous coronary angioplasty, with complete remission during the follow-up period. T-cell stimulation by therapeutic concentration of ticlopidine was demonstrated in vitro in the patients, but not in healthy controls. DISCUSSION: Cholestatic hepatitis is a rare complication of the antiplatelet agent ticlopidine; several cases have been reported but few in the English literature. Our patients developed jaundice following treatment with ticlopidine and showed the clinical and laboratory characteristics of cholestatic hepatitis, which resolved after discontinuation of the drug. Hepatitis may develop weeks after discontinuation of the drug and may run a prolonged course, but complete remission was observed in all reported cases. An objective causality assessment revealed that the adverse drug event was probably related to the use of ticlopidine. The mechanisms of this ticlopidine-induced cholestasis are unclear. Immune mechanisms may be involved in the drug's hepatotoxicity, as suggested by the T-cell stimulation study reported here. CONCLUSIONS: Cholestatic hepatitis is a rare adverse effect of ticlopidine that may be immune mediated. Patients receiving the drug should be monitored with liver function tests along with complete blood cell counts. This complication will be observed even less often in the future as ticlopidine is being replaced by the newer antiplatelet agent clopidogrel.",
    "title_plus_abst": "Ticlopidine-induced cholestatic hepatitis. OBJECTIVE: To report 2 cases of ticlopidine-induced cholestatic hepatitis, investigate its mechanism, and compare the observed main characteristics with those of the published cases. CASE SUMMARIES: Two patients developed prolonged cholestatic hepatitis after receiving ticlopidine following percutaneous coronary angioplasty, with complete remission during the follow-up period. T-cell stimulation by therapeutic concentration of ticlopidine was demonstrated in vitro in the patients, but not in healthy controls. DISCUSSION: Cholestatic hepatitis is a rare complication of the antiplatelet agent ticlopidine; several cases have been reported but few in the English literature. Our patients developed jaundice following treatment with ticlopidine and showed the clinical and laboratory characteristics of cholestatic hepatitis, which resolved after discontinuation of the drug. Hepatitis may develop weeks after discontinuation of the drug and may run a prolonged course, but complete remission was observed in all reported cases. An objective causality assessment revealed that the adverse drug event was probably related to the use of ticlopidine. The mechanisms of this ticlopidine-induced cholestasis are unclear. Immune mechanisms may be involved in the drug's hepatotoxicity, as suggested by the T-cell stimulation study reported here. CONCLUSIONS: Cholestatic hepatitis is a rare adverse effect of ticlopidine that may be immune mediated. Patients receiving the drug should be monitored with liver function tests along with complete blood cell counts. This complication will be observed even less often in the future as ticlopidine is being replaced by the newer antiplatelet agent clopidogrel.",
    "pubmed_id": "12639165",
    "entities": [
        [
            0,
            11,
            "Ticlopidine",
            "Chemical",
            "D013988"
        ],
        [
            75,
            86,
            "ticlopidine",
            "Chemical",
            "D013988"
        ],
        [
            313,
            324,
            "ticlopidine",
            "Chemical",
            "D013988"
        ],
        [
            474,
            485,
            "ticlopidine",
            "Chemical",
            "D013988"
        ],
        [
            641,
            652,
            "ticlopidine",
            "Chemical",
            "D013988"
        ],
        [
            745,
            753,
            "jaundice",
            "Disease",
            "D007565"
        ],
        [
            779,
            790,
            "ticlopidine",
            "Chemical",
            "D013988"
        ],
        [
            922,
            931,
            "Hepatitis",
            "Disease",
            "D056486"
        ],
        [
            1181,
            1192,
            "ticlopidine",
            "Chemical",
            "D013988"
        ],
        [
            1217,
            1228,
            "ticlopidine",
            "Chemical",
            "D013988"
        ],
        [
            1237,
            1248,
            "cholestasis",
            "Disease",
            "D002779"
        ],
        [
            1310,
            1324,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            1449,
            1460,
            "ticlopidine",
            "Chemical",
            "D013988"
        ],
        [
            1671,
            1682,
            "ticlopidine",
            "Chemical",
            "D013988"
        ],
        [
            1733,
            1744,
            "clopidogrel",
            "Chemical",
            "C055162"
        ]
    ],
    "split_sentence": [
        "Ticlopidine-induced cholestatic hepatitis.",
        "OBJECTIVE: To report 2 cases of ticlopidine-induced cholestatic hepatitis, investigate its mechanism, and compare the observed main characteristics with those of the published cases.",
        "CASE SUMMARIES: Two patients developed prolonged cholestatic hepatitis after receiving ticlopidine following percutaneous coronary angioplasty, with complete remission during the follow-up period.",
        "T-cell stimulation by therapeutic concentration of ticlopidine was demonstrated in vitro in the patients, but not in healthy controls.",
        "DISCUSSION: Cholestatic hepatitis is a rare complication of the antiplatelet agent ticlopidine; several cases have been reported but few in the English literature.",
        "Our patients developed jaundice following treatment with ticlopidine and showed the clinical and laboratory characteristics of cholestatic hepatitis, which resolved after discontinuation of the drug.",
        "Hepatitis may develop weeks after discontinuation of the drug and may run a prolonged course, but complete remission was observed in all reported cases.",
        "An objective causality assessment revealed that the adverse drug event was probably related to the use of ticlopidine.",
        "The mechanisms of this ticlopidine-induced cholestasis are unclear.",
        "Immune mechanisms may be involved in the drug's hepatotoxicity, as suggested by the T-cell stimulation study reported here.",
        "CONCLUSIONS: Cholestatic hepatitis is a rare adverse effect of ticlopidine that may be immune mediated.",
        "Patients receiving the drug should be monitored with liver function tests along with complete blood cell counts.",
        "This complication will be observed even less often in the future as ticlopidine is being replaced by the newer antiplatelet agent clopidogrel."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D013988\tChemical\tTiclopidine\t<target> Ticlopidine </target> -induced cholestatic hepatitis .",
        "D013988\tChemical\tticlopidine\tOBJECTIVE : To report 2 cases of <target> ticlopidine </target> -induced cholestatic hepatitis , investigate its mechanism , and compare the observed main characteristics with those of the published cases .",
        "D013988\tChemical\tticlopidine\tCASE SUMMARIES : Two patients developed prolonged cholestatic hepatitis after receiving <target> ticlopidine </target> following percutaneous coronary angioplasty , with complete remission during the follow-up period .",
        "D013988\tChemical\tticlopidine\tT-cell stimulation by therapeutic concentration of <target> ticlopidine </target> was demonstrated in vitro in the patients , but not in healthy controls .",
        "D013988\tChemical\tticlopidine\tDISCUSSION : Cholestatic hepatitis is a rare complication of the antiplatelet agent <target> ticlopidine </target> ; several cases have been reported but few in the English literature .",
        "D007565\tDisease\tjaundice\tOur patients developed <target> jaundice </target> following treatment with ticlopidine and showed the clinical and laboratory characteristics of cholestatic hepatitis , which resolved after discontinuation of the drug .",
        "D013988\tChemical\tticlopidine\tOur patients developed jaundice following treatment with <target> ticlopidine </target> and showed the clinical and laboratory characteristics of cholestatic hepatitis , which resolved after discontinuation of the drug .",
        "D056486\tDisease\tHepatitis\t<target> Hepatitis </target> may develop weeks after discontinuation of the drug and may run a prolonged course , but complete remission was observed in all reported cases .",
        "D013988\tChemical\tticlopidine\tAn objective causality assessment revealed that the adverse drug event was probably related to the use of <target> ticlopidine </target> .",
        "D013988\tChemical\tticlopidine\tThe mechanisms of this <target> ticlopidine </target> -induced cholestasis are unclear .",
        "D002779\tDisease\tcholestasis\tThe mechanisms of this ticlopidine-induced <target> cholestasis </target> are unclear .",
        "D056486\tDisease\thepatotoxicity\tImmune mechanisms may be involved in the drug 's <target> hepatotoxicity </target> , as suggested by the T-cell stimulation study reported here .",
        "D013988\tChemical\tticlopidine\tCONCLUSIONS : Cholestatic hepatitis is a rare adverse effect of <target> ticlopidine </target> that may be immune mediated .",
        "D013988\tChemical\tticlopidine\tThis complication will be observed even less often in the future as <target> ticlopidine </target> is being replaced by the newer antiplatelet agent clopidogrel .",
        "C055162\tChemical\tclopidogrel\tThis complication will be observed even less often in the future as ticlopidine is being replaced by the newer antiplatelet agent <target> clopidogrel </target> ."
    ],
    "lines_lemma": [
        "D013988\tChemical\tTiclopidine\t<target> ticlopidine </target> -induced cholestatic hepatitis .",
        "D013988\tChemical\tticlopidine\tobjective : to report 2 case of <target> ticlopidine </target> -induced cholestatic hepatitis , investigate its mechanism , and compare the observe main characteristic with those of the publish case .",
        "D013988\tChemical\tticlopidine\tcase summary : two patient develop prolonged cholestatic hepatitis after receive <target> ticlopidine </target> follow percutaneous coronary angioplasty , with complete remission during the follow-up period .",
        "D013988\tChemical\tticlopidine\tt-cell stimulation by therapeutic concentration of <target> ticlopidine </target> be demonstrate in vitro in the patient , but not in healthy control .",
        "D013988\tChemical\tticlopidine\tDISCUSSION : cholestatic hepatitis be a rare complication of the antiplatelet agent <target> ticlopidine </target> ; several case have be report but few in the English literature .",
        "D007565\tDisease\tjaundice\tour patient develop <target> jaundice </target> follow treatment with ticlopidine and show the clinical and laboratory characteristic of cholestatic hepatitis , which resolve after discontinuation of the drug .",
        "D013988\tChemical\tticlopidine\tour patient develop jaundice follow treatment with <target> ticlopidine </target> and show the clinical and laboratory characteristic of cholestatic hepatitis , which resolve after discontinuation of the drug .",
        "D056486\tDisease\tHepatitis\t<target> hepatitis </target> may develop week after discontinuation of the drug and may run a prolonged course , but complete remission be observe in all report case .",
        "D013988\tChemical\tticlopidine\tan objective causality assessment reveal that the adverse drug event be probably related to the use of <target> ticlopidine </target> .",
        "D013988\tChemical\tticlopidine\tthe mechanism of this <target> ticlopidine </target> -induced cholestasis be unclear .",
        "D002779\tDisease\tcholestasis\tthe mechanism of this ticlopidine-induced <target> cholestasis </target> be unclear .",
        "D056486\tDisease\thepatotoxicity\timmune mechanism may be involve in the drug 's <target> hepatotoxicity </target> , as suggest by the t-cell stimulation study report here .",
        "D013988\tChemical\tticlopidine\tconclusion : cholestatic hepatitis be a rare adverse effect of <target> ticlopidine </target> that may be immune mediate .",
        "D013988\tChemical\tticlopidine\tthis complication will be observe even less often in the future as <target> ticlopidine </target> be be replace by the newer antiplatelet agent clopidogrel .",
        "C055162\tChemical\tclopidogrel\tthis complication will be observe even less often in the future as ticlopidine be be replace by the newer antiplatelet agent <target> clopidogrel </target> ."
    ]
}