{
    "title": "Levodopa-induced oromandibular dystonia in progressive supranuclear palsy.",
    "abst": "Levodopa-induced dyskinesias have been reported in Parkinson's disease and multiple system atrophy. Cranial dystonias are rare in patients with progressive supranuclear palsy (PSP). In this report we describe an unusual case of reversible levodopa-induced Oromandibular dystonia (OMD) in a PSP patient to highlight the importance of recognizing this drug related complication in the management of PSP, and discuss the possible underlying pathophysiology.",
    "title_plus_abst": "Levodopa-induced oromandibular dystonia in progressive supranuclear palsy. Levodopa-induced dyskinesias have been reported in Parkinson's disease and multiple system atrophy. Cranial dystonias are rare in patients with progressive supranuclear palsy (PSP). In this report we describe an unusual case of reversible levodopa-induced Oromandibular dystonia (OMD) in a PSP patient to highlight the importance of recognizing this drug related complication in the management of PSP, and discuss the possible underlying pathophysiology.",
    "pubmed_id": "12691807",
    "entities": [
        [
            0,
            8,
            "Levodopa",
            "Chemical",
            "D007980"
        ],
        [
            31,
            39,
            "dystonia",
            "Disease",
            "D004421"
        ],
        [
            43,
            73,
            "progressive supranuclear palsy",
            "Disease",
            "D013494"
        ],
        [
            75,
            83,
            "Levodopa",
            "Chemical",
            "D007980"
        ],
        [
            92,
            103,
            "dyskinesias",
            "Disease",
            "D004409"
        ],
        [
            126,
            145,
            "Parkinson's disease",
            "Disease",
            "D010300"
        ],
        [
            150,
            173,
            "multiple system atrophy",
            "Disease",
            "D019578"
        ],
        [
            183,
            192,
            "dystonias",
            "Disease",
            "D004421"
        ],
        [
            219,
            249,
            "progressive supranuclear palsy",
            "Disease",
            "D013494"
        ],
        [
            251,
            254,
            "PSP",
            "Disease",
            "D013494"
        ],
        [
            314,
            322,
            "levodopa",
            "Chemical",
            "D007980"
        ],
        [
            331,
            353,
            "Oromandibular dystonia",
            "Disease",
            "D008538"
        ],
        [
            355,
            358,
            "OMD",
            "Disease",
            "D008538"
        ],
        [
            365,
            368,
            "PSP",
            "Disease",
            "D013494"
        ],
        [
            472,
            475,
            "PSP",
            "Disease",
            "D013494"
        ]
    ],
    "split_sentence": [
        "Levodopa-induced oromandibular dystonia in progressive supranuclear palsy.",
        "Levodopa-induced dyskinesias have been reported in Parkinson's disease and multiple system atrophy.",
        "Cranial dystonias are rare in patients with progressive supranuclear palsy (PSP).",
        "In this report we describe an unusual case of reversible levodopa-induced Oromandibular dystonia (OMD) in a PSP patient to highlight the importance of recognizing this drug related complication in the management of PSP, and discuss the possible underlying pathophysiology."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007980\tChemical\tLevodopa\t<target> Levodopa </target> -induced oromandibular dystonia in progressive supranuclear palsy .",
        "D004421\tDisease\tdystonia\tLevodopa-induced oromandibular <target> dystonia </target> in progressive supranuclear palsy .",
        "D013494\tDisease\tprogressive supranuclear palsy\tLevodopa-induced oromandibular dystonia in <target> progressive supranuclear palsy </target> .",
        "D007980\tChemical\tLevodopa\t<target> Levodopa </target> -induced dyskinesias have been reported in Parkinson 's disease and multiple system atrophy .",
        "D004409\tDisease\tdyskinesias\tLevodopa-induced <target> dyskinesias </target> have been reported in Parkinson 's disease and multiple system atrophy .",
        "D010300\tDisease\tParkinson's disease\tLevodopa-induced dyskinesias have been reported in <target> Parkinson 's disease </target> and multiple system atrophy .",
        "D019578\tDisease\tmultiple system atrophy\tLevodopa-induced dyskinesias have been reported in Parkinson 's disease and <target> multiple system atrophy </target> .",
        "D004421\tDisease\tdystonias\tCranial <target> dystonias </target> are rare in patients with progressive supranuclear palsy ( PSP ) .",
        "D013494\tDisease\tprogressive supranuclear palsy\tCranial dystonias are rare in patients with <target> progressive supranuclear palsy </target> ( PSP ) .",
        "D013494\tDisease\tPSP\tCranial dystonias are rare in patients with progressive supranuclear palsy ( <target> PSP </target> ) .",
        "D007980\tChemical\tlevodopa\tIn this report we describe an unusual case of reversible <target> levodopa </target> -induced Oromandibular dystonia ( OMD ) in a PSP patient to highlight the importance of recognizing this drug related complication in the management of PSP , and discuss the possible underlying pathophysiology .",
        "D008538\tDisease\tOromandibular dystonia\tIn this report we describe an unusual case of reversible levodopa-induced <target> Oromandibular dystonia </target> ( OMD ) in a PSP patient to highlight the importance of recognizing this drug related complication in the management of PSP , and discuss the possible underlying pathophysiology .",
        "D008538\tDisease\tOMD\tIn this report we describe an unusual case of reversible levodopa-induced Oromandibular dystonia ( <target> OMD </target> ) in a PSP patient to highlight the importance of recognizing this drug related complication in the management of PSP , and discuss the possible underlying pathophysiology .",
        "D013494\tDisease\tPSP\tIn this report we describe an unusual case of reversible levodopa-induced Oromandibular dystonia ( OMD ) in a <target> PSP </target> patient to highlight the importance of recognizing this drug related complication in the management of PSP , and discuss the possible underlying pathophysiology .",
        "D013494\tDisease\tPSP\tIn this report we describe an unusual case of reversible levodopa-induced Oromandibular dystonia ( OMD ) in a PSP patient to highlight the importance of recognizing this drug related complication in the management of <target> PSP </target> , and discuss the possible underlying pathophysiology ."
    ],
    "lines_lemma": [
        "D007980\tChemical\tLevodopa\t<target> levodopa </target> -induced oromandibular dystonia in progressive supranuclear palsy .",
        "D004421\tDisease\tdystonia\tlevodopa-induced oromandibular <target> dystonia </target> in progressive supranuclear palsy .",
        "D013494\tDisease\tprogressive supranuclear palsy\tlevodopa-induced oromandibular dystonia in <target> progressive supranuclear palsy </target> .",
        "D007980\tChemical\tLevodopa\t<target> levodopa </target> -induced dyskinesia have be report in Parkinson 's disease and multiple system atrophy .",
        "D004409\tDisease\tdyskinesias\tlevodopa-induced <target> dyskinesia </target> have be report in Parkinson 's disease and multiple system atrophy .",
        "D010300\tDisease\tParkinson's disease\tlevodopa-induced dyskinesia have be report in <target> Parkinson 's disease </target> and multiple system atrophy .",
        "D019578\tDisease\tmultiple system atrophy\tlevodopa-induced dyskinesia have be report in Parkinson 's disease and <target> multiple system atrophy </target> .",
        "D004421\tDisease\tdystonias\tcranial <target> dystonia </target> be rare in patient with progressive supranuclear palsy ( psp ) .",
        "D013494\tDisease\tprogressive supranuclear palsy\tcranial dystonia be rare in patient with <target> progressive supranuclear palsy </target> ( psp ) .",
        "D013494\tDisease\tPSP\tcranial dystonia be rare in patient with progressive supranuclear palsy ( <target> psp </target> ) .",
        "D007980\tChemical\tlevodopa\tin this report we describe an unusual case of reversible <target> levodopa </target> -induced oromandibular dystonia ( omd ) in a psp patient to highlight the importance of recognize this drug related complication in the management of psp , and discuss the possible underlie pathophysiology .",
        "D008538\tDisease\tOromandibular dystonia\tin this report we describe an unusual case of reversible levodopa-induced <target> oromandibular dystonia </target> ( omd ) in a psp patient to highlight the importance of recognize this drug related complication in the management of psp , and discuss the possible underlie pathophysiology .",
        "D008538\tDisease\tOMD\tin this report we describe an unusual case of reversible levodopa-induced oromandibular dystonia ( <target> omd </target> ) in a psp patient to highlight the importance of recognize this drug related complication in the management of psp , and discuss the possible underlie pathophysiology .",
        "D013494\tDisease\tPSP\tin this report we describe an unusual case of reversible levodopa-induced oromandibular dystonia ( omd ) in a <target> psp </target> patient to highlight the importance of recognize this drug related complication in the management of psp , and discuss the possible underlie pathophysiology .",
        "D013494\tDisease\tPSP\tin this report we describe an unusual case of reversible levodopa-induced oromandibular dystonia ( omd ) in a psp patient to highlight the importance of recognize this drug related complication in the management of <target> psp </target> , and discuss the possible underlie pathophysiology ."
    ]
}