{
    "title": "Respiratory pattern in a rat model of epilepsy.",
    "abst": "PURPOSE: Apnea is known to occur during seizures, but systematic studies of ictal respiratory changes in adults are few. Data regarding respiratory pattern defects during interictal periods also are scarce. Here we sought to generate information with regard to the interictal period in animals with pilocarpine-induced epilepsy. METHODS: Twelve rats (six chronically epileptic animals and six controls) were anesthetized, given tracheotomies, and subjected to hyperventilation or hypoventilation conditions. Breathing movements caused changes in thoracic volume and forced air to flow tidally through a pneumotachograph. This flow was measured by using a differential pressure transducer, passed through a polygraph, and from this to a computer with custom software that derived ventilation (VE), tidal volume (VT), inspiratory time (TI), expiratory time (TE), breathing frequency (f), and mean inspiratory flow (VT/TI) on a breath-by-breath basis. RESULTS: The hyperventilation maneuver caused a decrease in spontaneous ventilation in pilocarpine-treated and control rats. Although VE had a similar decrease in both groups, in the epileptic group, the decrease in VE was due to a significant (p < 0.05) increase in TE peak in relation to that of the control animals. The hypoventilation maneuver led to an increase in the arterial Paco2, followed by an increase in VE. In the epileptic group, the increase in VE was mediated by a significant (p < 0.05) decrease in TE peak compared with the control group. Systemic application of KCN, to evaluate the effects of peripheral chemoreception activation on ventilation, led to a similar increase in VE for both groups. CONCLUSIONS: The data indicate that pilocarpine-treated animals have an altered ability to react to (or compensate for) blood gas changes with changes in ventilation and suggest that it is centrally determined. We speculate on the possible relation of the current findings on treating different epilepsy-associated conditions.",
    "title_plus_abst": "Respiratory pattern in a rat model of epilepsy. PURPOSE: Apnea is known to occur during seizures, but systematic studies of ictal respiratory changes in adults are few. Data regarding respiratory pattern defects during interictal periods also are scarce. Here we sought to generate information with regard to the interictal period in animals with pilocarpine-induced epilepsy. METHODS: Twelve rats (six chronically epileptic animals and six controls) were anesthetized, given tracheotomies, and subjected to hyperventilation or hypoventilation conditions. Breathing movements caused changes in thoracic volume and forced air to flow tidally through a pneumotachograph. This flow was measured by using a differential pressure transducer, passed through a polygraph, and from this to a computer with custom software that derived ventilation (VE), tidal volume (VT), inspiratory time (TI), expiratory time (TE), breathing frequency (f), and mean inspiratory flow (VT/TI) on a breath-by-breath basis. RESULTS: The hyperventilation maneuver caused a decrease in spontaneous ventilation in pilocarpine-treated and control rats. Although VE had a similar decrease in both groups, in the epileptic group, the decrease in VE was due to a significant (p < 0.05) increase in TE peak in relation to that of the control animals. The hypoventilation maneuver led to an increase in the arterial Paco2, followed by an increase in VE. In the epileptic group, the increase in VE was mediated by a significant (p < 0.05) decrease in TE peak compared with the control group. Systemic application of KCN, to evaluate the effects of peripheral chemoreception activation on ventilation, led to a similar increase in VE for both groups. CONCLUSIONS: The data indicate that pilocarpine-treated animals have an altered ability to react to (or compensate for) blood gas changes with changes in ventilation and suggest that it is centrally determined. We speculate on the possible relation of the current findings on treating different epilepsy-associated conditions.",
    "pubmed_id": "12752472",
    "entities": [
        [
            38,
            46,
            "epilepsy",
            "Disease",
            "D004827"
        ],
        [
            57,
            62,
            "Apnea",
            "Disease",
            "D001049"
        ],
        [
            88,
            96,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            347,
            358,
            "pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            367,
            375,
            "epilepsy",
            "Disease",
            "D004827"
        ],
        [
            415,
            424,
            "epileptic",
            "Disease",
            "D004827"
        ],
        [
            508,
            524,
            "hyperventilation",
            "Disease",
            "D006985"
        ],
        [
            1010,
            1026,
            "hyperventilation",
            "Disease",
            "D006985"
        ],
        [
            1084,
            1095,
            "pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            1180,
            1189,
            "epileptic",
            "Disease",
            "D004827"
        ],
        [
            1425,
            1434,
            "epileptic",
            "Disease",
            "D004827"
        ],
        [
            1749,
            1760,
            "pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            2008,
            2016,
            "epilepsy",
            "Disease",
            "D004827"
        ]
    ],
    "split_sentence": [
        "Respiratory pattern in a rat model of epilepsy.",
        "PURPOSE: Apnea is known to occur during seizures, but systematic studies of ictal respiratory changes in adults are few.",
        "Data regarding respiratory pattern defects during interictal periods also are scarce.",
        "Here we sought to generate information with regard to the interictal period in animals with pilocarpine-induced epilepsy.",
        "METHODS: Twelve rats (six chronically epileptic animals and six controls) were anesthetized, given tracheotomies, and subjected to hyperventilation or hypoventilation conditions.",
        "Breathing movements caused changes in thoracic volume and forced air to flow tidally through a pneumotachograph.",
        "This flow was measured by using a differential pressure transducer, passed through a polygraph, and from this to a computer with custom software that derived ventilation (VE), tidal volume (VT), inspiratory time (TI), expiratory time (TE), breathing frequency (f), and mean inspiratory flow (VT/TI) on a breath-by-breath basis.",
        "RESULTS: The hyperventilation maneuver caused a decrease in spontaneous ventilation in pilocarpine-treated and control rats.",
        "Although VE had a similar decrease in both groups, in the epileptic group, the decrease in VE was due to a significant (p < 0.05) increase in TE peak in relation to that of the control animals.",
        "The hypoventilation maneuver led to an increase in the arterial Paco2, followed by an increase in VE.",
        "In the epileptic group, the increase in VE was mediated by a significant (p < 0.05) decrease in TE peak compared with the control group.",
        "Systemic application of KCN, to evaluate the effects of peripheral chemoreception activation on ventilation, led to a similar increase in VE for both groups.",
        "CONCLUSIONS: The data indicate that pilocarpine-treated animals have an altered ability to react to (or compensate for) blood gas changes with changes in ventilation and suggest that it is centrally determined.",
        "We speculate on the possible relation of the current findings on treating different epilepsy-associated conditions."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004827\tDisease\tepilepsy\tRespiratory pattern in a rat model of <target> epilepsy </target> .",
        "D001049\tDisease\tApnea\tPURPOSE : <target> Apnea </target> is known to occur during seizures , but systematic studies of ictal respiratory changes in adults are few .",
        "D012640\tDisease\tseizures\tPURPOSE : Apnea is known to occur during <target> seizures </target> , but systematic studies of ictal respiratory changes in adults are few .",
        "D010862\tChemical\tpilocarpine\tHere we sought to generate information with regard to the interictal period in animals with <target> pilocarpine </target> -induced epilepsy .",
        "D004827\tDisease\tepilepsy\tHere we sought to generate information with regard to the interictal period in animals with pilocarpine-induced <target> epilepsy </target> .",
        "D004827\tDisease\tepileptic\tMETHODS : Twelve rats ( six chronically <target> epileptic </target> animals and six controls ) were anesthetized , given tracheotomies , and subjected to hyperventilation or hypoventilation conditions .",
        "D006985\tDisease\thyperventilation\tMETHODS : Twelve rats ( six chronically epileptic animals and six controls ) were anesthetized , given tracheotomies , and subjected to <target> hyperventilation </target> or hypoventilation conditions .",
        "D006985\tDisease\thyperventilation\tRESULTS : The <target> hyperventilation </target> maneuver caused a decrease in spontaneous ventilation in pilocarpine-treated and control rats .",
        "D010862\tChemical\tpilocarpine\tRESULTS : The hyperventilation maneuver caused a decrease in spontaneous ventilation in <target> pilocarpine </target> -treated and control rats .",
        "D004827\tDisease\tepileptic\tAlthough VE had a similar decrease in both groups , in the <target> epileptic </target> group , the decrease in VE was due to a significant ( p < 0.05 ) increase in TE peak in relation to that of the control animals .",
        "D004827\tDisease\tepileptic\tIn the <target> epileptic </target> group , the increase in VE was mediated by a significant ( p < 0.05 ) decrease in TE peak compared with the control group .",
        "D010862\tChemical\tpilocarpine\tCONCLUSIONS : The data indicate that <target> pilocarpine </target> -treated animals have an altered ability to react to ( or compensate for ) blood gas changes with changes in ventilation and suggest that it is centrally determined .",
        "D004827\tDisease\tepilepsy\tWe speculate on the possible relation of the current findings on treating different <target> epilepsy </target> -associated conditions ."
    ],
    "lines_lemma": [
        "D004827\tDisease\tepilepsy\trespiratory pattern in a rat model of <target> epilepsy </target> .",
        "D001049\tDisease\tApnea\tpurpose : <target> Apnea </target> be know to occur during seizure , but systematic study of ictal respiratory change in adult be few .",
        "D012640\tDisease\tseizures\tpurpose : Apnea be know to occur during <target> seizure </target> , but systematic study of ictal respiratory change in adult be few .",
        "D010862\tChemical\tpilocarpine\there we seek to generate information with regard to the interictal period in animal with <target> pilocarpine </target> -induced epilepsy .",
        "D004827\tDisease\tepilepsy\there we seek to generate information with regard to the interictal period in animal with pilocarpine-induced <target> epilepsy </target> .",
        "D004827\tDisease\tepileptic\tmethod : twelve rat ( six chronically <target> epileptic </target> animal and six control ) be anesthetize , give tracheotomy , and subject to hyperventilation or hypoventilation condition .",
        "D006985\tDisease\thyperventilation\tmethod : twelve rat ( six chronically epileptic animal and six control ) be anesthetize , give tracheotomy , and subject to <target> hyperventilation </target> or hypoventilation condition .",
        "D006985\tDisease\thyperventilation\tresult : the <target> hyperventilation </target> maneuver cause a decrease in spontaneous ventilation in pilocarpine-treated and control rat .",
        "D010862\tChemical\tpilocarpine\tresult : the hyperventilation maneuver cause a decrease in spontaneous ventilation in <target> pilocarpine </target> -treated and control rat .",
        "D004827\tDisease\tepileptic\talthough ve have a similar decrease in both group , in the <target> epileptic </target> group , the decrease in ve be due to a significant ( p < 0.05 ) increase in te peak in relation to that of the control animal .",
        "D004827\tDisease\tepileptic\tin the <target> epileptic </target> group , the increase in ve be mediate by a significant ( p < 0.05 ) decrease in te peak compare with the control group .",
        "D010862\tChemical\tpilocarpine\tconclusion : the datum indicate that <target> pilocarpine </target> -treated animal have an altered ability to react to ( or compensate for ) blood gas change with change in ventilation and suggest that it be centrally determine .",
        "D004827\tDisease\tepilepsy\twe speculate on the possible relation of the current finding on treat different <target> epilepsy </target> -associated condition ."
    ]
}