{
    "title": "Progesterone potentiation of bupivacaine arrhythmogenicity in pentobarbital-anesthetized rats and beating rat heart cell cultures.",
    "abst": "The effects of progesterone treatment on bupivacaine arrhythmogenicity in beating rat heart myocyte cultures and on anesthetized rats were determined. After determining the bupivacaine AD50 (the concentration of bupivacaine that caused 50% of all beating rat heart myocyte cultures to become arrhythmic), we determined the effect of 1-hour progesterone HCl exposure on myocyte contractile rhythm. Each concentration of progesterone (6.25, 12.5, 25, and 50 micrograms/ml) caused a significant and concentration-dependent reduction in the AD50 for bupivacaine. Estradiol treatment also increased the arrhythmogenicity of bupivacaine in myocyte cultures, but was only one fourth as potent as progesterone. Neither progesterone nor estradiol effects on bupivacaine arrhythmogenicity were potentiated by epinephrine. Chronic progesterone pretreatment (5 mg/kg/day for 21 days) caused a significant increase in bupivacaine arrhythmogenicity in intact pentobarbital-anesthetized rats. There was a significant decrease in the time to onset of arrhythmia as compared with control nonprogesterone-treated rats (6.2 +/- 1.3 vs. 30.8 +/- 2.5 min, mean +/- SE). The results of this study indicate that progesterone can potentiate bupivacaine arrhythmogenicity both in vivo and in vitro. Potentiation of bupivacaine arrhythmia in myocyte cultures suggests that this effect is at least partly mediated at the myocyte level.",
    "title_plus_abst": "Progesterone potentiation of bupivacaine arrhythmogenicity in pentobarbital-anesthetized rats and beating rat heart cell cultures. The effects of progesterone treatment on bupivacaine arrhythmogenicity in beating rat heart myocyte cultures and on anesthetized rats were determined. After determining the bupivacaine AD50 (the concentration of bupivacaine that caused 50% of all beating rat heart myocyte cultures to become arrhythmic), we determined the effect of 1-hour progesterone HCl exposure on myocyte contractile rhythm. Each concentration of progesterone (6.25, 12.5, 25, and 50 micrograms/ml) caused a significant and concentration-dependent reduction in the AD50 for bupivacaine. Estradiol treatment also increased the arrhythmogenicity of bupivacaine in myocyte cultures, but was only one fourth as potent as progesterone. Neither progesterone nor estradiol effects on bupivacaine arrhythmogenicity were potentiated by epinephrine. Chronic progesterone pretreatment (5 mg/kg/day for 21 days) caused a significant increase in bupivacaine arrhythmogenicity in intact pentobarbital-anesthetized rats. There was a significant decrease in the time to onset of arrhythmia as compared with control nonprogesterone-treated rats (6.2 +/- 1.3 vs. 30.8 +/- 2.5 min, mean +/- SE). The results of this study indicate that progesterone can potentiate bupivacaine arrhythmogenicity both in vivo and in vitro. Potentiation of bupivacaine arrhythmia in myocyte cultures suggests that this effect is at least partly mediated at the myocyte level.",
    "pubmed_id": "1280707",
    "entities": [
        [
            0,
            12,
            "Progesterone",
            "Chemical",
            "D011374"
        ],
        [
            29,
            40,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            62,
            75,
            "pentobarbital",
            "Chemical",
            "D010424"
        ],
        [
            146,
            158,
            "progesterone",
            "Chemical",
            "D011374"
        ],
        [
            172,
            183,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            304,
            315,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            343,
            354,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            423,
            433,
            "arrhythmic",
            "Disease",
            "D001145"
        ],
        [
            471,
            483,
            "progesterone",
            "Chemical",
            "D011374"
        ],
        [
            484,
            487,
            "HCl",
            "Chemical",
            "D006851"
        ],
        [
            550,
            562,
            "progesterone",
            "Chemical",
            "D011374"
        ],
        [
            677,
            688,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            690,
            699,
            "Estradiol",
            "Chemical",
            "D004958"
        ],
        [
            750,
            761,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            820,
            832,
            "progesterone",
            "Chemical",
            "D011374"
        ],
        [
            842,
            854,
            "progesterone",
            "Chemical",
            "D011374"
        ],
        [
            859,
            868,
            "estradiol",
            "Chemical",
            "D004958"
        ],
        [
            880,
            891,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            930,
            941,
            "epinephrine",
            "Chemical",
            "D004837"
        ],
        [
            951,
            963,
            "progesterone",
            "Chemical",
            "D011374"
        ],
        [
            1036,
            1047,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            1076,
            1089,
            "pentobarbital",
            "Chemical",
            "D010424"
        ],
        [
            1166,
            1176,
            "arrhythmia",
            "Disease",
            "D001145"
        ],
        [
            1320,
            1332,
            "progesterone",
            "Chemical",
            "D011374"
        ],
        [
            1348,
            1359,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            1421,
            1432,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            1433,
            1443,
            "arrhythmia",
            "Disease",
            "D001145"
        ]
    ],
    "split_sentence": [
        "Progesterone potentiation of bupivacaine arrhythmogenicity in pentobarbital-anesthetized rats and beating rat heart cell cultures.",
        "The effects of progesterone treatment on bupivacaine arrhythmogenicity in beating rat heart myocyte cultures and on anesthetized rats were determined.",
        "After determining the bupivacaine AD50 (the concentration of bupivacaine that caused 50% of all beating rat heart myocyte cultures to become arrhythmic), we determined the effect of 1-hour progesterone HCl exposure on myocyte contractile rhythm.",
        "Each concentration of progesterone (6.25, 12.5, 25, and 50 micrograms/ml) caused a significant and concentration-dependent reduction in the AD50 for bupivacaine.",
        "Estradiol treatment also increased the arrhythmogenicity of bupivacaine in myocyte cultures, but was only one fourth as potent as progesterone.",
        "Neither progesterone nor estradiol effects on bupivacaine arrhythmogenicity were potentiated by epinephrine.",
        "Chronic progesterone pretreatment (5 mg/kg/day for 21 days) caused a significant increase in bupivacaine arrhythmogenicity in intact pentobarbital-anesthetized rats.",
        "There was a significant decrease in the time to onset of arrhythmia as compared with control nonprogesterone-treated rats (6.2 +/- 1.3 vs. 30.8 +/- 2.5 min, mean +/- SE).",
        "The results of this study indicate that progesterone can potentiate bupivacaine arrhythmogenicity both in vivo and in vitro.",
        "Potentiation of bupivacaine arrhythmia in myocyte cultures suggests that this effect is at least partly mediated at the myocyte level."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D011374\tChemical\tProgesterone\t<target> Progesterone </target> potentiation of bupivacaine arrhythmogenicity in pentobarbital-anesthetized rats and beating rat heart cell cultures .",
        "D002045\tChemical\tbupivacaine\tProgesterone potentiation of <target> bupivacaine </target> arrhythmogenicity in pentobarbital-anesthetized rats and beating rat heart cell cultures .",
        "D010424\tChemical\tpentobarbital\tProgesterone potentiation of bupivacaine arrhythmogenicity in <target> pentobarbital </target> -anesthetized rats and beating rat heart cell cultures .",
        "D011374\tChemical\tprogesterone\tThe effects of <target> progesterone </target> treatment on bupivacaine arrhythmogenicity in beating rat heart myocyte cultures and on anesthetized rats were determined .",
        "D002045\tChemical\tbupivacaine\tThe effects of progesterone treatment on <target> bupivacaine </target> arrhythmogenicity in beating rat heart myocyte cultures and on anesthetized rats were determined .",
        "D002045\tChemical\tbupivacaine\tAfter determining the <target> bupivacaine </target> AD50 ( the concentration of bupivacaine that caused 50 % of all beating rat heart myocyte cultures to become arrhythmic ) , we determined the effect of 1-hour progesterone HCl exposure on myocyte contractile rhythm .",
        "D002045\tChemical\tbupivacaine\tAfter determining the bupivacaine AD50 ( the concentration of <target> bupivacaine </target> that caused 50 % of all beating rat heart myocyte cultures to become arrhythmic ) , we determined the effect of 1-hour progesterone HCl exposure on myocyte contractile rhythm .",
        "D001145\tDisease\tarrhythmic\tAfter determining the bupivacaine AD50 ( the concentration of bupivacaine that caused 50 % of all beating rat heart myocyte cultures to become <target> arrhythmic </target> ) , we determined the effect of 1-hour progesterone HCl exposure on myocyte contractile rhythm .",
        "D011374\tChemical\tprogesterone\tAfter determining the bupivacaine AD50 ( the concentration of bupivacaine that caused 50 % of all beating rat heart myocyte cultures to become arrhythmic ) , we determined the effect of 1-hour <target> progesterone </target> HCl exposure on myocyte contractile rhythm .",
        "D006851\tChemical\tHCl\tAfter determining the bupivacaine AD50 ( the concentration of bupivacaine that caused 50 % of all beating rat heart myocyte cultures to become arrhythmic ) , we determined the effect of 1-hour progesterone <target> HCl </target> exposure on myocyte contractile rhythm .",
        "D011374\tChemical\tprogesterone\tEach concentration of <target> progesterone </target> ( 6.25 , 12.5 , 25 , and 50 micrograms/ml ) caused a significant and concentration-dependent reduction in the AD50 for bupivacaine .",
        "D002045\tChemical\tbupivacaine\tEach concentration of progesterone ( 6.25 , 12.5 , 25 , and 50 micrograms/ml ) caused a significant and concentration-dependent reduction in the AD50 for <target> bupivacaine </target> .",
        "D004958\tChemical\tEstradiol\t<target> Estradiol </target> treatment also increased the arrhythmogenicity of bupivacaine in myocyte cultures , but was only one fourth as potent as progesterone .",
        "D002045\tChemical\tbupivacaine\tEstradiol treatment also increased the arrhythmogenicity of <target> bupivacaine </target> in myocyte cultures , but was only one fourth as potent as progesterone .",
        "D011374\tChemical\tprogesterone\tEstradiol treatment also increased the arrhythmogenicity of bupivacaine in myocyte cultures , but was only one fourth as potent as <target> progesterone </target> .",
        "D011374\tChemical\tprogesterone\tNeither <target> progesterone </target> nor estradiol effects on bupivacaine arrhythmogenicity were potentiated by epinephrine .",
        "D004958\tChemical\testradiol\tNeither progesterone nor <target> estradiol </target> effects on bupivacaine arrhythmogenicity were potentiated by epinephrine .",
        "D002045\tChemical\tbupivacaine\tNeither progesterone nor estradiol effects on <target> bupivacaine </target> arrhythmogenicity were potentiated by epinephrine .",
        "D004837\tChemical\tepinephrine\tNeither progesterone nor estradiol effects on bupivacaine arrhythmogenicity were potentiated by <target> epinephrine </target> .",
        "D011374\tChemical\tprogesterone\tChronic <target> progesterone </target> pretreatment ( 5 mg/kg/day for 21 days ) caused a significant increase in bupivacaine arrhythmogenicity in intact pentobarbital-anesthetized rats .",
        "D002045\tChemical\tbupivacaine\tChronic progesterone pretreatment ( 5 mg/kg/day for 21 days ) caused a significant increase in <target> bupivacaine </target> arrhythmogenicity in intact pentobarbital-anesthetized rats .",
        "D010424\tChemical\tpentobarbital\tChronic progesterone pretreatment ( 5 mg/kg/day for 21 days ) caused a significant increase in bupivacaine arrhythmogenicity in intact <target> pentobarbital </target> -anesthetized rats .",
        "D001145\tDisease\tarrhythmia\tThere was a significant decrease in the time to onset of <target> arrhythmia </target> as compared with control nonprogesterone-treated rats ( 6.2 + /- 1.3 vs. 30.8 + /- 2.5 min , mean + /- SE ) .",
        "D011374\tChemical\tprogesterone\tThe results of this study indicate that <target> progesterone </target> can potentiate bupivacaine arrhythmogenicity both in vivo and in vitro .",
        "D002045\tChemical\tbupivacaine\tThe results of this study indicate that progesterone can potentiate <target> bupivacaine </target> arrhythmogenicity both in vivo and in vitro .",
        "D002045\tChemical\tbupivacaine\tPotentiation of <target> bupivacaine </target> arrhythmia in myocyte cultures suggests that this effect is at least partly mediated at the myocyte level .",
        "D001145\tDisease\tarrhythmia\tPotentiation of bupivacaine <target> arrhythmia </target> in myocyte cultures suggests that this effect is at least partly mediated at the myocyte level ."
    ],
    "lines_lemma": [
        "D011374\tChemical\tProgesterone\t<target> progesterone </target> potentiation of bupivacaine arrhythmogenicity in pentobarbital-anesthetized rat and beat rat heart cell culture .",
        "D002045\tChemical\tbupivacaine\tprogesterone potentiation of <target> bupivacaine </target> arrhythmogenicity in pentobarbital-anesthetized rat and beat rat heart cell culture .",
        "D010424\tChemical\tpentobarbital\tprogesterone potentiation of bupivacaine arrhythmogenicity in <target> pentobarbital </target> -anesthetized rat and beat rat heart cell culture .",
        "D011374\tChemical\tprogesterone\tthe effect of <target> progesterone </target> treatment on bupivacaine arrhythmogenicity in beat rat heart myocyte culture and on anesthetize rat be determine .",
        "D002045\tChemical\tbupivacaine\tthe effect of progesterone treatment on <target> bupivacaine </target> arrhythmogenicity in beat rat heart myocyte culture and on anesthetize rat be determine .",
        "D002045\tChemical\tbupivacaine\tafter determine the <target> bupivacaine </target> ad50 ( the concentration of bupivacaine that cause 50 % of all beat rat heart myocyte culture to become arrhythmic ) , we determine the effect of 1-hour progesterone hcl exposure on myocyte contractile rhythm .",
        "D002045\tChemical\tbupivacaine\tafter determine the bupivacaine ad50 ( the concentration of <target> bupivacaine </target> that cause 50 % of all beat rat heart myocyte culture to become arrhythmic ) , we determine the effect of 1-hour progesterone hcl exposure on myocyte contractile rhythm .",
        "D001145\tDisease\tarrhythmic\tafter determine the bupivacaine ad50 ( the concentration of bupivacaine that cause 50 % of all beat rat heart myocyte culture to become <target> arrhythmic </target> ) , we determine the effect of 1-hour progesterone hcl exposure on myocyte contractile rhythm .",
        "D011374\tChemical\tprogesterone\tafter determine the bupivacaine ad50 ( the concentration of bupivacaine that cause 50 % of all beat rat heart myocyte culture to become arrhythmic ) , we determine the effect of 1-hour <target> progesterone </target> hcl exposure on myocyte contractile rhythm .",
        "D006851\tChemical\tHCl\tafter determine the bupivacaine ad50 ( the concentration of bupivacaine that cause 50 % of all beat rat heart myocyte culture to become arrhythmic ) , we determine the effect of 1-hour progesterone <target> hcl </target> exposure on myocyte contractile rhythm .",
        "D011374\tChemical\tprogesterone\teach concentration of <target> progesterone </target> ( 6.25 , 12.5 , 25 , and 50 micrograms/ml ) cause a significant and concentration-dependent reduction in the ad50 for bupivacaine .",
        "D002045\tChemical\tbupivacaine\teach concentration of progesterone ( 6.25 , 12.5 , 25 , and 50 micrograms/ml ) cause a significant and concentration-dependent reduction in the ad50 for <target> bupivacaine </target> .",
        "D004958\tChemical\tEstradiol\t<target> Estradiol </target> treatment also increase the arrhythmogenicity of bupivacaine in myocyte culture , but be only one fourth as potent as progesterone .",
        "D002045\tChemical\tbupivacaine\testradiol treatment also increase the arrhythmogenicity of <target> bupivacaine </target> in myocyte culture , but be only one fourth as potent as progesterone .",
        "D011374\tChemical\tprogesterone\testradiol treatment also increase the arrhythmogenicity of bupivacaine in myocyte culture , but be only one fourth as potent as <target> progesterone </target> .",
        "D011374\tChemical\tprogesterone\tneither <target> progesterone </target> nor estradiol effect on bupivacaine arrhythmogenicity be potentiate by epinephrine .",
        "D004958\tChemical\testradiol\tneither progesterone nor <target> estradiol </target> effect on bupivacaine arrhythmogenicity be potentiate by epinephrine .",
        "D002045\tChemical\tbupivacaine\tneither progesterone nor estradiol effect on <target> bupivacaine </target> arrhythmogenicity be potentiate by epinephrine .",
        "D004837\tChemical\tepinephrine\tneither progesterone nor estradiol effect on bupivacaine arrhythmogenicity be potentiate by <target> epinephrine </target> .",
        "D011374\tChemical\tprogesterone\tchronic <target> progesterone </target> pretreatment ( 5 mg/kg/day for 21 day ) cause a significant increase in bupivacaine arrhythmogenicity in intact pentobarbital-anesthetized rat .",
        "D002045\tChemical\tbupivacaine\tchronic progesterone pretreatment ( 5 mg/kg/day for 21 day ) cause a significant increase in <target> bupivacaine </target> arrhythmogenicity in intact pentobarbital-anesthetized rat .",
        "D010424\tChemical\tpentobarbital\tchronic progesterone pretreatment ( 5 mg/kg/day for 21 day ) cause a significant increase in bupivacaine arrhythmogenicity in intact <target> pentobarbital </target> -anesthetized rat .",
        "D001145\tDisease\tarrhythmia\tthere be a significant decrease in the time to onset of <target> arrhythmia </target> as compare with control nonprogesterone-treated rat ( 6.2 + /- 1.3 vs. 30.8 + /- 2.5 min , mean + /- se ) .",
        "D011374\tChemical\tprogesterone\tthe result of this study indicate that <target> progesterone </target> can potentiate bupivacaine arrhythmogenicity both in vivo and in vitro .",
        "D002045\tChemical\tbupivacaine\tthe result of this study indicate that progesterone can potentiate <target> bupivacaine </target> arrhythmogenicity both in vivo and in vitro .",
        "D002045\tChemical\tbupivacaine\tpotentiation of <target> bupivacaine </target> arrhythmia in myocyte culture suggest that this effect be at least partly mediate at the myocyte level .",
        "D001145\tDisease\tarrhythmia\tpotentiation of bupivacaine <target> arrhythmia </target> in myocyte culture suggest that this effect be at least partly mediate at the myocyte level ."
    ]
}