{
    "title": "Ocular motility changes after subtenon carboplatin chemotherapy for retinoblastoma.",
    "abst": "BACKGROUND: Focal subtenon carboplatin injections have recently been used as a presumably toxicity-free adjunct to systemic chemotherapy for intraocular retinoblastoma. OBJECTIVE: To report our clinical experience with abnormal ocular motility in patients treated with subtenon carboplatin chemotherapy. METHODS: We noted abnormal ocular motility in 10 consecutive patients with retinoblastoma who had received subtenon carboplatin. During ocular manipulation under general anesthesia, we assessed their eyes by forced duction testing, comparing ocular motility after tumor control with ocular motility at diagnosis. Eyes subsequently enucleated because of treatment failure (n = 4) were examined histologically. RESULTS: Limitation of ocular motility was detected in all 12 eyes of 10 patients treated for intraocular retinoblastoma with 1 to 6 injections of subtenon carboplatin as part of multimodality therapy. Histopathological examination revealed many lipophages in the periorbital fat surrounding the optic nerve in 1 eye, indicative of phagocytosis of previously existing fat cells and suggesting prior fat necrosis. The enucleations were technically difficult and hazardous for globe rupture because of extensive orbital soft tissue adhesions. CONCLUSIONS: Subtenon carboplatin chemotherapy is associated with significant fibrosis of orbital soft tissues, leading to mechanical restriction of eye movements and making subsequent enucleation difficult. Subtenon carboplatin is not free of toxicity, and its use is best restricted to specific indications.",
    "title_plus_abst": "Ocular motility changes after subtenon carboplatin chemotherapy for retinoblastoma. BACKGROUND: Focal subtenon carboplatin injections have recently been used as a presumably toxicity-free adjunct to systemic chemotherapy for intraocular retinoblastoma. OBJECTIVE: To report our clinical experience with abnormal ocular motility in patients treated with subtenon carboplatin chemotherapy. METHODS: We noted abnormal ocular motility in 10 consecutive patients with retinoblastoma who had received subtenon carboplatin. During ocular manipulation under general anesthesia, we assessed their eyes by forced duction testing, comparing ocular motility after tumor control with ocular motility at diagnosis. Eyes subsequently enucleated because of treatment failure (n = 4) were examined histologically. RESULTS: Limitation of ocular motility was detected in all 12 eyes of 10 patients treated for intraocular retinoblastoma with 1 to 6 injections of subtenon carboplatin as part of multimodality therapy. Histopathological examination revealed many lipophages in the periorbital fat surrounding the optic nerve in 1 eye, indicative of phagocytosis of previously existing fat cells and suggesting prior fat necrosis. The enucleations were technically difficult and hazardous for globe rupture because of extensive orbital soft tissue adhesions. CONCLUSIONS: Subtenon carboplatin chemotherapy is associated with significant fibrosis of orbital soft tissues, leading to mechanical restriction of eye movements and making subsequent enucleation difficult. Subtenon carboplatin is not free of toxicity, and its use is best restricted to specific indications.",
    "pubmed_id": "12912689",
    "entities": [
        [
            39,
            50,
            "carboplatin",
            "Chemical",
            "D016190"
        ],
        [
            68,
            82,
            "retinoblastoma",
            "Disease",
            "D012175"
        ],
        [
            111,
            122,
            "carboplatin",
            "Chemical",
            "D016190"
        ],
        [
            174,
            182,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            237,
            251,
            "retinoblastoma",
            "Disease",
            "D012175"
        ],
        [
            303,
            327,
            "abnormal ocular motility",
            "Disease",
            "D015835"
        ],
        [
            362,
            373,
            "carboplatin",
            "Chemical",
            "D016190"
        ],
        [
            406,
            430,
            "abnormal ocular motility",
            "Disease",
            "D015835"
        ],
        [
            463,
            477,
            "retinoblastoma",
            "Disease",
            "D012175"
        ],
        [
            504,
            515,
            "carboplatin",
            "Chemical",
            "D016190"
        ],
        [
            652,
            657,
            "tumor",
            "Disease",
            "D009369"
        ],
        [
            903,
            917,
            "retinoblastoma",
            "Disease",
            "D012175"
        ],
        [
            953,
            964,
            "carboplatin",
            "Chemical",
            "D016190"
        ],
        [
            1200,
            1208,
            "necrosis",
            "Disease",
            "D009336"
        ],
        [
            1278,
            1285,
            "rupture",
            "Disease",
            "D012421"
        ],
        [
            1360,
            1371,
            "carboplatin",
            "Chemical",
            "D016190"
        ],
        [
            1416,
            1424,
            "fibrosis",
            "Disease",
            "D005355"
        ],
        [
            1555,
            1566,
            "carboplatin",
            "Chemical",
            "D016190"
        ],
        [
            1582,
            1590,
            "toxicity",
            "Disease",
            "D064420"
        ]
    ],
    "split_sentence": [
        "Ocular motility changes after subtenon carboplatin chemotherapy for retinoblastoma.",
        "BACKGROUND: Focal subtenon carboplatin injections have recently been used as a presumably toxicity-free adjunct to systemic chemotherapy for intraocular retinoblastoma.",
        "OBJECTIVE: To report our clinical experience with abnormal ocular motility in patients treated with subtenon carboplatin chemotherapy.",
        "METHODS: We noted abnormal ocular motility in 10 consecutive patients with retinoblastoma who had received subtenon carboplatin.",
        "During ocular manipulation under general anesthesia, we assessed their eyes by forced duction testing, comparing ocular motility after tumor control with ocular motility at diagnosis.",
        "Eyes subsequently enucleated because of treatment failure (n = 4) were examined histologically.",
        "RESULTS: Limitation of ocular motility was detected in all 12 eyes of 10 patients treated for intraocular retinoblastoma with 1 to 6 injections of subtenon carboplatin as part of multimodality therapy.",
        "Histopathological examination revealed many lipophages in the periorbital fat surrounding the optic nerve in 1 eye, indicative of phagocytosis of previously existing fat cells and suggesting prior fat necrosis.",
        "The enucleations were technically difficult and hazardous for globe rupture because of extensive orbital soft tissue adhesions.",
        "CONCLUSIONS: Subtenon carboplatin chemotherapy is associated with significant fibrosis of orbital soft tissues, leading to mechanical restriction of eye movements and making subsequent enucleation difficult.",
        "Subtenon carboplatin is not free of toxicity, and its use is best restricted to specific indications."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D016190\tChemical\tcarboplatin\tOcular motility changes after subtenon <target> carboplatin </target> chemotherapy for retinoblastoma .",
        "D012175\tDisease\tretinoblastoma\tOcular motility changes after subtenon carboplatin chemotherapy for <target> retinoblastoma </target> .",
        "D016190\tChemical\tcarboplatin\tBACKGROUND : Focal subtenon <target> carboplatin </target> injections have recently been used as a presumably toxicity-free adjunct to systemic chemotherapy for intraocular retinoblastoma .",
        "D064420\tDisease\ttoxicity\tBACKGROUND : Focal subtenon carboplatin injections have recently been used as a presumably <target> toxicity </target> -free adjunct to systemic chemotherapy for intraocular retinoblastoma .",
        "D012175\tDisease\tretinoblastoma\tBACKGROUND : Focal subtenon carboplatin injections have recently been used as a presumably toxicity-free adjunct to systemic chemotherapy for intraocular <target> retinoblastoma </target> .",
        "D015835\tDisease\tabnormal ocular motility\tOBJECTIVE : To report our clinical experience with <target> abnormal ocular motility </target> in patients treated with subtenon carboplatin chemotherapy .",
        "D016190\tChemical\tcarboplatin\tOBJECTIVE : To report our clinical experience with abnormal ocular motility in patients treated with subtenon <target> carboplatin </target> chemotherapy .",
        "D015835\tDisease\tabnormal ocular motility\tMETHODS : We noted <target> abnormal ocular motility </target> in 10 consecutive patients with retinoblastoma who had received subtenon carboplatin .",
        "D012175\tDisease\tretinoblastoma\tMETHODS : We noted abnormal ocular motility in 10 consecutive patients with <target> retinoblastoma </target> who had received subtenon carboplatin .",
        "D016190\tChemical\tcarboplatin\tMETHODS : We noted abnormal ocular motility in 10 consecutive patients with retinoblastoma who had received subtenon <target> carboplatin </target> .",
        "D009369\tDisease\ttumor\tDuring ocular manipulation under general anesthesia , we assessed their eyes by forced duction testing , comparing ocular motility after <target> tumor </target> control with ocular motility at diagnosis .",
        "D012175\tDisease\tretinoblastoma\tRESULTS : Limitation of ocular motility was detected in all 12 eyes of 10 patients treated for intraocular <target> retinoblastoma </target> with 1 to 6 injections of subtenon carboplatin as part of multimodality therapy .",
        "D016190\tChemical\tcarboplatin\tRESULTS : Limitation of ocular motility was detected in all 12 eyes of 10 patients treated for intraocular retinoblastoma with 1 to 6 injections of subtenon <target> carboplatin </target> as part of multimodality therapy .",
        "D009336\tDisease\tnecrosis\tHistopathological examination revealed many lipophages in the periorbital fat surrounding the optic nerve in 1 eye , indicative of phagocytosis of previously existing fat cells and suggesting prior fat <target> necrosis </target> .",
        "D012421\tDisease\trupture\tThe enucleations were technically difficult and hazardous for globe <target> rupture </target> because of extensive orbital soft tissue adhesions .",
        "D016190\tChemical\tcarboplatin\tCONCLUSIONS : Subtenon <target> carboplatin </target> chemotherapy is associated with significant fibrosis of orbital soft tissues , leading to mechanical restriction of eye movements and making subsequent enucleation difficult .",
        "D005355\tDisease\tfibrosis\tCONCLUSIONS : Subtenon carboplatin chemotherapy is associated with significant <target> fibrosis </target> of orbital soft tissues , leading to mechanical restriction of eye movements and making subsequent enucleation difficult .",
        "D016190\tChemical\tcarboplatin\tSubtenon <target> carboplatin </target> is not free of toxicity , and its use is best restricted to specific indications .",
        "D064420\tDisease\ttoxicity\tSubtenon carboplatin is not free of <target> toxicity </target> , and its use is best restricted to specific indications ."
    ],
    "lines_lemma": [
        "D016190\tChemical\tcarboplatin\tocular motility change after subtenon <target> carboplatin </target> chemotherapy for retinoblastoma .",
        "D012175\tDisease\tretinoblastoma\tocular motility change after subtenon carboplatin chemotherapy for <target> retinoblastoma </target> .",
        "D016190\tChemical\tcarboplatin\tbackground : focal subtenon <target> carboplatin </target> injection have recently be use as a presumably toxicity-free adjunct to systemic chemotherapy for intraocular retinoblastoma .",
        "D064420\tDisease\ttoxicity\tbackground : focal subtenon carboplatin injection have recently be use as a presumably <target> toxicity </target> -free adjunct to systemic chemotherapy for intraocular retinoblastoma .",
        "D012175\tDisease\tretinoblastoma\tbackground : focal subtenon carboplatin injection have recently be use as a presumably toxicity-free adjunct to systemic chemotherapy for intraocular <target> retinoblastoma </target> .",
        "D015835\tDisease\tabnormal ocular motility\tobjective : to report our clinical experience with <target> abnormal ocular motility </target> in patient treat with subtenon carboplatin chemotherapy .",
        "D016190\tChemical\tcarboplatin\tobjective : to report our clinical experience with abnormal ocular motility in patient treat with subtenon <target> carboplatin </target> chemotherapy .",
        "D015835\tDisease\tabnormal ocular motility\tmethod : we note <target> abnormal ocular motility </target> in 10 consecutive patient with retinoblastoma who have receive subtenon carboplatin .",
        "D012175\tDisease\tretinoblastoma\tmethod : we note abnormal ocular motility in 10 consecutive patient with <target> retinoblastoma </target> who have receive subtenon carboplatin .",
        "D016190\tChemical\tcarboplatin\tmethod : we note abnormal ocular motility in 10 consecutive patient with retinoblastoma who have receive subtenon <target> carboplatin </target> .",
        "D009369\tDisease\ttumor\tduring ocular manipulation under general anesthesia , we assess their eye by force duction testing , compare ocular motility after <target> tumor </target> control with ocular motility at diagnosis .",
        "D012175\tDisease\tretinoblastoma\tresult : limitation of ocular motility be detect in all 12 eye of 10 patient treat for intraocular <target> retinoblastoma </target> with 1 to 6 injection of subtenon carboplatin as part of multimodality therapy .",
        "D016190\tChemical\tcarboplatin\tresult : limitation of ocular motility be detect in all 12 eye of 10 patient treat for intraocular retinoblastoma with 1 to 6 injection of subtenon <target> carboplatin </target> as part of multimodality therapy .",
        "D009336\tDisease\tnecrosis\thistopathological examination reveal many lipophage in the periorbital fat surround the optic nerve in 1 eye , indicative of phagocytosis of previously exist fat cell and suggest prior fat <target> necrosis </target> .",
        "D012421\tDisease\trupture\tthe enucleation be technically difficult and hazardous for globe <target> rupture </target> because of extensive orbital soft tissue adhesion .",
        "D016190\tChemical\tcarboplatin\tconclusion : Subtenon <target> carboplatin </target> chemotherapy be associate with significant fibrosis of orbital soft tissue , lead to mechanical restriction of eye movement and make subsequent enucleation difficult .",
        "D005355\tDisease\tfibrosis\tconclusion : Subtenon carboplatin chemotherapy be associate with significant <target> fibrosis </target> of orbital soft tissue , lead to mechanical restriction of eye movement and make subsequent enucleation difficult .",
        "D016190\tChemical\tcarboplatin\tSubtenon <target> carboplatin </target> be not free of toxicity , and its use be well restricted to specific indication .",
        "D064420\tDisease\ttoxicity\tSubtenon carboplatin be not free of <target> toxicity </target> , and its use be well restricted to specific indication ."
    ]
}