{
    "title": "Ethambutol and optic neuropathy.",
    "abst": "PURPOSE: To demonstrate the association between ethambutol and optic neuropathy. METHOD: Thirteen patients who developed optic neuropathy after being treated with ethambutol for tuberculosis of the lung or lymph node at Siriraj Hospital between 1997 and 2001 were retrospectively reviewed. The clinical characteristics and initial and final visual acuity were analyzed to determine visual outcome. RESULTS: All patients had optic neuropathy between 1 to 6 months (mean = 2.9 months) after starting ethambutol therapy at a dosage ranging from 13 to 20 mg/kg/day (mean = 17 mg/kg/day). Seven (54%) of the 13 patients experienced visual recovery after stopping the drug. Of 6 patients with irreversible visual impairment, 4 patients had diabetes mellitus, glaucoma and a history of heavy smoking. CONCLUSION: Early recognition of optic neuropathy should be considered in patients with ethambutol therapy. A low dose and prompt discontinuation of the drug is recommended particularly in individuals with diabetes mellitus, glaucoma or who are heavy smokers.",
    "title_plus_abst": "Ethambutol and optic neuropathy. PURPOSE: To demonstrate the association between ethambutol and optic neuropathy. METHOD: Thirteen patients who developed optic neuropathy after being treated with ethambutol for tuberculosis of the lung or lymph node at Siriraj Hospital between 1997 and 2001 were retrospectively reviewed. The clinical characteristics and initial and final visual acuity were analyzed to determine visual outcome. RESULTS: All patients had optic neuropathy between 1 to 6 months (mean = 2.9 months) after starting ethambutol therapy at a dosage ranging from 13 to 20 mg/kg/day (mean = 17 mg/kg/day). Seven (54%) of the 13 patients experienced visual recovery after stopping the drug. Of 6 patients with irreversible visual impairment, 4 patients had diabetes mellitus, glaucoma and a history of heavy smoking. CONCLUSION: Early recognition of optic neuropathy should be considered in patients with ethambutol therapy. A low dose and prompt discontinuation of the drug is recommended particularly in individuals with diabetes mellitus, glaucoma or who are heavy smokers.",
    "pubmed_id": "12948256",
    "entities": [
        [
            0,
            10,
            "Ethambutol",
            "Chemical",
            "D004977"
        ],
        [
            15,
            31,
            "optic neuropathy",
            "Disease",
            "D009901"
        ],
        [
            81,
            91,
            "ethambutol",
            "Chemical",
            "D004977"
        ],
        [
            96,
            112,
            "optic neuropathy",
            "Disease",
            "D009901"
        ],
        [
            154,
            170,
            "optic neuropathy",
            "Disease",
            "D009901"
        ],
        [
            196,
            206,
            "ethambutol",
            "Chemical",
            "D004977"
        ],
        [
            457,
            473,
            "optic neuropathy",
            "Disease",
            "D009901"
        ],
        [
            531,
            541,
            "ethambutol",
            "Chemical",
            "D004977"
        ],
        [
            733,
            750,
            "visual impairment",
            "Disease",
            "D014786"
        ],
        [
            767,
            784,
            "diabetes mellitus",
            "Disease",
            "D003920"
        ],
        [
            786,
            794,
            "glaucoma",
            "Disease",
            "D005901"
        ],
        [
            860,
            876,
            "optic neuropathy",
            "Disease",
            "D009901"
        ],
        [
            915,
            925,
            "ethambutol",
            "Chemical",
            "D004977"
        ],
        [
            1033,
            1050,
            "diabetes mellitus",
            "Disease",
            "D003920"
        ],
        [
            1052,
            1060,
            "glaucoma",
            "Disease",
            "D005901"
        ]
    ],
    "split_sentence": [
        "Ethambutol and optic neuropathy.",
        "PURPOSE: To demonstrate the association between ethambutol and optic neuropathy.",
        "METHOD: Thirteen patients who developed optic neuropathy after being treated with ethambutol for tuberculosis of the lung or lymph node at Siriraj Hospital between 1997 and 2001 were retrospectively reviewed.",
        "The clinical characteristics and initial and final visual acuity were analyzed to determine visual outcome.",
        "RESULTS: All patients had optic neuropathy between 1 to 6 months (mean = 2.9 months) after starting ethambutol therapy at a dosage ranging from 13 to 20 mg/kg/day (mean = 17 mg/kg/day).",
        "Seven (54%) of the 13 patients experienced visual recovery after stopping the drug.",
        "Of 6 patients with irreversible visual impairment, 4 patients had diabetes mellitus, glaucoma and a history of heavy smoking.",
        "CONCLUSION: Early recognition of optic neuropathy should be considered in patients with ethambutol therapy.",
        "A low dose and prompt discontinuation of the drug is recommended particularly in individuals with diabetes mellitus, glaucoma or who are heavy smokers."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004977\tChemical\tEthambutol\t<target> Ethambutol </target> and optic neuropathy .",
        "D009901\tDisease\toptic neuropathy\tEthambutol and <target> optic neuropathy </target> .",
        "D004977\tChemical\tethambutol\tPURPOSE : To demonstrate the association between <target> ethambutol </target> and optic neuropathy .",
        "D009901\tDisease\toptic neuropathy\tPURPOSE : To demonstrate the association between ethambutol and <target> optic neuropathy </target> .",
        "D009901\tDisease\toptic neuropathy\tMETHOD : Thirteen patients who developed <target> optic neuropathy </target> after being treated with ethambutol for tuberculosis of the lung or lymph node at Siriraj Hospital between 1997 and 2001 were retrospectively reviewed .",
        "D004977\tChemical\tethambutol\tMETHOD : Thirteen patients who developed optic neuropathy after being treated with <target> ethambutol </target> for tuberculosis of the lung or lymph node at Siriraj Hospital between 1997 and 2001 were retrospectively reviewed .",
        "D009901\tDisease\toptic neuropathy\tRESULTS : All patients had <target> optic neuropathy </target> between 1 to 6 months ( mean = 2.9 months ) after starting ethambutol therapy at a dosage ranging from 13 to 20 mg/kg/day ( mean = 17 mg/kg/day ) .",
        "D004977\tChemical\tethambutol\tRESULTS : All patients had optic neuropathy between 1 to 6 months ( mean = 2.9 months ) after starting <target> ethambutol </target> therapy at a dosage ranging from 13 to 20 mg/kg/day ( mean = 17 mg/kg/day ) .",
        "D014786\tDisease\tvisual impairment\tOf 6 patients with irreversible <target> visual impairment </target> , 4 patients had diabetes mellitus , glaucoma and a history of heavy smoking .",
        "D003920\tDisease\tdiabetes mellitus\tOf 6 patients with irreversible visual impairment , 4 patients had <target> diabetes mellitus </target> , glaucoma and a history of heavy smoking .",
        "D005901\tDisease\tglaucoma\tOf 6 patients with irreversible visual impairment , 4 patients had diabetes mellitus , <target> glaucoma </target> and a history of heavy smoking .",
        "D009901\tDisease\toptic neuropathy\tCONCLUSION : Early recognition of <target> optic neuropathy </target> should be considered in patients with ethambutol therapy .",
        "D004977\tChemical\tethambutol\tCONCLUSION : Early recognition of optic neuropathy should be considered in patients with <target> ethambutol </target> therapy .",
        "D003920\tDisease\tdiabetes mellitus\tA low dose and prompt discontinuation of the drug is recommended particularly in individuals with <target> diabetes mellitus </target> , glaucoma or who are heavy smokers .",
        "D005901\tDisease\tglaucoma\tA low dose and prompt discontinuation of the drug is recommended particularly in individuals with diabetes mellitus , <target> glaucoma </target> or who are heavy smokers ."
    ],
    "lines_lemma": [
        "D004977\tChemical\tEthambutol\t<target> Ethambutol </target> and optic neuropathy .",
        "D009901\tDisease\toptic neuropathy\tEthambutol and <target> optic neuropathy </target> .",
        "D004977\tChemical\tethambutol\tpurpose : to demonstrate the association between <target> ethambutol </target> and optic neuropathy .",
        "D009901\tDisease\toptic neuropathy\tpurpose : to demonstrate the association between ethambutol and <target> optic neuropathy </target> .",
        "D009901\tDisease\toptic neuropathy\tmethod : thirteen patient who develop <target> optic neuropathy </target> after be treat with ethambutol for tuberculosis of the lung or lymph node at Siriraj Hospital between 1997 and 2001 be retrospectively review .",
        "D004977\tChemical\tethambutol\tmethod : thirteen patient who develop optic neuropathy after be treat with <target> ethambutol </target> for tuberculosis of the lung or lymph node at Siriraj Hospital between 1997 and 2001 be retrospectively review .",
        "D009901\tDisease\toptic neuropathy\tresult : all patient have <target> optic neuropathy </target> between 1 to 6 month ( mean = 2.9 month ) after start ethambutol therapy at a dosage range from 13 to 20 mg/kg/day ( mean = 17 mg/kg/day ) .",
        "D004977\tChemical\tethambutol\tresult : all patient have optic neuropathy between 1 to 6 month ( mean = 2.9 month ) after start <target> ethambutol </target> therapy at a dosage range from 13 to 20 mg/kg/day ( mean = 17 mg/kg/day ) .",
        "D014786\tDisease\tvisual impairment\tof 6 patient with irreversible <target> visual impairment </target> , 4 patient have diabete mellitus , glaucoma and a history of heavy smoking .",
        "D003920\tDisease\tdiabetes mellitus\tof 6 patient with irreversible visual impairment , 4 patient have <target> diabete mellitus </target> , glaucoma and a history of heavy smoking .",
        "D005901\tDisease\tglaucoma\tof 6 patient with irreversible visual impairment , 4 patient have diabete mellitus , <target> glaucoma </target> and a history of heavy smoking .",
        "D009901\tDisease\toptic neuropathy\tconclusion : early recognition of <target> optic neuropathy </target> should be consider in patient with ethambutol therapy .",
        "D004977\tChemical\tethambutol\tconclusion : early recognition of optic neuropathy should be consider in patient with <target> ethambutol </target> therapy .",
        "D003920\tDisease\tdiabetes mellitus\ta low dose and prompt discontinuation of the drug be recommend particularly in individual with <target> diabete mellitus </target> , glaucoma or who be heavy smoker .",
        "D005901\tDisease\tglaucoma\ta low dose and prompt discontinuation of the drug be recommend particularly in individual with diabetes mellitus , <target> glaucoma </target> or who be heavy smoker ."
    ]
}