{
    "title": "Treatment of Crohn's disease with fusidic acid: an antibiotic with immunosuppressive properties similar to cyclosporin.",
    "abst": "Fusidic acid is an antibiotic with T-cell specific immunosuppressive effects similar to those of cyclosporin. Because of the need for the development of new treatments for Crohn's disease, a pilot study was undertaken to estimate the pharmacodynamics and tolerability of fusidic acid treatment in chronic active, therapy-resistant patients. Eight Crohn's disease patients were included. Fusidic acid was administered orally in a dose of 500 mg t.d.s. and the treatment was planned to last 8 weeks. The disease activity was primarily measured by a modified individual grading score. Five of 8 patients (63%) improved during fusidic acid treatment: 3 at two weeks and 2 after four weeks. There were no serious clinical side effects, but dose reduction was required in two patients because of nausea. Biochemically, an increase in alkaline phosphatases was noted in 5 of 8 cases (63%), and the greatest increases were seen in those who had elevated levels prior to treatment. All reversed to pre-treatment levels after cessation of treatment. The results of this pilot study suggest that fusidic acid may be of benefit in selected chronic active Crohn's disease patients in whom conventional treatment is ineffective. Because there seems to exist a scientific rationale for the use of fusidic acid at the cytokine level in inflammatory bowel disease, we suggest that the role of this treatment should be further investigated.",
    "title_plus_abst": "Treatment of Crohn's disease with fusidic acid: an antibiotic with immunosuppressive properties similar to cyclosporin. Fusidic acid is an antibiotic with T-cell specific immunosuppressive effects similar to those of cyclosporin. Because of the need for the development of new treatments for Crohn's disease, a pilot study was undertaken to estimate the pharmacodynamics and tolerability of fusidic acid treatment in chronic active, therapy-resistant patients. Eight Crohn's disease patients were included. Fusidic acid was administered orally in a dose of 500 mg t.d.s. and the treatment was planned to last 8 weeks. The disease activity was primarily measured by a modified individual grading score. Five of 8 patients (63%) improved during fusidic acid treatment: 3 at two weeks and 2 after four weeks. There were no serious clinical side effects, but dose reduction was required in two patients because of nausea. Biochemically, an increase in alkaline phosphatases was noted in 5 of 8 cases (63%), and the greatest increases were seen in those who had elevated levels prior to treatment. All reversed to pre-treatment levels after cessation of treatment. The results of this pilot study suggest that fusidic acid may be of benefit in selected chronic active Crohn's disease patients in whom conventional treatment is ineffective. Because there seems to exist a scientific rationale for the use of fusidic acid at the cytokine level in inflammatory bowel disease, we suggest that the role of this treatment should be further investigated.",
    "pubmed_id": "1420741",
    "entities": [
        [
            13,
            28,
            "Crohn's disease",
            "Disease",
            "D003424"
        ],
        [
            34,
            46,
            "fusidic acid",
            "Chemical",
            "D005672"
        ],
        [
            107,
            118,
            "cyclosporin",
            "Chemical",
            "D016572"
        ],
        [
            217,
            228,
            "cyclosporin",
            "Chemical",
            "D016572"
        ],
        [
            292,
            307,
            "Crohn's disease",
            "Disease",
            "D003424"
        ],
        [
            391,
            403,
            "fusidic acid",
            "Chemical",
            "D005672"
        ],
        [
            467,
            482,
            "Crohn's disease",
            "Disease",
            "D003424"
        ],
        [
            507,
            519,
            "Fusidic acid",
            "Chemical",
            "D005672"
        ],
        [
            743,
            755,
            "fusidic acid",
            "Chemical",
            "D005672"
        ],
        [
            910,
            916,
            "nausea",
            "Disease",
            "D009325"
        ],
        [
            1205,
            1217,
            "fusidic acid",
            "Chemical",
            "D005672"
        ],
        [
            1263,
            1278,
            "Crohn's disease",
            "Disease",
            "D003424"
        ],
        [
            1402,
            1414,
            "fusidic acid",
            "Chemical",
            "D005672"
        ],
        [
            1440,
            1466,
            "inflammatory bowel disease",
            "Disease",
            "D015212"
        ]
    ],
    "split_sentence": [
        "Treatment of Crohn's disease with fusidic acid: an antibiotic with immunosuppressive properties similar to cyclosporin.",
        "Fusidic acid is an antibiotic with T-cell specific immunosuppressive effects similar to those of cyclosporin.",
        "Because of the need for the development of new treatments for Crohn's disease, a pilot study was undertaken to estimate the pharmacodynamics and tolerability of fusidic acid treatment in chronic active, therapy-resistant patients.",
        "Eight Crohn's disease patients were included.",
        "Fusidic acid was administered orally in a dose of 500 mg t.d.s. and the treatment was planned to last 8 weeks.",
        "The disease activity was primarily measured by a modified individual grading score.",
        "Five of 8 patients (63%) improved during fusidic acid treatment: 3 at two weeks and 2 after four weeks.",
        "There were no serious clinical side effects, but dose reduction was required in two patients because of nausea.",
        "Biochemically, an increase in alkaline phosphatases was noted in 5 of 8 cases (63%), and the greatest increases were seen in those who had elevated levels prior to treatment.",
        "All reversed to pre-treatment levels after cessation of treatment.",
        "The results of this pilot study suggest that fusidic acid may be of benefit in selected chronic active Crohn's disease patients in whom conventional treatment is ineffective.",
        "Because there seems to exist a scientific rationale for the use of fusidic acid at the cytokine level in inflammatory bowel disease, we suggest that the role of this treatment should be further investigated."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003424\tDisease\tCrohn's disease\tTreatment of <target> Crohn 's disease </target> with fusidic acid : an antibiotic with immunosuppressive properties similar to cyclosporin .",
        "D005672\tChemical\tfusidic acid\tTreatment of Crohn 's disease with <target> fusidic acid </target> : an antibiotic with immunosuppressive properties similar to cyclosporin .",
        "D016572\tChemical\tcyclosporin\tTreatment of Crohn 's disease with fusidic acid : an antibiotic with immunosuppressive properties similar to <target> cyclosporin </target> .",
        "D016572\tChemical\tcyclosporin\tFusidic acid is an antibiotic with T-cell specific immunosuppressive effects similar to those of <target> cyclosporin </target> .",
        "D003424\tDisease\tCrohn's disease\tBecause of the need for the development of new treatments for <target> Crohn 's disease </target> , a pilot study was undertaken to estimate the pharmacodynamics and tolerability of fusidic acid treatment in chronic active , therapy-resistant patients .",
        "D005672\tChemical\tfusidic acid\tBecause of the need for the development of new treatments for Crohn 's disease , a pilot study was undertaken to estimate the pharmacodynamics and tolerability of <target> fusidic acid </target> treatment in chronic active , therapy-resistant patients .",
        "D003424\tDisease\tCrohn's disease\tEight <target> Crohn 's disease </target> patients were included .",
        "D005672\tChemical\tFusidic acid\t<target> Fusidic acid </target> was administered orally in a dose of 500 mg t.d.s . and the treatment was planned to last 8 weeks .",
        "D005672\tChemical\tfusidic acid\tFive of 8 patients ( 63 % ) improved during <target> fusidic acid </target> treatment : 3 at two weeks and 2 after four weeks .",
        "D009325\tDisease\tnausea\tThere were no serious clinical side effects , but dose reduction was required in two patients because of <target> nausea </target> .",
        "D005672\tChemical\tfusidic acid\tThe results of this pilot study suggest that <target> fusidic acid </target> may be of benefit in selected chronic active Crohn 's disease patients in whom conventional treatment is ineffective .",
        "D003424\tDisease\tCrohn's disease\tThe results of this pilot study suggest that fusidic acid may be of benefit in selected chronic active <target> Crohn 's disease </target> patients in whom conventional treatment is ineffective .",
        "D005672\tChemical\tfusidic acid\tBecause there seems to exist a scientific rationale for the use of <target> fusidic acid </target> at the cytokine level in inflammatory bowel disease , we suggest that the role of this treatment should be further investigated .",
        "D015212\tDisease\tinflammatory bowel disease\tBecause there seems to exist a scientific rationale for the use of fusidic acid at the cytokine level in <target> inflammatory bowel disease </target> , we suggest that the role of this treatment should be further investigated ."
    ],
    "lines_lemma": [
        "D003424\tDisease\tCrohn's disease\ttreatment of <target> Crohn 's disease </target> with fusidic acid : an antibiotic with immunosuppressive property similar to cyclosporin .",
        "D005672\tChemical\tfusidic acid\ttreatment of crohn 's disease with <target> fusidic acid </target> : an antibiotic with immunosuppressive property similar to cyclosporin .",
        "D016572\tChemical\tcyclosporin\ttreatment of crohn 's disease with fusidic acid : an antibiotic with immunosuppressive property similar to <target> cyclosporin </target> .",
        "D016572\tChemical\tcyclosporin\tfusidic acid be an antibiotic with t-cell specific immunosuppressive effect similar to those of <target> cyclosporin </target> .",
        "D003424\tDisease\tCrohn's disease\tbecause of the need for the development of new treatment for <target> Crohn 's disease </target> , a pilot study be undertake to estimate the pharmacodynamic and tolerability of fusidic acid treatment in chronic active , therapy-resistant patient .",
        "D005672\tChemical\tfusidic acid\tbecause of the need for the development of new treatment for crohn 's disease , a pilot study be undertake to estimate the pharmacodynamic and tolerability of <target> fusidic acid </target> treatment in chronic active , therapy-resistant patient .",
        "D003424\tDisease\tCrohn's disease\teight <target> Crohn 's disease </target> patient be include .",
        "D005672\tChemical\tFusidic acid\t<target> Fusidic acid </target> be administer orally in a dose of 500 mg t.d.s . and the treatment be plan to last 8 week .",
        "D005672\tChemical\tfusidic acid\tfive of 8 patient ( 63 % ) improve during <target> fusidic acid </target> treatment : 3 at two week and 2 after four week .",
        "D009325\tDisease\tnausea\tthere be no serious clinical side effect , but dose reduction be require in two patient because of <target> nausea </target> .",
        "D005672\tChemical\tfusidic acid\tthe result of this pilot study suggest that <target> fusidic acid </target> may be of benefit in select chronic active crohn 's disease patient in whom conventional treatment be ineffective .",
        "D003424\tDisease\tCrohn's disease\tthe result of this pilot study suggest that fusidic acid may be of benefit in select chronic active <target> Crohn 's disease </target> patient in whom conventional treatment be ineffective .",
        "D005672\tChemical\tfusidic acid\tbecause there seem to exist a scientific rationale for the use of <target> fusidic acid </target> at the cytokine level in inflammatory bowel disease , we suggest that the role of this treatment should be far investigate .",
        "D015212\tDisease\tinflammatory bowel disease\tbecause there seem to exist a scientific rationale for the use of fusidic acid at the cytokine level in <target> inflammatory bowel disease </target> , we suggest that the role of this treatment should be far investigate ."
    ]
}