{
    "title": "Heart failure: to digitalise or not? The view against.",
    "abst": "Despite extensive clinical experience the role of digoxin is still not well defined. In patients with atrial fibrillation digoxin is beneficial for ventricular rate control. For patients in sinus rhythm and heart failure the situation is less clear. Digoxin has a narrow therapeutic:toxic ratio and concentrations are affected by a number of drugs. Also, digoxin has undesirable effects such as increasing peripheral resistance and myocardial demands, and causing arrhythmias. There is a paucity of data from well-designed trials. The trials that are available are generally small with limitations in design and these show variation in patient benefit. More convincing evidence is required showing that digoxin improves symptoms or exercise capacity. Furthermore, no trial has had sufficient power to evaluate mortality. Pooled analysis of the effects of other inotropic drugs shows an excess mortality and there is a possibility that digoxin may increase mortality after myocardial infarction (MI). Angiotensin-converting enzyme (ACE) inhibitors should be used first as they are safer, do not require blood level monitoring, modify progression of disease, relieve symptoms, improve exercise tolerance and reduce mortality. Caution should be exercised in using digoxin until large mortality trials are completed showing either benefit or harm. Until then digoxin should be considered a third-line therapy.",
    "title_plus_abst": "Heart failure: to digitalise or not? The view against. Despite extensive clinical experience the role of digoxin is still not well defined. In patients with atrial fibrillation digoxin is beneficial for ventricular rate control. For patients in sinus rhythm and heart failure the situation is less clear. Digoxin has a narrow therapeutic:toxic ratio and concentrations are affected by a number of drugs. Also, digoxin has undesirable effects such as increasing peripheral resistance and myocardial demands, and causing arrhythmias. There is a paucity of data from well-designed trials. The trials that are available are generally small with limitations in design and these show variation in patient benefit. More convincing evidence is required showing that digoxin improves symptoms or exercise capacity. Furthermore, no trial has had sufficient power to evaluate mortality. Pooled analysis of the effects of other inotropic drugs shows an excess mortality and there is a possibility that digoxin may increase mortality after myocardial infarction (MI). Angiotensin-converting enzyme (ACE) inhibitors should be used first as they are safer, do not require blood level monitoring, modify progression of disease, relieve symptoms, improve exercise tolerance and reduce mortality. Caution should be exercised in using digoxin until large mortality trials are completed showing either benefit or harm. Until then digoxin should be considered a third-line therapy.",
    "pubmed_id": "1449452",
    "entities": [
        [
            0,
            13,
            "Heart failure",
            "Disease",
            "D006333"
        ],
        [
            105,
            112,
            "digoxin",
            "Chemical",
            "D004077"
        ],
        [
            157,
            176,
            "atrial fibrillation",
            "Disease",
            "D001281"
        ],
        [
            177,
            184,
            "digoxin",
            "Chemical",
            "D004077"
        ],
        [
            262,
            275,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            305,
            312,
            "Digoxin",
            "Chemical",
            "D004077"
        ],
        [
            410,
            417,
            "digoxin",
            "Chemical",
            "D004077"
        ],
        [
            519,
            530,
            "arrhythmias",
            "Disease",
            "D001145"
        ],
        [
            758,
            765,
            "digoxin",
            "Chemical",
            "D004077"
        ],
        [
            990,
            997,
            "digoxin",
            "Chemical",
            "D004077"
        ],
        [
            1027,
            1048,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            1050,
            1052,
            "MI",
            "Disease",
            "D009203"
        ],
        [
            1055,
            1066,
            "Angiotensin",
            "Chemical",
            "D000809"
        ],
        [
            1316,
            1323,
            "digoxin",
            "Chemical",
            "D004077"
        ],
        [
            1410,
            1417,
            "digoxin",
            "Chemical",
            "D004077"
        ]
    ],
    "split_sentence": [
        "Heart failure: to digitalise or not? The view against.",
        "Despite extensive clinical experience the role of digoxin is still not well defined.",
        "In patients with atrial fibrillation digoxin is beneficial for ventricular rate control.",
        "For patients in sinus rhythm and heart failure the situation is less clear.",
        "Digoxin has a narrow therapeutic:toxic ratio and concentrations are affected by a number of drugs.",
        "Also, digoxin has undesirable effects such as increasing peripheral resistance and myocardial demands, and causing arrhythmias.",
        "There is a paucity of data from well-designed trials.",
        "The trials that are available are generally small with limitations in design and these show variation in patient benefit.",
        "More convincing evidence is required showing that digoxin improves symptoms or exercise capacity.",
        "Furthermore, no trial has had sufficient power to evaluate mortality.",
        "Pooled analysis of the effects of other inotropic drugs shows an excess mortality and there is a possibility that digoxin may increase mortality after myocardial infarction (MI).",
        "Angiotensin-converting enzyme (ACE) inhibitors should be used first as they are safer, do not require blood level monitoring, modify progression of disease, relieve symptoms, improve exercise tolerance and reduce mortality.",
        "Caution should be exercised in using digoxin until large mortality trials are completed showing either benefit or harm.",
        "Until then digoxin should be considered a third-line therapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006333\tDisease\tHeart failure\t<target> Heart failure </target> : to digitalise or not ? The view against .",
        "D004077\tChemical\tdigoxin\tDespite extensive clinical experience the role of <target> digoxin </target> is still not well defined .",
        "D001281\tDisease\tatrial fibrillation\tIn patients with <target> atrial fibrillation </target> digoxin is beneficial for ventricular rate control .",
        "D004077\tChemical\tdigoxin\tIn patients with atrial fibrillation <target> digoxin </target> is beneficial for ventricular rate control .",
        "D006333\tDisease\theart failure\tFor patients in sinus rhythm and <target> heart failure </target> the situation is less clear .",
        "D004077\tChemical\tDigoxin\t<target> Digoxin </target> has a narrow therapeutic : toxic ratio and concentrations are affected by a number of drugs .",
        "D004077\tChemical\tdigoxin\tAlso , <target> digoxin </target> has undesirable effects such as increasing peripheral resistance and myocardial demands , and causing arrhythmias .",
        "D001145\tDisease\tarrhythmias\tAlso , digoxin has undesirable effects such as increasing peripheral resistance and myocardial demands , and causing <target> arrhythmias </target> .",
        "D004077\tChemical\tdigoxin\tMore convincing evidence is required showing that <target> digoxin </target> improves symptoms or exercise capacity .",
        "D004077\tChemical\tdigoxin\tPooled analysis of the effects of other inotropic drugs shows an excess mortality and there is a possibility that <target> digoxin </target> may increase mortality after myocardial infarction ( MI ) .",
        "D009203\tDisease\tmyocardial infarction\tPooled analysis of the effects of other inotropic drugs shows an excess mortality and there is a possibility that digoxin may increase mortality after <target> myocardial infarction </target> ( MI ) .",
        "D009203\tDisease\tMI\tPooled analysis of the effects of other inotropic drugs shows an excess mortality and there is a possibility that digoxin may increase mortality after myocardial infarction ( <target> MI </target> ) .",
        "D000809\tChemical\tAngiotensin\t<target> Angiotensin </target> -converting enzyme ( ACE ) inhibitors should be used first as they are safer , do not require blood level monitoring , modify progression of disease , relieve symptoms , improve exercise tolerance and reduce mortality .",
        "D004077\tChemical\tdigoxin\tCaution should be exercised in using <target> digoxin </target> until large mortality trials are completed showing either benefit or harm .",
        "D004077\tChemical\tdigoxin\tUntil then <target> digoxin </target> should be considered a third-line therapy ."
    ],
    "lines_lemma": [
        "D006333\tDisease\tHeart failure\t<target> heart failure </target> : to digitalise or not ? the view against .",
        "D004077\tChemical\tdigoxin\tdespite extensive clinical experience the role of <target> digoxin </target> be still not well define .",
        "D001281\tDisease\tatrial fibrillation\tin patient with <target> atrial fibrillation </target> digoxin be beneficial for ventricular rate control .",
        "D004077\tChemical\tdigoxin\tin patient with atrial fibrillation <target> digoxin </target> be beneficial for ventricular rate control .",
        "D006333\tDisease\theart failure\tfor patient in sinus rhythm and <target> heart failure </target> the situation be less clear .",
        "D004077\tChemical\tDigoxin\t<target> Digoxin </target> have a narrow therapeutic : toxic ratio and concentration be affect by a number of drug .",
        "D004077\tChemical\tdigoxin\talso , <target> digoxin </target> have undesirable effect such as increase peripheral resistance and myocardial demand , and cause arrhythmia .",
        "D001145\tDisease\tarrhythmias\talso , digoxin have undesirable effect such as increase peripheral resistance and myocardial demand , and cause <target> arrhythmia </target> .",
        "D004077\tChemical\tdigoxin\tmore convince evidence be require show that <target> digoxin </target> improve symptom or exercise capacity .",
        "D004077\tChemical\tdigoxin\tpooled analysis of the effect of other inotropic drug show an excess mortality and there be a possibility that <target> digoxin </target> may increase mortality after myocardial infarction ( mi ) .",
        "D009203\tDisease\tmyocardial infarction\tpooled analysis of the effect of other inotropic drug show an excess mortality and there be a possibility that digoxin may increase mortality after <target> myocardial infarction </target> ( mi ) .",
        "D009203\tDisease\tMI\tpooled analysis of the effect of other inotropic drug show an excess mortality and there be a possibility that digoxin may increase mortality after myocardial infarction ( <target> mi </target> ) .",
        "D000809\tChemical\tAngiotensin\t<target> angiotensin </target> -converting enzyme ( ace ) inhibitor should be use first as they be safe , do not require blood level monitoring , modify progression of disease , relieve symptom , improve exercise tolerance and reduce mortality .",
        "D004077\tChemical\tdigoxin\tcaution should be exercise in use <target> digoxin </target> until large mortality trial be complete show either benefit or harm .",
        "D004077\tChemical\tdigoxin\tuntil then <target> digoxin </target> should be consider a third-line therapy ."
    ]
}