{
    "title": "Isradipine treatment for hypertension in general practice in Hong Kong.",
    "abst": "A 6-week open study of the introduction of isradipine treatment was conducted in general practice in Hong Kong. 303 Chinese patients with mild to moderate hypertension entered the study. Side effects were reported in 21% of patients and caused withdrawal from the study in 3 patients. The main side-effects were headache, dizziness, palpitation and flushing and these were not more frequent than reported in other studies with isradipine or with placebo. Supine blood pressure was reduced (P less than 0.01) from 170 +/- 20/102 +/- 6 mmHg to 153 +/- 19/92 +/- 8, 147 +/- 18/88 +/- 7 and 144 +/- 14/87 +/- 6 mmHg at 2, 4 and 6 weeks respectively in evaluable patients. Similar reductions occurred in standing blood pressure and there was no evidence of postural hypotension. Normalization and responder rates at 6 weeks were 86% and 69% respectively. Dosage was increased from 2.5 mg b.d. to 5 mg b.d. at 4 weeks in patients with diastolic blood pressure greater than 90 mmHg and their further response was greater than those remaining on 2.5 mg b.d.",
    "title_plus_abst": "Isradipine treatment for hypertension in general practice in Hong Kong. A 6-week open study of the introduction of isradipine treatment was conducted in general practice in Hong Kong. 303 Chinese patients with mild to moderate hypertension entered the study. Side effects were reported in 21% of patients and caused withdrawal from the study in 3 patients. The main side-effects were headache, dizziness, palpitation and flushing and these were not more frequent than reported in other studies with isradipine or with placebo. Supine blood pressure was reduced (P less than 0.01) from 170 +/- 20/102 +/- 6 mmHg to 153 +/- 19/92 +/- 8, 147 +/- 18/88 +/- 7 and 144 +/- 14/87 +/- 6 mmHg at 2, 4 and 6 weeks respectively in evaluable patients. Similar reductions occurred in standing blood pressure and there was no evidence of postural hypotension. Normalization and responder rates at 6 weeks were 86% and 69% respectively. Dosage was increased from 2.5 mg b.d. to 5 mg b.d. at 4 weeks in patients with diastolic blood pressure greater than 90 mmHg and their further response was greater than those remaining on 2.5 mg b.d.",
    "pubmed_id": "1451544",
    "entities": [
        [
            0,
            10,
            "Isradipine",
            "Chemical",
            "D017275"
        ],
        [
            25,
            37,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            115,
            125,
            "isradipine",
            "Chemical",
            "D017275"
        ],
        [
            227,
            239,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            384,
            392,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            394,
            403,
            "dizziness",
            "Disease",
            "D004244"
        ],
        [
            421,
            429,
            "flushing",
            "Disease",
            "D005483"
        ],
        [
            499,
            509,
            "isradipine",
            "Chemical",
            "D017275"
        ],
        [
            824,
            844,
            "postural hypotension",
            "Disease",
            "D007024"
        ]
    ],
    "split_sentence": [
        "Isradipine treatment for hypertension in general practice in Hong Kong.",
        "A 6-week open study of the introduction of isradipine treatment was conducted in general practice in Hong Kong.",
        "303 Chinese patients with mild to moderate hypertension entered the study.",
        "Side effects were reported in 21% of patients and caused withdrawal from the study in 3 patients.",
        "The main side-effects were headache, dizziness, palpitation and flushing and these were not more frequent than reported in other studies with isradipine or with placebo.",
        "Supine blood pressure was reduced (P less than 0.01) from 170 +/- 20/102 +/- 6 mmHg to 153 +/- 19/92 +/- 8, 147 +/- 18/88 +/- 7 and 144 +/- 14/87 +/- 6 mmHg at 2, 4 and 6 weeks respectively in evaluable patients.",
        "Similar reductions occurred in standing blood pressure and there was no evidence of postural hypotension.",
        "Normalization and responder rates at 6 weeks were 86% and 69% respectively.",
        "Dosage was increased from 2.5 mg b.d.",
        "to 5 mg b.d.",
        "at 4 weeks in patients with diastolic blood pressure greater than 90 mmHg and their further response was greater than those remaining on 2.5 mg b.d."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D017275\tChemical\tIsradipine\t<target> Isradipine </target> treatment for hypertension in general practice in Hong Kong .",
        "D006973\tDisease\thypertension\tIsradipine treatment for <target> hypertension </target> in general practice in Hong Kong .",
        "D017275\tChemical\tisradipine\tA 6-week open study of the introduction of <target> isradipine </target> treatment was conducted in general practice in Hong Kong .",
        "D006973\tDisease\thypertension\t303 Chinese patients with mild to moderate <target> hypertension </target> entered the study .",
        "D006261\tDisease\theadache\tThe main side-effects were <target> headache </target> , dizziness , palpitation and flushing and these were not more frequent than reported in other studies with isradipine or with placebo .",
        "D004244\tDisease\tdizziness\tThe main side-effects were headache , <target> dizziness </target> , palpitation and flushing and these were not more frequent than reported in other studies with isradipine or with placebo .",
        "D005483\tDisease\tflushing\tThe main side-effects were headache , dizziness , palpitation and <target> flushing </target> and these were not more frequent than reported in other studies with isradipine or with placebo .",
        "D017275\tChemical\tisradipine\tThe main side-effects were headache , dizziness , palpitation and flushing and these were not more frequent than reported in other studies with <target> isradipine </target> or with placebo .",
        "D007024\tDisease\tpostural hypotension\tSimilar reductions occurred in standing blood pressure and there was no evidence of <target> postural hypotension </target> ."
    ],
    "lines_lemma": [
        "D017275\tChemical\tIsradipine\t<target> isradipine </target> treatment for hypertension in general practice in Hong Kong .",
        "D006973\tDisease\thypertension\tisradipine treatment for <target> hypertension </target> in general practice in Hong Kong .",
        "D017275\tChemical\tisradipine\ta 6-week open study of the introduction of <target> isradipine </target> treatment be conduct in general practice in Hong Kong .",
        "D006973\tDisease\thypertension\t303 chinese patient with mild to moderate <target> hypertension </target> enter the study .",
        "D006261\tDisease\theadache\tthe main side-effect be <target> headache </target> , dizziness , palpitation and flushing and these be not more frequent than report in other study with isradipine or with placebo .",
        "D004244\tDisease\tdizziness\tthe main side-effect be headache , <target> dizziness </target> , palpitation and flushing and these be not more frequent than report in other study with isradipine or with placebo .",
        "D005483\tDisease\tflushing\tthe main side-effect be headache , dizziness , palpitation and <target> flushing </target> and these be not more frequent than report in other study with isradipine or with placebo .",
        "D017275\tChemical\tisradipine\tthe main side-effect be headache , dizziness , palpitation and flushing and these be not more frequent than report in other study with <target> isradipine </target> or with placebo .",
        "D007024\tDisease\tpostural hypotension\tsimilar reduction occur in stand blood pressure and there be no evidence of <target> postural hypotension </target> ."
    ]
}