{
    "title": "Pharmacological characteristics and side effects of a new galenic formulation of propofol without soyabean oil.",
    "abst": "We compared the pharmacokinetics, pharmacodynamics and safety profile of a new galenic formulation of propofol (AM149 1%), which does not contain soyabean oil, with a standard formulation of propofol (Disoprivan 1%). In a randomised, double-blind, cross-over study, 30 healthy volunteers received a single intravenous bolus injection of 2.5 mg.kg-1 propofol. Plasma propofol levels were measured for 48 h following drug administration and evaluated according to a three-compartment model. The pharmacodynamic parameters assessed included induction and emergence times, respiratory and cardiovascular effects, and pain on injection. Patients were monitored for side effects over 48 h. Owing to a high incidence of thrombophlebitis, the study was terminated prematurely and only the data of the two parallel treatment groups (15 patients in each group) were analysed. Plasma concentrations did not differ significantly between the two formulations. Anaesthesia induction and emergence times, respiratory and cardiovascular variables showed no significant differences between the two treatment groups. Pain on injection (80 vs. 20%, p < 0.01) and thrombophlebitis (93.3 vs. 6.6%, p < 0.001) occurred more frequently with AM149 than with Disoprivan. Although both formulations had similar pharmacokinetic and pharmacodynamic profiles the new formulation is not suitable for clinical use due to the high incidence of thrombophlebitis produced.",
    "title_plus_abst": "Pharmacological characteristics and side effects of a new galenic formulation of propofol without soyabean oil. We compared the pharmacokinetics, pharmacodynamics and safety profile of a new galenic formulation of propofol (AM149 1%), which does not contain soyabean oil, with a standard formulation of propofol (Disoprivan 1%). In a randomised, double-blind, cross-over study, 30 healthy volunteers received a single intravenous bolus injection of 2.5 mg.kg-1 propofol. Plasma propofol levels were measured for 48 h following drug administration and evaluated according to a three-compartment model. The pharmacodynamic parameters assessed included induction and emergence times, respiratory and cardiovascular effects, and pain on injection. Patients were monitored for side effects over 48 h. Owing to a high incidence of thrombophlebitis, the study was terminated prematurely and only the data of the two parallel treatment groups (15 patients in each group) were analysed. Plasma concentrations did not differ significantly between the two formulations. Anaesthesia induction and emergence times, respiratory and cardiovascular variables showed no significant differences between the two treatment groups. Pain on injection (80 vs. 20%, p < 0.01) and thrombophlebitis (93.3 vs. 6.6%, p < 0.001) occurred more frequently with AM149 than with Disoprivan. Although both formulations had similar pharmacokinetic and pharmacodynamic profiles the new formulation is not suitable for clinical use due to the high incidence of thrombophlebitis produced.",
    "pubmed_id": "14616590",
    "entities": [
        [
            81,
            89,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            214,
            222,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            303,
            311,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            313,
            323,
            "Disoprivan",
            "Chemical",
            "D015742"
        ],
        [
            461,
            469,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            478,
            486,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            725,
            729,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            825,
            841,
            "thrombophlebitis",
            "Disease",
            "D013924"
        ],
        [
            1211,
            1215,
            "Pain",
            "Disease",
            "D010146"
        ],
        [
            1256,
            1272,
            "thrombophlebitis",
            "Disease",
            "D013924"
        ],
        [
            1346,
            1356,
            "Disoprivan",
            "Chemical",
            "D015742"
        ],
        [
            1524,
            1540,
            "thrombophlebitis",
            "Disease",
            "D013924"
        ]
    ],
    "split_sentence": [
        "Pharmacological characteristics and side effects of a new galenic formulation of propofol without soyabean oil.",
        "We compared the pharmacokinetics, pharmacodynamics and safety profile of a new galenic formulation of propofol (AM149 1%), which does not contain soyabean oil, with a standard formulation of propofol (Disoprivan 1%).",
        "In a randomised, double-blind, cross-over study, 30 healthy volunteers received a single intravenous bolus injection of 2.5 mg.kg-1 propofol.",
        "Plasma propofol levels were measured for 48 h following drug administration and evaluated according to a three-compartment model.",
        "The pharmacodynamic parameters assessed included induction and emergence times, respiratory and cardiovascular effects, and pain on injection.",
        "Patients were monitored for side effects over 48 h. Owing to a high incidence of thrombophlebitis, the study was terminated prematurely and only the data of the two parallel treatment groups (15 patients in each group) were analysed.",
        "Plasma concentrations did not differ significantly between the two formulations.",
        "Anaesthesia induction and emergence times, respiratory and cardiovascular variables showed no significant differences between the two treatment groups.",
        "Pain on injection (80 vs. 20%, p < 0.01) and thrombophlebitis (93.3 vs. 6.6%, p < 0.001) occurred more frequently with AM149 than with Disoprivan.",
        "Although both formulations had similar pharmacokinetic and pharmacodynamic profiles the new formulation is not suitable for clinical use due to the high incidence of thrombophlebitis produced."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D015742\tChemical\tpropofol\tPharmacological characteristics and side effects of a new galenic formulation of <target> propofol </target> without soyabean oil .",
        "D015742\tChemical\tpropofol\tWe compared the pharmacokinetics , pharmacodynamics and safety profile of a new galenic formulation of <target> propofol </target> ( AM149 1 % ) , which does not contain soyabean oil , with a standard formulation of propofol ( Disoprivan 1 % ) .",
        "D015742\tChemical\tpropofol\tWe compared the pharmacokinetics , pharmacodynamics and safety profile of a new galenic formulation of propofol ( AM149 1 % ) , which does not contain soyabean oil , with a standard formulation of <target> propofol </target> ( Disoprivan 1 % ) .",
        "D015742\tChemical\tDisoprivan\tWe compared the pharmacokinetics , pharmacodynamics and safety profile of a new galenic formulation of propofol ( AM149 1 % ) , which does not contain soyabean oil , with a standard formulation of propofol ( <target> Disoprivan </target> 1 % ) .",
        "D015742\tChemical\tpropofol\tIn a randomised , double-blind , cross-over study , 30 healthy volunteers received a single intravenous bolus injection of 2.5 mg.kg-1 <target> propofol </target> .",
        "D015742\tChemical\tpropofol\tPlasma <target> propofol </target> levels were measured for 48 h following drug administration and evaluated according to a three-compartment model .",
        "D010146\tDisease\tpain\tThe pharmacodynamic parameters assessed included induction and emergence times , respiratory and cardiovascular effects , and <target> pain </target> on injection .",
        "D013924\tDisease\tthrombophlebitis\tPatients were monitored for side effects over 48 h. Owing to a high incidence of <target> thrombophlebitis </target> , the study was terminated prematurely and only the data of the two parallel treatment groups ( 15 patients in each group ) were analysed .",
        "D010146\tDisease\tPain\t<target> Pain </target> on injection ( 80 vs. 20 % , p < 0.01 ) and thrombophlebitis ( 93.3 vs. 6.6 % , p < 0.001 ) occurred more frequently with AM149 than with Disoprivan .",
        "D013924\tDisease\tthrombophlebitis\tPain on injection ( 80 vs. 20 % , p < 0.01 ) and <target> thrombophlebitis </target> ( 93.3 vs. 6.6 % , p < 0.001 ) occurred more frequently with AM149 than with Disoprivan .",
        "D015742\tChemical\tDisoprivan\tPain on injection ( 80 vs. 20 % , p < 0.01 ) and thrombophlebitis ( 93.3 vs. 6.6 % , p < 0.001 ) occurred more frequently with AM149 than with <target> Disoprivan </target> .",
        "D013924\tDisease\tthrombophlebitis\tAlthough both formulations had similar pharmacokinetic and pharmacodynamic profiles the new formulation is not suitable for clinical use due to the high incidence of <target> thrombophlebitis </target> produced ."
    ],
    "lines_lemma": [
        "D015742\tChemical\tpropofol\tpharmacological characteristic and side effect of a new galenic formulation of <target> propofol </target> without soyabean oil .",
        "D015742\tChemical\tpropofol\twe compare the pharmacokinetic , pharmacodynamic and safety profile of a new galenic formulation of <target> propofol </target> ( am149 1 % ) , which do not contain soyabean oil , with a standard formulation of propofol ( Disoprivan 1 % ) .",
        "D015742\tChemical\tpropofol\twe compare the pharmacokinetic , pharmacodynamic and safety profile of a new galenic formulation of propofol ( am149 1 % ) , which do not contain soyabean oil , with a standard formulation of <target> propofol </target> ( Disoprivan 1 % ) .",
        "D015742\tChemical\tDisoprivan\twe compare the pharmacokinetic , pharmacodynamic and safety profile of a new galenic formulation of propofol ( am149 1 % ) , which do not contain soyabean oil , with a standard formulation of propofol ( <target> Disoprivan </target> 1 % ) .",
        "D015742\tChemical\tpropofol\tin a randomised , double-blind , cross-over study , 30 healthy volunteer receive a single intravenous bolus injection of 2.5 mg.kg-1 <target> propofol </target> .",
        "D015742\tChemical\tpropofol\tplasma <target> propofol </target> level be measure for 48 h follow drug administration and evaluate accord to a three-compartment model .",
        "D010146\tDisease\tpain\tthe pharmacodynamic parameter assess include induction and emergence time , respiratory and cardiovascular effect , and <target> pain </target> on injection .",
        "D013924\tDisease\tthrombophlebitis\tpatient be monitor for side effect over 48 h. owing to a high incidence of <target> thrombophlebitis </target> , the study be terminate prematurely and only the datum of the two parallel treatment group ( 15 patient in each group ) be analyse .",
        "D010146\tDisease\tPain\t<target> Pain </target> on injection ( 80 vs. 20 % , p < 0.01 ) and thrombophlebitis ( 93.3 vs. 6.6 % , p < 0.001 ) occur more frequently with am149 than with Disoprivan .",
        "D013924\tDisease\tthrombophlebitis\tpain on injection ( 80 vs. 20 % , p < 0.01 ) and <target> thrombophlebitis </target> ( 93.3 vs. 6.6 % , p < 0.001 ) occur more frequently with am149 than with Disoprivan .",
        "D015742\tChemical\tDisoprivan\tpain on injection ( 80 vs. 20 % , p < 0.01 ) and thrombophlebitis ( 93.3 vs. 6.6 % , p < 0.001 ) occur more frequently with am149 than with <target> Disoprivan </target> .",
        "D013924\tDisease\tthrombophlebitis\talthough both formulation have similar pharmacokinetic and pharmacodynamic profile the new formulation be not suitable for clinical use due to the high incidence of <target> thrombophlebitis </target> produce ."
    ]
}