{
    "title": "All- trans-retinoic acid-induced erythema nodosum in patients with acute promyelocytic leukemia.",
    "abst": "Erythema nodosum associated with all- trans-retinoic acid (ATRA) for acute promyelocytic leukemia (APL) is very rare. We describe four patients with classic APL who developed erythema nodosum during ATRA therapy. Fever and subsequent multiple painful erythematous nodules over extremities developed on D11, D16, D17, and D19, respectively, after ATRA therapy. The skin biopsy taken from each patient was consistent with erythema nodosum. All patients received short course of steroids. Fever subsided rapidly and the skin lesions regressed completely. All patients achieved complete remission without withdrawal of ATRA. ATRA seemed to be the most possible etiology of erythema nodosum in our patients. Short-term use of steroid is very effective in ATRA-induced erythema nodosum.",
    "title_plus_abst": "All- trans-retinoic acid-induced erythema nodosum in patients with acute promyelocytic leukemia. Erythema nodosum associated with all- trans-retinoic acid (ATRA) for acute promyelocytic leukemia (APL) is very rare. We describe four patients with classic APL who developed erythema nodosum during ATRA therapy. Fever and subsequent multiple painful erythematous nodules over extremities developed on D11, D16, D17, and D19, respectively, after ATRA therapy. The skin biopsy taken from each patient was consistent with erythema nodosum. All patients received short course of steroids. Fever subsided rapidly and the skin lesions regressed completely. All patients achieved complete remission without withdrawal of ATRA. ATRA seemed to be the most possible etiology of erythema nodosum in our patients. Short-term use of steroid is very effective in ATRA-induced erythema nodosum.",
    "pubmed_id": "14648024",
    "entities": [
        [
            0,
            24,
            "All- trans-retinoic acid",
            "Chemical",
            "D014212"
        ],
        [
            33,
            49,
            "erythema nodosum",
            "Disease",
            "D004893"
        ],
        [
            67,
            95,
            "acute promyelocytic leukemia",
            "Disease",
            "D015473"
        ],
        [
            97,
            113,
            "Erythema nodosum",
            "Disease",
            "D004893"
        ],
        [
            130,
            154,
            "all- trans-retinoic acid",
            "Chemical",
            "D014212"
        ],
        [
            156,
            160,
            "ATRA",
            "Chemical",
            "D014212"
        ],
        [
            166,
            194,
            "acute promyelocytic leukemia",
            "Disease",
            "D015473"
        ],
        [
            196,
            199,
            "APL",
            "Disease",
            "D015473"
        ],
        [
            254,
            257,
            "APL",
            "Disease",
            "D015473"
        ],
        [
            272,
            288,
            "erythema nodosum",
            "Disease",
            "D004893"
        ],
        [
            296,
            300,
            "ATRA",
            "Chemical",
            "D014212"
        ],
        [
            310,
            315,
            "Fever",
            "Disease",
            "D005334"
        ],
        [
            340,
            347,
            "painful",
            "Disease",
            "D010146"
        ],
        [
            348,
            368,
            "erythematous nodules",
            "Disease",
            "D004893"
        ],
        [
            443,
            447,
            "ATRA",
            "Chemical",
            "D014212"
        ],
        [
            517,
            533,
            "erythema nodosum",
            "Disease",
            "D004893"
        ],
        [
            573,
            581,
            "steroids",
            "Chemical",
            "D013256"
        ],
        [
            583,
            588,
            "Fever",
            "Disease",
            "D005334"
        ],
        [
            712,
            716,
            "ATRA",
            "Chemical",
            "D014212"
        ],
        [
            718,
            722,
            "ATRA",
            "Chemical",
            "D014212"
        ],
        [
            766,
            782,
            "erythema nodosum",
            "Disease",
            "D004893"
        ],
        [
            818,
            825,
            "steroid",
            "Chemical",
            "D013256"
        ],
        [
            847,
            851,
            "ATRA",
            "Chemical",
            "D014212"
        ],
        [
            860,
            876,
            "erythema nodosum",
            "Disease",
            "D004893"
        ]
    ],
    "split_sentence": [
        "All- trans-retinoic acid-induced erythema nodosum in patients with acute promyelocytic leukemia.",
        "Erythema nodosum associated with all- trans-retinoic acid (ATRA) for acute promyelocytic leukemia (APL) is very rare.",
        "We describe four patients with classic APL who developed erythema nodosum during ATRA therapy.",
        "Fever and subsequent multiple painful erythematous nodules over extremities developed on D11, D16, D17, and D19, respectively, after ATRA therapy.",
        "The skin biopsy taken from each patient was consistent with erythema nodosum.",
        "All patients received short course of steroids.",
        "Fever subsided rapidly and the skin lesions regressed completely.",
        "All patients achieved complete remission without withdrawal of ATRA.",
        "ATRA seemed to be the most possible etiology of erythema nodosum in our patients.",
        "Short-term use of steroid is very effective in ATRA-induced erythema nodosum."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014212\tChemical\tAll- trans-retinoic acid\t<target> All- trans-retinoic acid </target> -induced erythema nodosum in patients with acute promyelocytic leukemia .",
        "D004893\tDisease\terythema nodosum\tAll- trans-retinoic acid-induced <target> erythema nodosum </target> in patients with acute promyelocytic leukemia .",
        "D015473\tDisease\tacute promyelocytic leukemia\tAll- trans-retinoic acid-induced erythema nodosum in patients with <target> acute promyelocytic leukemia </target> .",
        "D004893\tDisease\tErythema nodosum\t<target> Erythema nodosum </target> associated with all- trans-retinoic acid ( ATRA ) for acute promyelocytic leukemia ( APL ) is very rare .",
        "D014212\tChemical\tall- trans-retinoic acid\tErythema nodosum associated with <target> all- trans-retinoic acid </target> ( ATRA ) for acute promyelocytic leukemia ( APL ) is very rare .",
        "D014212\tChemical\tATRA\tErythema nodosum associated with all- trans-retinoic acid ( <target> ATRA </target> ) for acute promyelocytic leukemia ( APL ) is very rare .",
        "D015473\tDisease\tacute promyelocytic leukemia\tErythema nodosum associated with all- trans-retinoic acid ( ATRA ) for <target> acute promyelocytic leukemia </target> ( APL ) is very rare .",
        "D015473\tDisease\tAPL\tErythema nodosum associated with all- trans-retinoic acid ( ATRA ) for acute promyelocytic leukemia ( <target> APL </target> ) is very rare .",
        "D015473\tDisease\tAPL\tWe describe four patients with classic <target> APL </target> who developed erythema nodosum during ATRA therapy .",
        "D004893\tDisease\terythema nodosum\tWe describe four patients with classic APL who developed <target> erythema nodosum </target> during ATRA therapy .",
        "D014212\tChemical\tATRA\tWe describe four patients with classic APL who developed erythema nodosum during <target> ATRA </target> therapy .",
        "D005334\tDisease\tFever\t<target> Fever </target> and subsequent multiple painful erythematous nodules over extremities developed on D11 , D16 , D17 , and D19 , respectively , after ATRA therapy .",
        "D010146\tDisease\tpainful\tFever and subsequent multiple <target> painful </target> erythematous nodules over extremities developed on D11 , D16 , D17 , and D19 , respectively , after ATRA therapy .",
        "D004893\tDisease\terythematous nodules\tFever and subsequent multiple painful <target> erythematous nodules </target> over extremities developed on D11 , D16 , D17 , and D19 , respectively , after ATRA therapy .",
        "D014212\tChemical\tATRA\tFever and subsequent multiple painful erythematous nodules over extremities developed on D11 , D16 , D17 , and D19 , respectively , after <target> ATRA </target> therapy .",
        "D004893\tDisease\terythema nodosum\tThe skin biopsy taken from each patient was consistent with <target> erythema nodosum </target> .",
        "D013256\tChemical\tsteroids\tAll patients received short course of <target> steroids </target> .",
        "D005334\tDisease\tFever\t<target> Fever </target> subsided rapidly and the skin lesions regressed completely .",
        "D014212\tChemical\tATRA\tAll patients achieved complete remission without withdrawal of <target> ATRA </target> .",
        "D014212\tChemical\tATRA\t<target> ATRA </target> seemed to be the most possible etiology of erythema nodosum in our patients .",
        "D004893\tDisease\terythema nodosum\tATRA seemed to be the most possible etiology of <target> erythema nodosum </target> in our patients .",
        "D013256\tChemical\tsteroid\tShort-term use of <target> steroid </target> is very effective in ATRA-induced erythema nodosum .",
        "D014212\tChemical\tATRA\tShort-term use of steroid is very effective in <target> ATRA </target> -induced erythema nodosum .",
        "D004893\tDisease\terythema nodosum\tShort-term use of steroid is very effective in ATRA-induced <target> erythema nodosum </target> ."
    ],
    "lines_lemma": [
        "D014212\tChemical\tAll- trans-retinoic acid\t<target> all- trans-retinoic acid </target> -induced erythema nodosum in patient with acute promyelocytic leukemia .",
        "D004893\tDisease\terythema nodosum\tall- trans-retinoic acid-induced <target> erythema nodosum </target> in patient with acute promyelocytic leukemia .",
        "D015473\tDisease\tacute promyelocytic leukemia\tall- trans-retinoic acid-induced erythema nodosum in patient with <target> acute promyelocytic leukemia </target> .",
        "D004893\tDisease\tErythema nodosum\t<target> erythema nodosum </target> associate with all- trans-retinoic acid ( atra ) for acute promyelocytic leukemia ( apl ) be very rare .",
        "D014212\tChemical\tall- trans-retinoic acid\terythema nodosum associate with <target> all- trans-retinoic acid </target> ( atra ) for acute promyelocytic leukemia ( apl ) be very rare .",
        "D014212\tChemical\tATRA\terythema nodosum associate with all- trans-retinoic acid ( <target> atra </target> ) for acute promyelocytic leukemia ( apl ) be very rare .",
        "D015473\tDisease\tacute promyelocytic leukemia\terythema nodosum associate with all- trans-retinoic acid ( atra ) for <target> acute promyelocytic leukemia </target> ( apl ) be very rare .",
        "D015473\tDisease\tAPL\terythema nodosum associate with all- trans-retinoic acid ( atra ) for acute promyelocytic leukemia ( <target> apl </target> ) be very rare .",
        "D015473\tDisease\tAPL\twe describe four patient with classic <target> apl </target> who develop erythema nodosum during atra therapy .",
        "D004893\tDisease\terythema nodosum\twe describe four patient with classic apl who develop <target> erythema nodosum </target> during atra therapy .",
        "D014212\tChemical\tATRA\twe describe four patient with classic apl who develop erythema nodosum during <target> atra </target> therapy .",
        "D005334\tDisease\tFever\t<target> Fever </target> and subsequent multiple painful erythematous nodule over extremity develop on d11 , d16 , d17 , and d19 , respectively , after atra therapy .",
        "D010146\tDisease\tpainful\tFever and subsequent multiple <target> painful </target> erythematous nodule over extremity develop on d11 , d16 , d17 , and d19 , respectively , after atra therapy .",
        "D004893\tDisease\terythematous nodules\tFever and subsequent multiple painful <target> erythematous nodule </target> over extremity develop on d11 , d16 , d17 , and d19 , respectively , after atra therapy .",
        "D014212\tChemical\tATRA\tFever and subsequent multiple painful erythematous nodule over extremity develop on d11 , d16 , d17 , and d19 , respectively , after <target> atra </target> therapy .",
        "D004893\tDisease\terythema nodosum\tthe skin biopsy take from each patient be consistent with <target> erythema nodosum </target> .",
        "D013256\tChemical\tsteroids\tall patient receive short course of <target> steroid </target> .",
        "D005334\tDisease\tFever\t<target> Fever </target> subside rapidly and the skin lesion regress completely .",
        "D014212\tChemical\tATRA\tall patient achieve complete remission without withdrawal of <target> atra </target> .",
        "D014212\tChemical\tATRA\t<target> atra </target> seem to be the most possible etiology of erythema nodosum in our patient .",
        "D004893\tDisease\terythema nodosum\tatra seem to be the most possible etiology of <target> erythema nodosum </target> in our patient .",
        "D013256\tChemical\tsteroid\tshort-term use of <target> steroid </target> be very effective in atra-induced erythema nodosum .",
        "D014212\tChemical\tATRA\tshort-term use of steroid be very effective in <target> atra </target> -induced erythema nodosum .",
        "D004893\tDisease\terythema nodosum\tshort-term use of steroid be very effective in atra-induced <target> erythema nodosum </target> ."
    ]
}