{
    "title": "NO-induced migraine attack: strong increase in plasma calcitonin gene-related peptide (CGRP) concentration and negative correlation with platelet serotonin release.",
    "abst": "The aim of the present study was to investigate changes in the plasma calcitonin gene-related peptide (CGRP) concentration and platelet serotonin (5-hydroxytriptamine, 5-HT) content during the immediate headache and the delayed genuine migraine attack provoked by nitroglycerin. Fifteen female migraineurs (without aura) and eight controls participated in the study. Sublingual nitroglycerin (0.5 mg) was administered. Blood was collected from the antecubital vein four times: 60 min before and after the nitroglycerin application, and 60 and 120 min after the beginning of the migraine attack (mean 344 and 404 min; 12 subjects). In those subjects who had no migraine attack (11 subjects) a similar time schedule was used. Plasma CGRP concentration increased significantly (P<0.01) during the migraine attack and returned to baseline after the cessation of the migraine. In addition, both change and peak, showed significant positive correlations with migraine headache intensity (P<0.001). However, plasma CGRP concentrations failed to change during immediate headache and in the subjects with no migraine attack. Basal CGRP concentration was significantly higher and platelet 5-HT content tended to be lower in subjects who experienced a migraine attack. Platelet serotonin content decreased significantly (P<0.01) after nitroglycerin in subjects with no migraine attack but no consistent change was observed in patients with migraine attack. In conclusion, the fact that plasma CGRP concentration correlates with the timing and severity of a migraine headache suggests a direct relationship between CGRP and migraine. In contrast, serotonin release from platelets does not provoke migraine, it may even counteract the headache and the concomitant CGRP release in this model.",
    "title_plus_abst": "NO-induced migraine attack: strong increase in plasma calcitonin gene-related peptide (CGRP) concentration and negative correlation with platelet serotonin release. The aim of the present study was to investigate changes in the plasma calcitonin gene-related peptide (CGRP) concentration and platelet serotonin (5-hydroxytriptamine, 5-HT) content during the immediate headache and the delayed genuine migraine attack provoked by nitroglycerin. Fifteen female migraineurs (without aura) and eight controls participated in the study. Sublingual nitroglycerin (0.5 mg) was administered. Blood was collected from the antecubital vein four times: 60 min before and after the nitroglycerin application, and 60 and 120 min after the beginning of the migraine attack (mean 344 and 404 min; 12 subjects). In those subjects who had no migraine attack (11 subjects) a similar time schedule was used. Plasma CGRP concentration increased significantly (P<0.01) during the migraine attack and returned to baseline after the cessation of the migraine. In addition, both change and peak, showed significant positive correlations with migraine headache intensity (P<0.001). However, plasma CGRP concentrations failed to change during immediate headache and in the subjects with no migraine attack. Basal CGRP concentration was significantly higher and platelet 5-HT content tended to be lower in subjects who experienced a migraine attack. Platelet serotonin content decreased significantly (P<0.01) after nitroglycerin in subjects with no migraine attack but no consistent change was observed in patients with migraine attack. In conclusion, the fact that plasma CGRP concentration correlates with the timing and severity of a migraine headache suggests a direct relationship between CGRP and migraine. In contrast, serotonin release from platelets does not provoke migraine, it may even counteract the headache and the concomitant CGRP release in this model.",
    "pubmed_id": "14659530",
    "entities": [
        [
            0,
            2,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            11,
            19,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            54,
            85,
            "calcitonin gene-related peptide",
            "Chemical",
            "D015740"
        ],
        [
            87,
            91,
            "CGRP",
            "Chemical",
            "D015740"
        ],
        [
            146,
            155,
            "serotonin",
            "Chemical",
            "D012701"
        ],
        [
            235,
            266,
            "calcitonin gene-related peptide",
            "Chemical",
            "D015740"
        ],
        [
            268,
            272,
            "CGRP",
            "Chemical",
            "D015740"
        ],
        [
            301,
            310,
            "serotonin",
            "Chemical",
            "D012701"
        ],
        [
            312,
            331,
            "5-hydroxytriptamine",
            "Chemical",
            "D012701"
        ],
        [
            333,
            337,
            "5-HT",
            "Chemical",
            "D012701"
        ],
        [
            368,
            376,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            401,
            409,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            429,
            442,
            "nitroglycerin",
            "Chemical",
            "D005996"
        ],
        [
            459,
            485,
            "migraineurs (without aura)",
            "Disease",
            "D020326"
        ],
        [
            543,
            556,
            "nitroglycerin",
            "Chemical",
            "D005996"
        ],
        [
            670,
            683,
            "nitroglycerin",
            "Chemical",
            "D005996"
        ],
        [
            743,
            751,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            825,
            833,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            896,
            900,
            "CGRP",
            "Chemical",
            "D015740"
        ],
        [
            959,
            967,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            1027,
            1035,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            1118,
            1126,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            1127,
            1135,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            1173,
            1177,
            "CGRP",
            "Chemical",
            "D015740"
        ],
        [
            1227,
            1235,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            1264,
            1272,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            1287,
            1291,
            "CGRP",
            "Chemical",
            "D015740"
        ],
        [
            1344,
            1348,
            "5-HT",
            "Chemical",
            "D012701"
        ],
        [
            1406,
            1414,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            1432,
            1441,
            "serotonin",
            "Chemical",
            "D012701"
        ],
        [
            1489,
            1502,
            "nitroglycerin",
            "Chemical",
            "D005996"
        ],
        [
            1523,
            1531,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            1594,
            1602,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            1647,
            1651,
            "CGRP",
            "Chemical",
            "D015740"
        ],
        [
            1711,
            1719,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            1720,
            1728,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            1768,
            1772,
            "CGRP",
            "Chemical",
            "D015740"
        ],
        [
            1777,
            1785,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            1800,
            1809,
            "serotonin",
            "Chemical",
            "D012701"
        ],
        [
            1850,
            1858,
            "migraine",
            "Disease",
            "D008881"
        ],
        [
            1887,
            1895,
            "headache",
            "Disease",
            "D006261"
        ],
        [
            1916,
            1920,
            "CGRP",
            "Chemical",
            "D015740"
        ]
    ],
    "split_sentence": [
        "NO-induced migraine attack: strong increase in plasma calcitonin gene-related peptide (CGRP) concentration and negative correlation with platelet serotonin release.",
        "The aim of the present study was to investigate changes in the plasma calcitonin gene-related peptide (CGRP) concentration and platelet serotonin (5-hydroxytriptamine, 5-HT) content during the immediate headache and the delayed genuine migraine attack provoked by nitroglycerin.",
        "Fifteen female migraineurs (without aura) and eight controls participated in the study.",
        "Sublingual nitroglycerin (0.5 mg) was administered.",
        "Blood was collected from the antecubital vein four times: 60 min before and after the nitroglycerin application, and 60 and 120 min after the beginning of the migraine attack (mean 344 and 404 min; 12 subjects).",
        "In those subjects who had no migraine attack (11 subjects) a similar time schedule was used.",
        "Plasma CGRP concentration increased significantly (P<0.01) during the migraine attack and returned to baseline after the cessation of the migraine.",
        "In addition, both change and peak, showed significant positive correlations with migraine headache intensity (P<0.001).",
        "However, plasma CGRP concentrations failed to change during immediate headache and in the subjects with no migraine attack.",
        "Basal CGRP concentration was significantly higher and platelet 5-HT content tended to be lower in subjects who experienced a migraine attack.",
        "Platelet serotonin content decreased significantly (P<0.01) after nitroglycerin in subjects with no migraine attack but no consistent change was observed in patients with migraine attack.",
        "In conclusion, the fact that plasma CGRP concentration correlates with the timing and severity of a migraine headache suggests a direct relationship between CGRP and migraine.",
        "In contrast, serotonin release from platelets does not provoke migraine, it may even counteract the headache and the concomitant CGRP release in this model."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009569\tChemical\tNO\t<target> NO </target> -induced migraine attack : strong increase in plasma calcitonin gene-related peptide ( CGRP ) concentration and negative correlation with platelet serotonin release .",
        "D008881\tDisease\tmigraine\tNO-induced <target> migraine </target> attack : strong increase in plasma calcitonin gene-related peptide ( CGRP ) concentration and negative correlation with platelet serotonin release .",
        "D015740\tChemical\tcalcitonin gene-related peptide\tNO-induced migraine attack : strong increase in plasma <target> calcitonin gene-related peptide </target> ( CGRP ) concentration and negative correlation with platelet serotonin release .",
        "D015740\tChemical\tCGRP\tNO-induced migraine attack : strong increase in plasma calcitonin gene-related peptide ( <target> CGRP </target> ) concentration and negative correlation with platelet serotonin release .",
        "D012701\tChemical\tserotonin\tNO-induced migraine attack : strong increase in plasma calcitonin gene-related peptide ( CGRP ) concentration and negative correlation with platelet <target> serotonin </target> release .",
        "D015740\tChemical\tcalcitonin gene-related peptide\tThe aim of the present study was to investigate changes in the plasma <target> calcitonin gene-related peptide </target> ( CGRP ) concentration and platelet serotonin ( 5-hydroxytriptamine , 5-HT ) content during the immediate headache and the delayed genuine migraine attack provoked by nitroglycerin .",
        "D015740\tChemical\tCGRP\tThe aim of the present study was to investigate changes in the plasma calcitonin gene-related peptide ( <target> CGRP </target> ) concentration and platelet serotonin ( 5-hydroxytriptamine , 5-HT ) content during the immediate headache and the delayed genuine migraine attack provoked by nitroglycerin .",
        "D012701\tChemical\tserotonin\tThe aim of the present study was to investigate changes in the plasma calcitonin gene-related peptide ( CGRP ) concentration and platelet <target> serotonin </target> ( 5-hydroxytriptamine , 5-HT ) content during the immediate headache and the delayed genuine migraine attack provoked by nitroglycerin .",
        "D012701\tChemical\t5-hydroxytriptamine\tThe aim of the present study was to investigate changes in the plasma calcitonin gene-related peptide ( CGRP ) concentration and platelet serotonin ( <target> 5-hydroxytriptamine </target> , 5-HT ) content during the immediate headache and the delayed genuine migraine attack provoked by nitroglycerin .",
        "D012701\tChemical\t5-HT\tThe aim of the present study was to investigate changes in the plasma calcitonin gene-related peptide ( CGRP ) concentration and platelet serotonin ( 5-hydroxytriptamine , <target> 5-HT </target> ) content during the immediate headache and the delayed genuine migraine attack provoked by nitroglycerin .",
        "D006261\tDisease\theadache\tThe aim of the present study was to investigate changes in the plasma calcitonin gene-related peptide ( CGRP ) concentration and platelet serotonin ( 5-hydroxytriptamine , 5-HT ) content during the immediate <target> headache </target> and the delayed genuine migraine attack provoked by nitroglycerin .",
        "D008881\tDisease\tmigraine\tThe aim of the present study was to investigate changes in the plasma calcitonin gene-related peptide ( CGRP ) concentration and platelet serotonin ( 5-hydroxytriptamine , 5-HT ) content during the immediate headache and the delayed genuine <target> migraine </target> attack provoked by nitroglycerin .",
        "D005996\tChemical\tnitroglycerin\tThe aim of the present study was to investigate changes in the plasma calcitonin gene-related peptide ( CGRP ) concentration and platelet serotonin ( 5-hydroxytriptamine , 5-HT ) content during the immediate headache and the delayed genuine migraine attack provoked by <target> nitroglycerin </target> .",
        "D020326\tDisease\tmigraineurs (without aura)\tFifteen female <target> migraineurs ( without aura ) </target> and eight controls participated in the study .",
        "D005996\tChemical\tnitroglycerin\tSublingual <target> nitroglycerin </target> ( 0.5 mg ) was administered .",
        "D005996\tChemical\tnitroglycerin\tBlood was collected from the antecubital vein four times : 60 min before and after the <target> nitroglycerin </target> application , and 60 and 120 min after the beginning of the migraine attack ( mean 344 and 404 min ; 12 subjects ) .",
        "D008881\tDisease\tmigraine\tBlood was collected from the antecubital vein four times : 60 min before and after the nitroglycerin application , and 60 and 120 min after the beginning of the <target> migraine </target> attack ( mean 344 and 404 min ; 12 subjects ) .",
        "D008881\tDisease\tmigraine\tIn those subjects who had no <target> migraine </target> attack ( 11 subjects ) a similar time schedule was used .",
        "D015740\tChemical\tCGRP\tPlasma <target> CGRP </target> concentration increased significantly ( P<0.01 ) during the migraine attack and returned to baseline after the cessation of the migraine .",
        "D008881\tDisease\tmigraine\tPlasma CGRP concentration increased significantly ( P<0.01 ) during the <target> migraine </target> attack and returned to baseline after the cessation of the migraine .",
        "D008881\tDisease\tmigraine\tPlasma CGRP concentration increased significantly ( P<0.01 ) during the migraine attack and returned to baseline after the cessation of the <target> migraine </target> .",
        "D008881\tDisease\tmigraine\tIn addition , both change and peak , showed significant positive correlations with <target> migraine </target> headache intensity ( P<0.001 ) .",
        "D006261\tDisease\theadache\tIn addition , both change and peak , showed significant positive correlations with migraine <target> headache </target> intensity ( P<0.001 ) .",
        "D015740\tChemical\tCGRP\tHowever , plasma <target> CGRP </target> concentrations failed to change during immediate headache and in the subjects with no migraine attack .",
        "D006261\tDisease\theadache\tHowever , plasma CGRP concentrations failed to change during immediate <target> headache </target> and in the subjects with no migraine attack .",
        "D008881\tDisease\tmigraine\tHowever , plasma CGRP concentrations failed to change during immediate headache and in the subjects with no <target> migraine </target> attack .",
        "D015740\tChemical\tCGRP\tBasal <target> CGRP </target> concentration was significantly higher and platelet 5-HT content tended to be lower in subjects who experienced a migraine attack .",
        "D012701\tChemical\t5-HT\tBasal CGRP concentration was significantly higher and platelet <target> 5-HT </target> content tended to be lower in subjects who experienced a migraine attack .",
        "D008881\tDisease\tmigraine\tBasal CGRP concentration was significantly higher and platelet 5-HT content tended to be lower in subjects who experienced a <target> migraine </target> attack .",
        "D012701\tChemical\tserotonin\tPlatelet <target> serotonin </target> content decreased significantly ( P<0.01 ) after nitroglycerin in subjects with no migraine attack but no consistent change was observed in patients with migraine attack .",
        "D005996\tChemical\tnitroglycerin\tPlatelet serotonin content decreased significantly ( P<0.01 ) after <target> nitroglycerin </target> in subjects with no migraine attack but no consistent change was observed in patients with migraine attack .",
        "D008881\tDisease\tmigraine\tPlatelet serotonin content decreased significantly ( P<0.01 ) after nitroglycerin in subjects with no <target> migraine </target> attack but no consistent change was observed in patients with migraine attack .",
        "D008881\tDisease\tmigraine\tPlatelet serotonin content decreased significantly ( P<0.01 ) after nitroglycerin in subjects with no migraine attack but no consistent change was observed in patients with <target> migraine </target> attack .",
        "D015740\tChemical\tCGRP\tIn conclusion , the fact that plasma <target> CGRP </target> concentration correlates with the timing and severity of a migraine headache suggests a direct relationship between CGRP and migraine .",
        "D008881\tDisease\tmigraine\tIn conclusion , the fact that plasma CGRP concentration correlates with the timing and severity of a <target> migraine </target> headache suggests a direct relationship between CGRP and migraine .",
        "D006261\tDisease\theadache\tIn conclusion , the fact that plasma CGRP concentration correlates with the timing and severity of a migraine <target> headache </target> suggests a direct relationship between CGRP and migraine .",
        "D015740\tChemical\tCGRP\tIn conclusion , the fact that plasma CGRP concentration correlates with the timing and severity of a migraine headache suggests a direct relationship between <target> CGRP </target> and migraine .",
        "D008881\tDisease\tmigraine\tIn conclusion , the fact that plasma CGRP concentration correlates with the timing and severity of a migraine headache suggests a direct relationship between CGRP and <target> migraine </target> .",
        "D012701\tChemical\tserotonin\tIn contrast , <target> serotonin </target> release from platelets does not provoke migraine , it may even counteract the headache and the concomitant CGRP release in this model .",
        "D008881\tDisease\tmigraine\tIn contrast , serotonin release from platelets does not provoke <target> migraine </target> , it may even counteract the headache and the concomitant CGRP release in this model .",
        "D006261\tDisease\theadache\tIn contrast , serotonin release from platelets does not provoke migraine , it may even counteract the <target> headache </target> and the concomitant CGRP release in this model .",
        "D015740\tChemical\tCGRP\tIn contrast , serotonin release from platelets does not provoke migraine , it may even counteract the headache and the concomitant <target> CGRP </target> release in this model ."
    ],
    "lines_lemma": [
        "D009569\tChemical\tNO\t<target> no </target> -induced migraine attack : strong increase in plasma calcitonin gene-related peptide ( cgrp ) concentration and negative correlation with platelet serotonin release .",
        "D008881\tDisease\tmigraine\tno-induced <target> migraine </target> attack : strong increase in plasma calcitonin gene-related peptide ( cgrp ) concentration and negative correlation with platelet serotonin release .",
        "D015740\tChemical\tcalcitonin gene-related peptide\tno-induced migraine attack : strong increase in plasma <target> calcitonin gene-related peptide </target> ( cgrp ) concentration and negative correlation with platelet serotonin release .",
        "D015740\tChemical\tCGRP\tno-induced migraine attack : strong increase in plasma calcitonin gene-related peptide ( <target> cgrp </target> ) concentration and negative correlation with platelet serotonin release .",
        "D012701\tChemical\tserotonin\tno-induced migraine attack : strong increase in plasma calcitonin gene-related peptide ( cgrp ) concentration and negative correlation with platelet <target> serotonin </target> release .",
        "D015740\tChemical\tcalcitonin gene-related peptide\tthe aim of the present study be to investigate change in the plasma <target> calcitonin gene-related peptide </target> ( cgrp ) concentration and platelet serotonin ( 5-hydroxytriptamine , 5-ht ) content during the immediate headache and the delay genuine migraine attack provoke by nitroglycerin .",
        "D015740\tChemical\tCGRP\tthe aim of the present study be to investigate change in the plasma calcitonin gene-related peptide ( <target> cgrp </target> ) concentration and platelet serotonin ( 5-hydroxytriptamine , 5-ht ) content during the immediate headache and the delay genuine migraine attack provoke by nitroglycerin .",
        "D012701\tChemical\tserotonin\tthe aim of the present study be to investigate change in the plasma calcitonin gene-related peptide ( cgrp ) concentration and platelet <target> serotonin </target> ( 5-hydroxytriptamine , 5-ht ) content during the immediate headache and the delay genuine migraine attack provoke by nitroglycerin .",
        "D012701\tChemical\t5-hydroxytriptamine\tthe aim of the present study be to investigate change in the plasma calcitonin gene-related peptide ( cgrp ) concentration and platelet serotonin ( <target> 5-hydroxytriptamine </target> , 5-ht ) content during the immediate headache and the delay genuine migraine attack provoke by nitroglycerin .",
        "D012701\tChemical\t5-HT\tthe aim of the present study be to investigate change in the plasma calcitonin gene-related peptide ( cgrp ) concentration and platelet serotonin ( 5-hydroxytriptamine , <target> 5-ht </target> ) content during the immediate headache and the delay genuine migraine attack provoke by nitroglycerin .",
        "D006261\tDisease\theadache\tthe aim of the present study be to investigate change in the plasma calcitonin gene-related peptide ( cgrp ) concentration and platelet serotonin ( 5-hydroxytriptamine , 5-ht ) content during the immediate <target> headache </target> and the delay genuine migraine attack provoke by nitroglycerin .",
        "D008881\tDisease\tmigraine\tthe aim of the present study be to investigate change in the plasma calcitonin gene-related peptide ( cgrp ) concentration and platelet serotonin ( 5-hydroxytriptamine , 5-ht ) content during the immediate headache and the delay genuine <target> migraine </target> attack provoke by nitroglycerin .",
        "D005996\tChemical\tnitroglycerin\tthe aim of the present study be to investigate change in the plasma calcitonin gene-related peptide ( cgrp ) concentration and platelet serotonin ( 5-hydroxytriptamine , 5-ht ) content during the immediate headache and the delay genuine migraine attack provoke by <target> nitroglycerin </target> .",
        "D020326\tDisease\tmigraineurs (without aura)\tfifteen female <target> migraineur ( without aura ) </target> and eight control participate in the study .",
        "D005996\tChemical\tnitroglycerin\tsublingual <target> nitroglycerin </target> ( 0.5 mg ) be administer .",
        "D005996\tChemical\tnitroglycerin\tBlood be collect from the antecubital vein four time : 60 min before and after the <target> nitroglycerin </target> application , and 60 and 120 min after the beginning of the migraine attack ( mean 344 and 404 min ; 12 subject ) .",
        "D008881\tDisease\tmigraine\tBlood be collect from the antecubital vein four time : 60 min before and after the nitroglycerin application , and 60 and 120 min after the beginning of the <target> migraine </target> attack ( mean 344 and 404 min ; 12 subject ) .",
        "D008881\tDisease\tmigraine\tin those subject who have no <target> migraine </target> attack ( 11 subject ) a similar time schedule be use .",
        "D015740\tChemical\tCGRP\tplasma <target> cgrp </target> concentration increase significantly ( p<0.01 ) during the migraine attack and return to baseline after the cessation of the migraine .",
        "D008881\tDisease\tmigraine\tplasma cgrp concentration increase significantly ( p<0.01 ) during the <target> migraine </target> attack and return to baseline after the cessation of the migraine .",
        "D008881\tDisease\tmigraine\tplasma cgrp concentration increase significantly ( p<0.01 ) during the migraine attack and return to baseline after the cessation of the <target> migraine </target> .",
        "D008881\tDisease\tmigraine\tin addition , both change and peak , show significant positive correlation with <target> migraine </target> headache intensity ( p<0.001 ) .",
        "D006261\tDisease\theadache\tin addition , both change and peak , show significant positive correlation with migraine <target> headache </target> intensity ( p<0.001 ) .",
        "D015740\tChemical\tCGRP\thowever , plasma <target> cgrp </target> concentration fail to change during immediate headache and in the subject with no migraine attack .",
        "D006261\tDisease\theadache\thowever , plasma cgrp concentration fail to change during immediate <target> headache </target> and in the subject with no migraine attack .",
        "D008881\tDisease\tmigraine\thowever , plasma cgrp concentration fail to change during immediate headache and in the subject with no <target> migraine </target> attack .",
        "D015740\tChemical\tCGRP\tbasal <target> cgrp </target> concentration be significantly high and platelet 5-ht content tend to be low in subject who experience a migraine attack .",
        "D012701\tChemical\t5-HT\tbasal cgrp concentration be significantly high and platelet <target> 5-ht </target> content tend to be low in subject who experience a migraine attack .",
        "D008881\tDisease\tmigraine\tbasal cgrp concentration be significantly high and platelet 5-ht content tend to be low in subject who experience a <target> migraine </target> attack .",
        "D012701\tChemical\tserotonin\tplatelet <target> serotonin </target> content decrease significantly ( p<0.01 ) after nitroglycerin in subject with no migraine attack but no consistent change be observe in patient with migraine attack .",
        "D005996\tChemical\tnitroglycerin\tplatelet serotonin content decrease significantly ( p<0.01 ) after <target> nitroglycerin </target> in subject with no migraine attack but no consistent change be observe in patient with migraine attack .",
        "D008881\tDisease\tmigraine\tplatelet serotonin content decrease significantly ( p<0.01 ) after nitroglycerin in subject with no <target> migraine </target> attack but no consistent change be observe in patient with migraine attack .",
        "D008881\tDisease\tmigraine\tplatelet serotonin content decrease significantly ( p<0.01 ) after nitroglycerin in subject with no migraine attack but no consistent change be observe in patient with <target> migraine </target> attack .",
        "D015740\tChemical\tCGRP\tin conclusion , the fact that plasma <target> cgrp </target> concentration correlate with the timing and severity of a migraine headache suggest a direct relationship between cgrp and migraine .",
        "D008881\tDisease\tmigraine\tin conclusion , the fact that plasma cgrp concentration correlate with the timing and severity of a <target> migraine </target> headache suggest a direct relationship between cgrp and migraine .",
        "D006261\tDisease\theadache\tin conclusion , the fact that plasma cgrp concentration correlate with the timing and severity of a migraine <target> headache </target> suggest a direct relationship between cgrp and migraine .",
        "D015740\tChemical\tCGRP\tin conclusion , the fact that plasma cgrp concentration correlate with the timing and severity of a migraine headache suggest a direct relationship between <target> cgrp </target> and migraine .",
        "D008881\tDisease\tmigraine\tin conclusion , the fact that plasma cgrp concentration correlate with the timing and severity of a migraine headache suggest a direct relationship between cgrp and <target> migraine </target> .",
        "D012701\tChemical\tserotonin\tin contrast , <target> serotonin </target> release from platelet do not provoke migraine , it may even counteract the headache and the concomitant cgrp release in this model .",
        "D008881\tDisease\tmigraine\tin contrast , serotonin release from platelet do not provoke <target> migraine </target> , it may even counteract the headache and the concomitant cgrp release in this model .",
        "D006261\tDisease\theadache\tin contrast , serotonin release from platelet do not provoke migraine , it may even counteract the <target> headache </target> and the concomitant cgrp release in this model .",
        "D015740\tChemical\tCGRP\tin contrast , serotonin release from platelet do not provoke migraine , it may even counteract the headache and the concomitant <target> cgrp </target> release in this model ."
    ]
}