{
    "title": "Mitochondrial DNA and its respiratory chain products are defective in doxorubicin nephrosis.",
    "abst": "BACKGROUND: Doxorubicin induces a self-perpetuating nephropathy characterized by early glomerular and late-onset tubular lesions in rats. We investigated the potential role of mitochondrial injury in the onset of these lesions. METHODS: Rats were treated with intravenous doxorubicin (1 mg kg(-1) week(-1)) for 7 weeks and were sacrificed either 1 week ('short-term') or 30 weeks ('long-term') following the last dose. Additional rats received a single dose either 6 days or 2 h prior to euthanasia. All rats were killed at 48 weeks of age. Glomerular and tubular injury was monitored and correlated to the activity or expression of respiratory chain components. Finally, we quantified both nuclear and mitochondrial DNA (mtDNA) as well as superoxide production and the 4834 base pair 'common' mtDNA deletion. RESULTS: The 'long-term' group had significant glomerular and tubular lesions, depressed activities of mtDNA-encoded NADH dehydrogenase and cytochrome-c oxidase (COX) and increased citrate synthase activity. In addition, expression of the mtDNA-encoded COX subunit I was reduced and mtDNA levels were decreased. In 'short-term' rats, there were fewer tubular lesions, but similar numbers of glomerular lesions activity. Among all animals, glomerular and tubular injury were inversely correlated with mtDNA levels, mtDNA-encoded respiratory chain activities and with the expression of the mtDNA-encoded respiratory chain subunit COX-I. Injury was positively correlated with superoxide production and the activities of nucleus-encoded mitochondrial or cytoplasmic enzymes. Kidneys from the 'long-term' group showed more mtDNA deletions than in 'short-term' animals and these were not observed in the other groups. CONCLUSIONS: These results suggest an important role for quantitative and qualitative mtDNA alterations through the reduction of mtDNA-encoded respiratory chain function and induction of superoxide in doxorubicin-induced renal lesions.",
    "title_plus_abst": "Mitochondrial DNA and its respiratory chain products are defective in doxorubicin nephrosis. BACKGROUND: Doxorubicin induces a self-perpetuating nephropathy characterized by early glomerular and late-onset tubular lesions in rats. We investigated the potential role of mitochondrial injury in the onset of these lesions. METHODS: Rats were treated with intravenous doxorubicin (1 mg kg(-1) week(-1)) for 7 weeks and were sacrificed either 1 week ('short-term') or 30 weeks ('long-term') following the last dose. Additional rats received a single dose either 6 days or 2 h prior to euthanasia. All rats were killed at 48 weeks of age. Glomerular and tubular injury was monitored and correlated to the activity or expression of respiratory chain components. Finally, we quantified both nuclear and mitochondrial DNA (mtDNA) as well as superoxide production and the 4834 base pair 'common' mtDNA deletion. RESULTS: The 'long-term' group had significant glomerular and tubular lesions, depressed activities of mtDNA-encoded NADH dehydrogenase and cytochrome-c oxidase (COX) and increased citrate synthase activity. In addition, expression of the mtDNA-encoded COX subunit I was reduced and mtDNA levels were decreased. In 'short-term' rats, there were fewer tubular lesions, but similar numbers of glomerular lesions activity. Among all animals, glomerular and tubular injury were inversely correlated with mtDNA levels, mtDNA-encoded respiratory chain activities and with the expression of the mtDNA-encoded respiratory chain subunit COX-I. Injury was positively correlated with superoxide production and the activities of nucleus-encoded mitochondrial or cytoplasmic enzymes. Kidneys from the 'long-term' group showed more mtDNA deletions than in 'short-term' animals and these were not observed in the other groups. CONCLUSIONS: These results suggest an important role for quantitative and qualitative mtDNA alterations through the reduction of mtDNA-encoded respiratory chain function and induction of superoxide in doxorubicin-induced renal lesions.",
    "pubmed_id": "14736955",
    "entities": [
        [
            70,
            81,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            82,
            91,
            "nephrosis",
            "Disease",
            "D009401"
        ],
        [
            105,
            116,
            "Doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            145,
            156,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            180,
            221,
            "glomerular and late-onset tubular lesions",
            "Disease",
            "D007674"
        ],
        [
            269,
            289,
            "mitochondrial injury",
            "Disease",
            "D028361"
        ],
        [
            365,
            376,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            634,
            663,
            "Glomerular and tubular injury",
            "Disease",
            "D007674"
        ],
        [
            833,
            843,
            "superoxide",
            "Chemical",
            "D013481"
        ],
        [
            950,
            980,
            "glomerular and tubular lesions",
            "Disease",
            "D007674"
        ],
        [
            1084,
            1091,
            "citrate",
            "Chemical",
            "C102006"
        ],
        [
            1254,
            1269,
            "tubular lesions",
            "Disease",
            "D007674"
        ],
        [
            1294,
            1312,
            "glomerular lesions",
            "Disease",
            "D007674"
        ],
        [
            1342,
            1371,
            "glomerular and tubular injury",
            "Disease",
            "D007674"
        ],
        [
            1576,
            1586,
            "superoxide",
            "Chemical",
            "D013481"
        ],
        [
            2002,
            2012,
            "superoxide",
            "Chemical",
            "D013481"
        ],
        [
            2016,
            2027,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            2036,
            2049,
            "renal lesions",
            "Disease",
            "D007674"
        ]
    ],
    "split_sentence": [
        "Mitochondrial DNA and its respiratory chain products are defective in doxorubicin nephrosis.",
        "BACKGROUND: Doxorubicin induces a self-perpetuating nephropathy characterized by early glomerular and late-onset tubular lesions in rats.",
        "We investigated the potential role of mitochondrial injury in the onset of these lesions.",
        "METHODS: Rats were treated with intravenous doxorubicin (1 mg kg(-1) week(-1)) for 7 weeks and were sacrificed either 1 week ('short-term') or 30 weeks ('long-term') following the last dose.",
        "Additional rats received a single dose either 6 days or 2 h prior to euthanasia.",
        "All rats were killed at 48 weeks of age.",
        "Glomerular and tubular injury was monitored and correlated to the activity or expression of respiratory chain components.",
        "Finally, we quantified both nuclear and mitochondrial DNA (mtDNA) as well as superoxide production and the 4834 base pair 'common' mtDNA deletion.",
        "RESULTS: The 'long-term' group had significant glomerular and tubular lesions, depressed activities of mtDNA-encoded NADH dehydrogenase and cytochrome-c oxidase (COX) and increased citrate synthase activity.",
        "In addition, expression of the mtDNA-encoded COX subunit I was reduced and mtDNA levels were decreased.",
        "In 'short-term' rats, there were fewer tubular lesions, but similar numbers of glomerular lesions activity.",
        "Among all animals, glomerular and tubular injury were inversely correlated with mtDNA levels, mtDNA-encoded respiratory chain activities and with the expression of the mtDNA-encoded respiratory chain subunit COX-I. Injury was positively correlated with superoxide production and the activities of nucleus-encoded mitochondrial or cytoplasmic enzymes.",
        "Kidneys from the 'long-term' group showed more mtDNA deletions than in 'short-term' animals and these were not observed in the other groups.",
        "CONCLUSIONS: These results suggest an important role for quantitative and qualitative mtDNA alterations through the reduction of mtDNA-encoded respiratory chain function and induction of superoxide in doxorubicin-induced renal lesions."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004317\tChemical\tdoxorubicin\tMitochondrial DNA and its respiratory chain products are defective in <target> doxorubicin </target> nephrosis .",
        "D009401\tDisease\tnephrosis\tMitochondrial DNA and its respiratory chain products are defective in doxorubicin <target> nephrosis </target> .",
        "D004317\tChemical\tDoxorubicin\tBACKGROUND : <target> Doxorubicin </target> induces a self-perpetuating nephropathy characterized by early glomerular and late-onset tubular lesions in rats .",
        "D007674\tDisease\tnephropathy\tBACKGROUND : Doxorubicin induces a self-perpetuating <target> nephropathy </target> characterized by early glomerular and late-onset tubular lesions in rats .",
        "D007674\tDisease\tglomerular and late-onset tubular lesions\tBACKGROUND : Doxorubicin induces a self-perpetuating nephropathy characterized by early <target> glomerular and late-onset tubular lesions </target> in rats .",
        "D028361\tDisease\tmitochondrial injury\tWe investigated the potential role of <target> mitochondrial injury </target> in the onset of these lesions .",
        "D004317\tChemical\tdoxorubicin\tMETHODS : Rats were treated with intravenous <target> doxorubicin </target> ( 1 mg kg(-1 ) week(-1 ) ) for 7 weeks and were sacrificed either 1 week ( ' short-term ' ) or 30 weeks ( ' long-term ' ) following the last dose .",
        "D007674\tDisease\tGlomerular and tubular injury\t<target> Glomerular and tubular injury </target> was monitored and correlated to the activity or expression of respiratory chain components .",
        "D013481\tChemical\tsuperoxide\tFinally , we quantified both nuclear and mitochondrial DNA ( mtDNA ) as well as <target> superoxide </target> production and the 4834 base pair ' common ' mtDNA deletion .",
        "D007674\tDisease\tglomerular and tubular lesions\tRESULTS : The ' long-term ' group had significant <target> glomerular and tubular lesions </target> , depressed activities of mtDNA-encoded NADH dehydrogenase and cytochrome-c oxidase ( COX ) and increased citrate synthase activity .",
        "C102006\tChemical\tcitrate\tRESULTS : The ' long-term ' group had significant glomerular and tubular lesions , depressed activities of mtDNA-encoded NADH dehydrogenase and cytochrome-c oxidase ( COX ) and increased <target> citrate </target> synthase activity .",
        "D007674\tDisease\ttubular lesions\tIn ' short-term ' rats , there were fewer <target> tubular lesions </target> , but similar numbers of glomerular lesions activity .",
        "D007674\tDisease\tglomerular lesions\tIn ' short-term ' rats , there were fewer tubular lesions , but similar numbers of <target> glomerular lesions </target> activity .",
        "D007674\tDisease\tglomerular and tubular injury\tAmong all animals , <target> glomerular and tubular injury </target> were inversely correlated with mtDNA levels , mtDNA-encoded respiratory chain activities and with the expression of the mtDNA-encoded respiratory chain subunit COX-I. Injury was positively correlated with superoxide production and the activities of nucleus-encoded mitochondrial or cytoplasmic enzymes .",
        "D013481\tChemical\tsuperoxide\tAmong all animals , glomerular and tubular injury were inversely correlated with mtDNA levels , mtDNA-encoded respiratory chain activities and with the expression of the mtDNA-encoded respiratory chain subunit COX-I. Injury was positively correlated with <target> superoxide </target> production and the activities of nucleus-encoded mitochondrial or cytoplasmic enzymes .",
        "D013481\tChemical\tsuperoxide\tCONCLUSIONS : These results suggest an important role for quantitative and qualitative mtDNA alterations through the reduction of mtDNA-encoded respiratory chain function and induction of <target> superoxide </target> in doxorubicin-induced renal lesions .",
        "D004317\tChemical\tdoxorubicin\tCONCLUSIONS : These results suggest an important role for quantitative and qualitative mtDNA alterations through the reduction of mtDNA-encoded respiratory chain function and induction of superoxide in <target> doxorubicin </target> -induced renal lesions .",
        "D007674\tDisease\trenal lesions\tCONCLUSIONS : These results suggest an important role for quantitative and qualitative mtDNA alterations through the reduction of mtDNA-encoded respiratory chain function and induction of superoxide in doxorubicin-induced <target> renal lesions </target> ."
    ],
    "lines_lemma": [
        "D004317\tChemical\tdoxorubicin\tmitochondrial dna and its respiratory chain product be defective in <target> doxorubicin </target> nephrosis .",
        "D009401\tDisease\tnephrosis\tmitochondrial dna and its respiratory chain product be defective in doxorubicin <target> nephrosis </target> .",
        "D004317\tChemical\tDoxorubicin\tbackground : <target> Doxorubicin </target> induce a self-perpetuating nephropathy characterize by early glomerular and late-onset tubular lesion in rat .",
        "D007674\tDisease\tnephropathy\tbackground : Doxorubicin induce a self-perpetuating <target> nephropathy </target> characterize by early glomerular and late-onset tubular lesion in rat .",
        "D007674\tDisease\tglomerular and late-onset tubular lesions\tbackground : Doxorubicin induce a self-perpetuating nephropathy characterize by early <target> glomerular and late-onset tubular lesion </target> in rat .",
        "D028361\tDisease\tmitochondrial injury\twe investigate the potential role of <target> mitochondrial injury </target> in the onset of these lesion .",
        "D004317\tChemical\tdoxorubicin\tmethod : rat be treat with intravenous <target> doxorubicin </target> ( 1 mg kg(-1 ) week(-1 ) ) for 7 week and be sacrifice either 1 week ( ' short-term ' ) or 30 week ( ' long-term ' ) follow the last dose .",
        "D007674\tDisease\tGlomerular and tubular injury\t<target> Glomerular and tubular injury </target> be monitor and correlate to the activity or expression of respiratory chain component .",
        "D013481\tChemical\tsuperoxide\tfinally , we quantify both nuclear and mitochondrial dna ( mtdna ) as well as <target> superoxide </target> production and the 4834 base pair ' common ' mtdna deletion .",
        "D007674\tDisease\tglomerular and tubular lesions\tresult : the ' long-term ' group have significant <target> glomerular and tubular lesion </target> , depressed activity of mtdna-encode nadh dehydrogenase and cytochrome-c oxidase ( cox ) and increase citrate synthase activity .",
        "C102006\tChemical\tcitrate\tresult : the ' long-term ' group have significant glomerular and tubular lesion , depressed activity of mtdna-encode nadh dehydrogenase and cytochrome-c oxidase ( cox ) and increase <target> citrate </target> synthase activity .",
        "D007674\tDisease\ttubular lesions\tin ' short-term ' rat , there be few <target> tubular lesion </target> , but similar number of glomerular lesion activity .",
        "D007674\tDisease\tglomerular lesions\tin ' short-term ' rat , there be few tubular lesion , but similar number of <target> glomerular lesion </target> activity .",
        "D007674\tDisease\tglomerular and tubular injury\tamong all animal , <target> glomerular and tubular injury </target> be inversely correlate with mtdna level , mtdna-encoded respiratory chain activity and with the expression of the mtdna-encoded respiratory chain subunit cox-i. injury be positively correlate with superoxide production and the activity of nucleus-encoded mitochondrial or cytoplasmic enzyme .",
        "D013481\tChemical\tsuperoxide\tamong all animal , glomerular and tubular injury be inversely correlate with mtdna level , mtdna-encoded respiratory chain activity and with the expression of the mtdna-encoded respiratory chain subunit cox-i. injury be positively correlate with <target> superoxide </target> production and the activity of nucleus-encoded mitochondrial or cytoplasmic enzyme .",
        "D013481\tChemical\tsuperoxide\tconclusion : these result suggest an important role for quantitative and qualitative mtdna alteration through the reduction of mtdna-encoded respiratory chain function and induction of <target> superoxide </target> in doxorubicin-induced renal lesion .",
        "D004317\tChemical\tdoxorubicin\tconclusion : these result suggest an important role for quantitative and qualitative mtdna alteration through the reduction of mtdna-encoded respiratory chain function and induction of superoxide in <target> doxorubicin </target> -induced renal lesion .",
        "D007674\tDisease\trenal lesions\tconclusion : these result suggest an important role for quantitative and qualitative mtdna alteration through the reduction of mtdna-encoded respiratory chain function and induction of superoxide in doxorubicin-induced <target> renal lesion </target> ."
    ]
}