{
    "title": "Noxious chemical stimulation of rat facial mucosa increases intracranial blood flow through a trigemino-parasympathetic reflex--an experimental model for vascular dysfunctions in cluster headache.",
    "abst": "Cluster headache is characterized by typical autonomic dysfunctions including facial and intracranial vascular disturbances. Both the trigeminal and the cranial parasympathetic systems may be involved in mediating these dysfunctions. An experimental model was developed in the rat to measure changes in lacrimation and intracranial blood flow following noxious chemical stimulation of facial mucosa. Blood flow was monitored in arteries of the exposed cranial dura mater and the parietal cortex using laser Doppler flowmetry. Capsaicin (0.01-1 mm) applied to oral or nasal mucosa induced increases in dural and cortical blood flow and provoked lacrimation. These responses were blocked by systemic pre-administration of hexamethonium chloride (20 mg/kg). The evoked increases in dural blood flow were also abolished by topical pre-administration of atropine (1 mm) and [Lys1, Pro2,5, Arg3,4, Tyr6]-VIP (0.1 mm), a vasoactive intestinal polypeptide (VIP) antagonist, onto the exposed dura mater. We conclude that noxious stimulation of facial mucosa increases intracranial blood flow and lacrimation via a trigemino-parasympathetic reflex. The blood flow responses seem to be mediated by the release of acetylcholine and VIP within the meninges. Similar mechanisms may be involved in the pathogenesis of cluster headache.",
    "title_plus_abst": "Noxious chemical stimulation of rat facial mucosa increases intracranial blood flow through a trigemino-parasympathetic reflex--an experimental model for vascular dysfunctions in cluster headache. Cluster headache is characterized by typical autonomic dysfunctions including facial and intracranial vascular disturbances. Both the trigeminal and the cranial parasympathetic systems may be involved in mediating these dysfunctions. An experimental model was developed in the rat to measure changes in lacrimation and intracranial blood flow following noxious chemical stimulation of facial mucosa. Blood flow was monitored in arteries of the exposed cranial dura mater and the parietal cortex using laser Doppler flowmetry. Capsaicin (0.01-1 mm) applied to oral or nasal mucosa induced increases in dural and cortical blood flow and provoked lacrimation. These responses were blocked by systemic pre-administration of hexamethonium chloride (20 mg/kg). The evoked increases in dural blood flow were also abolished by topical pre-administration of atropine (1 mm) and [Lys1, Pro2,5, Arg3,4, Tyr6]-VIP (0.1 mm), a vasoactive intestinal polypeptide (VIP) antagonist, onto the exposed dura mater. We conclude that noxious stimulation of facial mucosa increases intracranial blood flow and lacrimation via a trigemino-parasympathetic reflex. The blood flow responses seem to be mediated by the release of acetylcholine and VIP within the meninges. Similar mechanisms may be involved in the pathogenesis of cluster headache.",
    "pubmed_id": "15009014",
    "entities": [
        [
            154,
            175,
            "vascular dysfunctions",
            "Disease",
            "D002561"
        ],
        [
            179,
            195,
            "cluster headache",
            "Disease",
            "D003027"
        ],
        [
            197,
            213,
            "Cluster headache",
            "Disease",
            "D003027"
        ],
        [
            286,
            320,
            "intracranial vascular disturbances",
            "Disease",
            "D002561"
        ],
        [
            723,
            732,
            "Capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            785,
            827,
            "increases in dural and cortical blood flow",
            "Disease",
            "D006940"
        ],
        [
            917,
            939,
            "hexamethonium chloride",
            "Chemical",
            "D018738"
        ],
        [
            963,
            992,
            "increases in dural blood flow",
            "Disease",
            "D006940"
        ],
        [
            1046,
            1054,
            "atropine",
            "Chemical",
            "D001285"
        ],
        [
            1399,
            1412,
            "acetylcholine",
            "Chemical",
            "D000109"
        ],
        [
            1500,
            1516,
            "cluster headache",
            "Disease",
            "D003027"
        ]
    ],
    "split_sentence": [
        "Noxious chemical stimulation of rat facial mucosa increases intracranial blood flow through a trigemino-parasympathetic reflex--an experimental model for vascular dysfunctions in cluster headache.",
        "Cluster headache is characterized by typical autonomic dysfunctions including facial and intracranial vascular disturbances.",
        "Both the trigeminal and the cranial parasympathetic systems may be involved in mediating these dysfunctions.",
        "An experimental model was developed in the rat to measure changes in lacrimation and intracranial blood flow following noxious chemical stimulation of facial mucosa.",
        "Blood flow was monitored in arteries of the exposed cranial dura mater and the parietal cortex using laser Doppler flowmetry.",
        "Capsaicin (0.01-1 mm) applied to oral or nasal mucosa induced increases in dural and cortical blood flow and provoked lacrimation.",
        "These responses were blocked by systemic pre-administration of hexamethonium chloride (20 mg/kg).",
        "The evoked increases in dural blood flow were also abolished by topical pre-administration of atropine (1 mm) and [Lys1, Pro2,5, Arg3,4, Tyr6]-VIP (0.1 mm), a vasoactive intestinal polypeptide (VIP) antagonist, onto the exposed dura mater.",
        "We conclude that noxious stimulation of facial mucosa increases intracranial blood flow and lacrimation via a trigemino-parasympathetic reflex.",
        "The blood flow responses seem to be mediated by the release of acetylcholine and VIP within the meninges.",
        "Similar mechanisms may be involved in the pathogenesis of cluster headache."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D002561\tDisease\tvascular dysfunctions\tNoxious chemical stimulation of rat facial mucosa increases intracranial blood flow through a trigemino-parasympathetic reflex -- an experimental model for <target> vascular dysfunctions </target> in cluster headache .",
        "D003027\tDisease\tcluster headache\tNoxious chemical stimulation of rat facial mucosa increases intracranial blood flow through a trigemino-parasympathetic reflex -- an experimental model for vascular dysfunctions in <target> cluster headache </target> .",
        "D003027\tDisease\tCluster headache\t<target> Cluster headache </target> is characterized by typical autonomic dysfunctions including facial and intracranial vascular disturbances .",
        "D002561\tDisease\tintracranial vascular disturbances\tCluster headache is characterized by typical autonomic dysfunctions including facial and <target> intracranial vascular disturbances </target> .",
        "D002211\tChemical\tCapsaicin\t<target> Capsaicin </target> ( 0.01 - 1 mm ) applied to oral or nasal mucosa induced increases in dural and cortical blood flow and provoked lacrimation .",
        "D006940\tDisease\tincreases in dural and cortical blood flow\tCapsaicin ( 0.01 - 1 mm ) applied to oral or nasal mucosa induced <target> increases in dural and cortical blood flow </target> and provoked lacrimation .",
        "D018738\tChemical\thexamethonium chloride\tThese responses were blocked by systemic pre-administration of <target> hexamethonium chloride </target> ( 20 mg/kg ) .",
        "D006940\tDisease\tincreases in dural blood flow\tThe evoked <target> increases in dural blood flow </target> were also abolished by topical pre-administration of atropine ( 1 mm ) and [ Lys1 , Pro2,5 , Arg3,4 , Tyr6]-VIP ( 0.1 mm ) , a vasoactive intestinal polypeptide ( VIP ) antagonist , onto the exposed dura mater .",
        "D001285\tChemical\tatropine\tThe evoked increases in dural blood flow were also abolished by topical pre-administration of <target> atropine </target> ( 1 mm ) and [ Lys1 , Pro2,5 , Arg3,4 , Tyr6]-VIP ( 0.1 mm ) , a vasoactive intestinal polypeptide ( VIP ) antagonist , onto the exposed dura mater .",
        "D000109\tChemical\tacetylcholine\tThe blood flow responses seem to be mediated by the release of <target> acetylcholine </target> and VIP within the meninges .",
        "D003027\tDisease\tcluster headache\tSimilar mechanisms may be involved in the pathogenesis of <target> cluster headache </target> ."
    ],
    "lines_lemma": [
        "D002561\tDisease\tvascular dysfunctions\tnoxious chemical stimulation of rat facial mucosa increase intracranial blood flow through a trigemino-parasympathetic reflex -- an experimental model for <target> vascular dysfunction </target> in cluster headache .",
        "D003027\tDisease\tcluster headache\tnoxious chemical stimulation of rat facial mucosa increase intracranial blood flow through a trigemino-parasympathetic reflex -- an experimental model for vascular dysfunction in <target> cluster headache </target> .",
        "D003027\tDisease\tCluster headache\t<target> cluster headache </target> be characterize by typical autonomic dysfunction include facial and intracranial vascular disturbance .",
        "D002561\tDisease\tintracranial vascular disturbances\tcluster headache be characterize by typical autonomic dysfunction include facial and <target> intracranial vascular disturbance </target> .",
        "D002211\tChemical\tCapsaicin\t<target> Capsaicin </target> ( 0.01 - 1 mm ) apply to oral or nasal mucosa induce increase in dural and cortical blood flow and provoke lacrimation .",
        "D006940\tDisease\tincreases in dural and cortical blood flow\tCapsaicin ( 0.01 - 1 mm ) apply to oral or nasal mucosa induce <target> increase in dural and cortical blood flow </target> and provoke lacrimation .",
        "D018738\tChemical\thexamethonium chloride\tthese response be block by systemic pre-administration of <target> hexamethonium chloride </target> ( 20 mg/kg ) .",
        "D006940\tDisease\tincreases in dural blood flow\tthe evoke <target> increase in dural blood flow </target> be also abolish by topical pre-administration of atropine ( 1 mm ) and [ lys1 , pro2,5 , arg3,4 , tyr6]-vip ( 0.1 mm ) , a vasoactive intestinal polypeptide ( vip ) antagonist , onto the expose dura mater .",
        "D001285\tChemical\tatropine\tthe evoke increase in dural blood flow be also abolish by topical pre-administration of <target> atropine </target> ( 1 mm ) and [ lys1 , pro2,5 , arg3,4 , tyr6]-vip ( 0.1 mm ) , a vasoactive intestinal polypeptide ( vip ) antagonist , onto the expose dura mater .",
        "D000109\tChemical\tacetylcholine\tthe blood flow response seem to be mediate by the release of <target> acetylcholine </target> and vip within the meninge .",
        "D003027\tDisease\tcluster headache\tsimilar mechanism may be involve in the pathogenesis of <target> cluster headache </target> ."
    ]
}