{
    "title": "Hypersensitivity immune reaction as a mechanism for dilevalol-associated hepatitis.",
    "abst": "OBJECTIVE: To assess lymphocyte reactivity to dilevalol and to serum containing putative ex vivo dilevalol antigens or metabolites in a case of dilevalol-induced liver injury. PATIENT: A 58-year-old woman with a clinical diagnosis of dilevalol-induced liver injury. METHODS: Peripheral blood mononuclear cells collected from the patient were cultured in the presence of a solution of dilevalol and also with sera collected from a volunteer before and after dilevalol intake. A similar protocol was performed with lymphocytes from a healthy subject. RESULTS: No lymphocyte proliferation was observed either in the patient or in the healthy volunteer in the presence of dilevalol solutions. A significant proliferative response to serum collected after dilevalol intake was observed in the case of the patient compared with the proliferative response to the serum collected before the drug intake. No reactivity was found when lymphocytes from the healthy subject were tested under similar conditions. CONCLUSIONS: The methodology used allowed the detection of lymphocyte sensitization to sera containing ex vivo-prepared dilevalol antigens, suggesting the involvement of an immunologic mechanism in dilevalol-induced liver injury.",
    "title_plus_abst": "Hypersensitivity immune reaction as a mechanism for dilevalol-associated hepatitis. OBJECTIVE: To assess lymphocyte reactivity to dilevalol and to serum containing putative ex vivo dilevalol antigens or metabolites in a case of dilevalol-induced liver injury. PATIENT: A 58-year-old woman with a clinical diagnosis of dilevalol-induced liver injury. METHODS: Peripheral blood mononuclear cells collected from the patient were cultured in the presence of a solution of dilevalol and also with sera collected from a volunteer before and after dilevalol intake. A similar protocol was performed with lymphocytes from a healthy subject. RESULTS: No lymphocyte proliferation was observed either in the patient or in the healthy volunteer in the presence of dilevalol solutions. A significant proliferative response to serum collected after dilevalol intake was observed in the case of the patient compared with the proliferative response to the serum collected before the drug intake. No reactivity was found when lymphocytes from the healthy subject were tested under similar conditions. CONCLUSIONS: The methodology used allowed the detection of lymphocyte sensitization to sera containing ex vivo-prepared dilevalol antigens, suggesting the involvement of an immunologic mechanism in dilevalol-induced liver injury.",
    "pubmed_id": "1504402",
    "entities": [
        [
            0,
            16,
            "Hypersensitivity",
            "Disease",
            "D004342"
        ],
        [
            52,
            61,
            "dilevalol",
            "Chemical",
            "D007741"
        ],
        [
            73,
            82,
            "hepatitis",
            "Disease",
            "D056486"
        ],
        [
            130,
            139,
            "dilevalol",
            "Chemical",
            "D007741"
        ],
        [
            181,
            190,
            "dilevalol",
            "Chemical",
            "D007741"
        ],
        [
            228,
            237,
            "dilevalol",
            "Chemical",
            "D007741"
        ],
        [
            246,
            258,
            "liver injury",
            "Disease",
            "D056486"
        ],
        [
            318,
            327,
            "dilevalol",
            "Chemical",
            "D007741"
        ],
        [
            336,
            348,
            "liver injury",
            "Disease",
            "D056486"
        ],
        [
            468,
            477,
            "dilevalol",
            "Chemical",
            "D007741"
        ],
        [
            541,
            550,
            "dilevalol",
            "Chemical",
            "D007741"
        ],
        [
            752,
            761,
            "dilevalol",
            "Chemical",
            "D007741"
        ],
        [
            835,
            844,
            "dilevalol",
            "Chemical",
            "D007741"
        ],
        [
            1204,
            1213,
            "dilevalol",
            "Chemical",
            "D007741"
        ],
        [
            1282,
            1291,
            "dilevalol",
            "Chemical",
            "D007741"
        ],
        [
            1300,
            1312,
            "liver injury",
            "Disease",
            "D056486"
        ]
    ],
    "split_sentence": [
        "Hypersensitivity immune reaction as a mechanism for dilevalol-associated hepatitis.",
        "OBJECTIVE: To assess lymphocyte reactivity to dilevalol and to serum containing putative ex vivo dilevalol antigens or metabolites in a case of dilevalol-induced liver injury.",
        "PATIENT: A 58-year-old woman with a clinical diagnosis of dilevalol-induced liver injury.",
        "METHODS: Peripheral blood mononuclear cells collected from the patient were cultured in the presence of a solution of dilevalol and also with sera collected from a volunteer before and after dilevalol intake.",
        "A similar protocol was performed with lymphocytes from a healthy subject.",
        "RESULTS: No lymphocyte proliferation was observed either in the patient or in the healthy volunteer in the presence of dilevalol solutions.",
        "A significant proliferative response to serum collected after dilevalol intake was observed in the case of the patient compared with the proliferative response to the serum collected before the drug intake.",
        "No reactivity was found when lymphocytes from the healthy subject were tested under similar conditions.",
        "CONCLUSIONS: The methodology used allowed the detection of lymphocyte sensitization to sera containing ex vivo-prepared dilevalol antigens, suggesting the involvement of an immunologic mechanism in dilevalol-induced liver injury."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004342\tDisease\tHypersensitivity\t<target> Hypersensitivity </target> immune reaction as a mechanism for dilevalol-associated hepatitis .",
        "D007741\tChemical\tdilevalol\tHypersensitivity immune reaction as a mechanism for <target> dilevalol </target> -associated hepatitis .",
        "D056486\tDisease\thepatitis\tHypersensitivity immune reaction as a mechanism for dilevalol-associated <target> hepatitis </target> .",
        "D007741\tChemical\tdilevalol\tOBJECTIVE : To assess lymphocyte reactivity to <target> dilevalol </target> and to serum containing putative ex vivo dilevalol antigens or metabolites in a case of dilevalol-induced liver injury .",
        "D007741\tChemical\tdilevalol\tOBJECTIVE : To assess lymphocyte reactivity to dilevalol and to serum containing putative ex vivo <target> dilevalol </target> antigens or metabolites in a case of dilevalol-induced liver injury .",
        "D007741\tChemical\tdilevalol\tOBJECTIVE : To assess lymphocyte reactivity to dilevalol and to serum containing putative ex vivo dilevalol antigens or metabolites in a case of <target> dilevalol </target> -induced liver injury .",
        "D056486\tDisease\tliver injury\tOBJECTIVE : To assess lymphocyte reactivity to dilevalol and to serum containing putative ex vivo dilevalol antigens or metabolites in a case of dilevalol-induced <target> liver injury </target> .",
        "D007741\tChemical\tdilevalol\tPATIENT : A 58-year-old woman with a clinical diagnosis of <target> dilevalol </target> -induced liver injury .",
        "D056486\tDisease\tliver injury\tPATIENT : A 58-year-old woman with a clinical diagnosis of dilevalol-induced <target> liver injury </target> .",
        "D007741\tChemical\tdilevalol\tMETHODS : Peripheral blood mononuclear cells collected from the patient were cultured in the presence of a solution of <target> dilevalol </target> and also with sera collected from a volunteer before and after dilevalol intake .",
        "D007741\tChemical\tdilevalol\tMETHODS : Peripheral blood mononuclear cells collected from the patient were cultured in the presence of a solution of dilevalol and also with sera collected from a volunteer before and after <target> dilevalol </target> intake .",
        "D007741\tChemical\tdilevalol\tRESULTS : No lymphocyte proliferation was observed either in the patient or in the healthy volunteer in the presence of <target> dilevalol </target> solutions .",
        "D007741\tChemical\tdilevalol\tA significant proliferative response to serum collected after <target> dilevalol </target> intake was observed in the case of the patient compared with the proliferative response to the serum collected before the drug intake .",
        "D007741\tChemical\tdilevalol\tCONCLUSIONS : The methodology used allowed the detection of lymphocyte sensitization to sera containing ex vivo-prepared <target> dilevalol </target> antigens , suggesting the involvement of an immunologic mechanism in dilevalol-induced liver injury .",
        "D007741\tChemical\tdilevalol\tCONCLUSIONS : The methodology used allowed the detection of lymphocyte sensitization to sera containing ex vivo-prepared dilevalol antigens , suggesting the involvement of an immunologic mechanism in <target> dilevalol </target> -induced liver injury .",
        "D056486\tDisease\tliver injury\tCONCLUSIONS : The methodology used allowed the detection of lymphocyte sensitization to sera containing ex vivo-prepared dilevalol antigens , suggesting the involvement of an immunologic mechanism in dilevalol-induced <target> liver injury </target> ."
    ],
    "lines_lemma": [
        "D004342\tDisease\tHypersensitivity\t<target> hypersensitivity </target> immune reaction as a mechanism for dilevalol-associated hepatitis .",
        "D007741\tChemical\tdilevalol\thypersensitivity immune reaction as a mechanism for <target> dilevalol </target> -associated hepatitis .",
        "D056486\tDisease\thepatitis\thypersensitivity immune reaction as a mechanism for dilevalol-associated <target> hepatitis </target> .",
        "D007741\tChemical\tdilevalol\tobjective : to assess lymphocyte reactivity to <target> dilevalol </target> and to serum contain putative ex vivo dilevalol antigen or metabolite in a case of dilevalol-induced liver injury .",
        "D007741\tChemical\tdilevalol\tobjective : to assess lymphocyte reactivity to dilevalol and to serum contain putative ex vivo <target> dilevalol </target> antigen or metabolite in a case of dilevalol-induced liver injury .",
        "D007741\tChemical\tdilevalol\tobjective : to assess lymphocyte reactivity to dilevalol and to serum contain putative ex vivo dilevalol antigen or metabolite in a case of <target> dilevalol </target> -induced liver injury .",
        "D056486\tDisease\tliver injury\tobjective : to assess lymphocyte reactivity to dilevalol and to serum contain putative ex vivo dilevalol antigen or metabolite in a case of dilevalol-induced <target> liver injury </target> .",
        "D007741\tChemical\tdilevalol\tpatient : a 58-year-old woman with a clinical diagnosis of <target> dilevalol </target> -induced liver injury .",
        "D056486\tDisease\tliver injury\tpatient : a 58-year-old woman with a clinical diagnosis of dilevalol-induced <target> liver injury </target> .",
        "D007741\tChemical\tdilevalol\tmethod : peripheral blood mononuclear cell collect from the patient be culture in the presence of a solution of <target> dilevalol </target> and also with sera collect from a volunteer before and after dilevalol intake .",
        "D007741\tChemical\tdilevalol\tmethod : peripheral blood mononuclear cell collect from the patient be culture in the presence of a solution of dilevalol and also with sera collect from a volunteer before and after <target> dilevalol </target> intake .",
        "D007741\tChemical\tdilevalol\tresult : no lymphocyte proliferation be observe either in the patient or in the healthy volunteer in the presence of <target> dilevalol </target> solution .",
        "D007741\tChemical\tdilevalol\ta significant proliferative response to serum collect after <target> dilevalol </target> intake be observe in the case of the patient compare with the proliferative response to the serum collect before the drug intake .",
        "D007741\tChemical\tdilevalol\tconclusion : the methodology use allow the detection of lymphocyte sensitization to sera contain ex vivo-prepared <target> dilevalol </target> antigen , suggest the involvement of an immunologic mechanism in dilevalol-induced liver injury .",
        "D007741\tChemical\tdilevalol\tconclusion : the methodology use allow the detection of lymphocyte sensitization to sera contain ex vivo-prepared dilevalol antigen , suggest the involvement of an immunologic mechanism in <target> dilevalol </target> -induced liver injury .",
        "D056486\tDisease\tliver injury\tconclusion : the methodology use allow the detection of lymphocyte sensitization to sera contain ex vivo-prepared dilevalol antigen , suggest the involvement of an immunologic mechanism in dilevalol-induced <target> liver injury </target> ."
    ]
}