{
    "title": "The natural history of Vigabatrin associated visual field defects in patients electing to continue their medication.",
    "abst": "PURPOSE: To determine the natural history of visual field defects in a group of patients known to have Vigabatrin-associated changes who elected to continue the medication because of good seizure control. METHODS: All patients taking Vigabatrin alone or in combination with other antiepileptic drugs for at least 5 years (range 5-12 years) were entered into a visual surveillance programme. Patients were followed up at 6-monthly intervals for not less than 18 months (range 18-43 months). In all, 16 patients with unequivocal defects continued the medication. Following already published methodology (Eye 2002; 16;567-571) monocular mean radial degrees (MRDs) to the I/4e isopter on Goldmann perimetry was calculated for the right eye at the time of discovery of a visual field defect and again after not less than 18 months follow-up. RESULTS: Mean right eye MRD at presentation was 36.98 degrees (range 22.25-51.0), compared to 38.40 degrees (range 22.5-49.75) after follow-up; P=0.338 unpaired t-test. Only one patient demonstrated a deterioration in visual field during the study period and discontinued treatment. CONCLUSION: Established visual field defects presumed to be due to Vigabatrin therapy did not usually progress in spite of continuing use of the medication. These data give support to the hypothesis that the pathogenesis of Vigabatrin-associated visual field defects may be an idiosyncratic adverse drug reaction rather than dose-dependent toxicity.",
    "title_plus_abst": "The natural history of Vigabatrin associated visual field defects in patients electing to continue their medication. PURPOSE: To determine the natural history of visual field defects in a group of patients known to have Vigabatrin-associated changes who elected to continue the medication because of good seizure control. METHODS: All patients taking Vigabatrin alone or in combination with other antiepileptic drugs for at least 5 years (range 5-12 years) were entered into a visual surveillance programme. Patients were followed up at 6-monthly intervals for not less than 18 months (range 18-43 months). In all, 16 patients with unequivocal defects continued the medication. Following already published methodology (Eye 2002; 16;567-571) monocular mean radial degrees (MRDs) to the I/4e isopter on Goldmann perimetry was calculated for the right eye at the time of discovery of a visual field defect and again after not less than 18 months follow-up. RESULTS: Mean right eye MRD at presentation was 36.98 degrees (range 22.25-51.0), compared to 38.40 degrees (range 22.5-49.75) after follow-up; P=0.338 unpaired t-test. Only one patient demonstrated a deterioration in visual field during the study period and discontinued treatment. CONCLUSION: Established visual field defects presumed to be due to Vigabatrin therapy did not usually progress in spite of continuing use of the medication. These data give support to the hypothesis that the pathogenesis of Vigabatrin-associated visual field defects may be an idiosyncratic adverse drug reaction rather than dose-dependent toxicity.",
    "pubmed_id": "15094729",
    "entities": [
        [
            23,
            33,
            "Vigabatrin",
            "Chemical",
            "D020888"
        ],
        [
            45,
            65,
            "visual field defects",
            "Disease",
            "D014786"
        ],
        [
            162,
            182,
            "visual field defects",
            "Disease",
            "D014786"
        ],
        [
            220,
            230,
            "Vigabatrin",
            "Chemical",
            "D020888"
        ],
        [
            305,
            312,
            "seizure",
            "Disease",
            "D012640"
        ],
        [
            351,
            361,
            "Vigabatrin",
            "Chemical",
            "D020888"
        ],
        [
            883,
            902,
            "visual field defect",
            "Disease",
            "D014786"
        ],
        [
            1155,
            1184,
            "deterioration in visual field",
            "Disease",
            "D014786"
        ],
        [
            1261,
            1281,
            "visual field defects",
            "Disease",
            "D014786"
        ],
        [
            1304,
            1314,
            "Vigabatrin",
            "Chemical",
            "D020888"
        ],
        [
            1461,
            1471,
            "Vigabatrin",
            "Chemical",
            "D020888"
        ],
        [
            1483,
            1503,
            "visual field defects",
            "Disease",
            "D014786"
        ],
        [
            1577,
            1585,
            "toxicity",
            "Disease",
            "D064420"
        ]
    ],
    "split_sentence": [
        "The natural history of Vigabatrin associated visual field defects in patients electing to continue their medication.",
        "PURPOSE: To determine the natural history of visual field defects in a group of patients known to have Vigabatrin-associated changes who elected to continue the medication because of good seizure control.",
        "METHODS: All patients taking Vigabatrin alone or in combination with other antiepileptic drugs for at least 5 years (range 5-12 years) were entered into a visual surveillance programme.",
        "Patients were followed up at 6-monthly intervals for not less than 18 months (range 18-43 months).",
        "In all, 16 patients with unequivocal defects continued the medication.",
        "Following already published methodology (Eye 2002; 16;567-571) monocular mean radial degrees (MRDs) to the I/4e isopter on Goldmann perimetry was calculated for the right eye at the time of discovery of a visual field defect and again after not less than 18 months follow-up.",
        "RESULTS: Mean right eye MRD at presentation was 36.98 degrees (range 22.25-51.0), compared to 38.40 degrees (range 22.5-49.75) after follow-up; P=0.338 unpaired t-test.",
        "Only one patient demonstrated a deterioration in visual field during the study period and discontinued treatment.",
        "CONCLUSION: Established visual field defects presumed to be due to Vigabatrin therapy did not usually progress in spite of continuing use of the medication.",
        "These data give support to the hypothesis that the pathogenesis of Vigabatrin-associated visual field defects may be an idiosyncratic adverse drug reaction rather than dose-dependent toxicity."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D020888\tChemical\tVigabatrin\tThe natural history of <target> Vigabatrin </target> associated visual field defects in patients electing to continue their medication .",
        "D014786\tDisease\tvisual field defects\tThe natural history of Vigabatrin associated <target> visual field defects </target> in patients electing to continue their medication .",
        "D014786\tDisease\tvisual field defects\tPURPOSE : To determine the natural history of <target> visual field defects </target> in a group of patients known to have Vigabatrin-associated changes who elected to continue the medication because of good seizure control .",
        "D020888\tChemical\tVigabatrin\tPURPOSE : To determine the natural history of visual field defects in a group of patients known to have <target> Vigabatrin </target> -associated changes who elected to continue the medication because of good seizure control .",
        "D012640\tDisease\tseizure\tPURPOSE : To determine the natural history of visual field defects in a group of patients known to have Vigabatrin-associated changes who elected to continue the medication because of good <target> seizure </target> control .",
        "D020888\tChemical\tVigabatrin\tMETHODS : All patients taking <target> Vigabatrin </target> alone or in combination with other antiepileptic drugs for at least 5 years ( range 5 - 12 years ) were entered into a visual surveillance programme .",
        "D014786\tDisease\tvisual field defect\tFollowing already published methodology ( Eye 2002 ; 16;567 - 571 ) monocular mean radial degrees ( MRDs ) to the I/4e isopter on Goldmann perimetry was calculated for the right eye at the time of discovery of a <target> visual field defect </target> and again after not less than 18 months follow-up .",
        "D014786\tDisease\tdeterioration in visual field\tOnly one patient demonstrated a <target> deterioration in visual field </target> during the study period and discontinued treatment .",
        "D014786\tDisease\tvisual field defects\tCONCLUSION : Established <target> visual field defects </target> presumed to be due to Vigabatrin therapy did not usually progress in spite of continuing use of the medication .",
        "D020888\tChemical\tVigabatrin\tCONCLUSION : Established visual field defects presumed to be due to <target> Vigabatrin </target> therapy did not usually progress in spite of continuing use of the medication .",
        "D020888\tChemical\tVigabatrin\tThese data give support to the hypothesis that the pathogenesis of <target> Vigabatrin </target> -associated visual field defects may be an idiosyncratic adverse drug reaction rather than dose-dependent toxicity .",
        "D014786\tDisease\tvisual field defects\tThese data give support to the hypothesis that the pathogenesis of Vigabatrin-associated <target> visual field defects </target> may be an idiosyncratic adverse drug reaction rather than dose-dependent toxicity .",
        "D064420\tDisease\ttoxicity\tThese data give support to the hypothesis that the pathogenesis of Vigabatrin-associated visual field defects may be an idiosyncratic adverse drug reaction rather than dose-dependent <target> toxicity </target> ."
    ],
    "lines_lemma": [
        "D020888\tChemical\tVigabatrin\tthe natural history of <target> Vigabatrin </target> associate visual field defect in patient elect to continue their medication .",
        "D014786\tDisease\tvisual field defects\tthe natural history of Vigabatrin associate <target> visual field defect </target> in patient elect to continue their medication .",
        "D014786\tDisease\tvisual field defects\tpurpose : to determine the natural history of <target> visual field defect </target> in a group of patient know to have vigabatrin-associated change who elect to continue the medication because of good seizure control .",
        "D020888\tChemical\tVigabatrin\tpurpose : to determine the natural history of visual field defect in a group of patient know to have <target> vigabatrin </target> -associated change who elect to continue the medication because of good seizure control .",
        "D012640\tDisease\tseizure\tpurpose : to determine the natural history of visual field defect in a group of patient know to have vigabatrin-associated change who elect to continue the medication because of good <target> seizure </target> control .",
        "D020888\tChemical\tVigabatrin\tmethod : all patient take <target> vigabatrin </target> alone or in combination with other antiepileptic drug for at least 5 year ( range 5 - 12 year ) be enter into a visual surveillance programme .",
        "D014786\tDisease\tvisual field defect\tfollow already publish methodology ( eye 2002 ; 16;567 - 571 ) monocular mean radial degree ( mrd ) to the i/4e isopter on Goldmann perimetry be calculate for the right eye at the time of discovery of a <target> visual field defect </target> and again after not less than 18 month follow-up .",
        "D014786\tDisease\tdeterioration in visual field\tonly one patient demonstrate a <target> deterioration in visual field </target> during the study period and discontinue treatment .",
        "D014786\tDisease\tvisual field defects\tconclusion : established <target> visual field defect </target> presume to be due to vigabatrin therapy do not usually progress in spite of continue use of the medication .",
        "D020888\tChemical\tVigabatrin\tconclusion : established visual field defect presume to be due to <target> vigabatrin </target> therapy do not usually progress in spite of continue use of the medication .",
        "D020888\tChemical\tVigabatrin\tthese datum give support to the hypothesis that the pathogenesis of <target> vigabatrin </target> -associated visual field defect may be an idiosyncratic adverse drug reaction rather than dose-dependent toxicity .",
        "D014786\tDisease\tvisual field defects\tthese datum give support to the hypothesis that the pathogenesis of vigabatrin-associated <target> visual field defect </target> may be an idiosyncratic adverse drug reaction rather than dose-dependent toxicity .",
        "D064420\tDisease\ttoxicity\tthese datum give support to the hypothesis that the pathogenesis of vigabatrin-associated visual field defect may be an idiosyncratic adverse drug reaction rather than dose-dependent <target> toxicity </target> ."
    ]
}