{
    "title": "Cardioprotective effect of tincture of Crataegus on isoproterenol-induced myocardial infarction in rats.",
    "abst": "Tincture of Crataegus (TCR), an alcoholic extract of the berries of hawthorn (Crataegus oxycantha), is used in herbal and homeopathic medicine. The present study was done to investigate the protective effect of TCR on experimentally induced myocardial infarction in rats. Pretreatment of TCR, at a dose of 0.5 mL/100 g bodyweight per day, orally for 30 days, prevented the increase in lipid peroxidation and activity of marker enzymes observed in isoproterenol-induced rats (85 mg kg(-1) s. c. for 2 days at an interval of 24 h). TCR prevented the isoproterenol-induced decrease in antioxidant enzymes in the heart and increased the rate of ADP-stimulated oxygen uptake and respiratory coupling ratio. TCR protected against pathological changes induced by isoproterenol in rat heart. The results show that pretreatment with TCR may be useful in preventing the damage induced by isoproterenol in rat heart.",
    "title_plus_abst": "Cardioprotective effect of tincture of Crataegus on isoproterenol-induced myocardial infarction in rats. Tincture of Crataegus (TCR), an alcoholic extract of the berries of hawthorn (Crataegus oxycantha), is used in herbal and homeopathic medicine. The present study was done to investigate the protective effect of TCR on experimentally induced myocardial infarction in rats. Pretreatment of TCR, at a dose of 0.5 mL/100 g bodyweight per day, orally for 30 days, prevented the increase in lipid peroxidation and activity of marker enzymes observed in isoproterenol-induced rats (85 mg kg(-1) s. c. for 2 days at an interval of 24 h). TCR prevented the isoproterenol-induced decrease in antioxidant enzymes in the heart and increased the rate of ADP-stimulated oxygen uptake and respiratory coupling ratio. TCR protected against pathological changes induced by isoproterenol in rat heart. The results show that pretreatment with TCR may be useful in preventing the damage induced by isoproterenol in rat heart.",
    "pubmed_id": "15233872",
    "entities": [
        [
            27,
            48,
            "tincture of Crataegus",
            "Chemical",
            "C007145"
        ],
        [
            52,
            65,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            74,
            95,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            105,
            126,
            "Tincture of Crataegus",
            "Chemical",
            "C007145"
        ],
        [
            128,
            131,
            "TCR",
            "Chemical",
            "C007145"
        ],
        [
            137,
            181,
            "alcoholic extract of the berries of hawthorn",
            "Chemical",
            "C007145"
        ],
        [
            183,
            202,
            "Crataegus oxycantha",
            "Chemical",
            "C007145"
        ],
        [
            316,
            319,
            "TCR",
            "Chemical",
            "C007145"
        ],
        [
            346,
            367,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            393,
            396,
            "TCR",
            "Chemical",
            "C007145"
        ],
        [
            552,
            565,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            635,
            638,
            "TCR",
            "Chemical",
            "C007145"
        ],
        [
            653,
            666,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            746,
            749,
            "ADP",
            "Chemical",
            "D000244"
        ],
        [
            761,
            767,
            "oxygen",
            "Chemical",
            "D010100"
        ],
        [
            807,
            810,
            "TCR",
            "Chemical",
            "C007145"
        ],
        [
            861,
            874,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            929,
            932,
            "TCR",
            "Chemical",
            "C007145"
        ],
        [
            983,
            996,
            "isoproterenol",
            "Chemical",
            "D007545"
        ]
    ],
    "split_sentence": [
        "Cardioprotective effect of tincture of Crataegus on isoproterenol-induced myocardial infarction in rats.",
        "Tincture of Crataegus (TCR), an alcoholic extract of the berries of hawthorn (Crataegus oxycantha), is used in herbal and homeopathic medicine.",
        "The present study was done to investigate the protective effect of TCR on experimentally induced myocardial infarction in rats.",
        "Pretreatment of TCR, at a dose of 0.5 mL/100 g bodyweight per day, orally for 30 days, prevented the increase in lipid peroxidation and activity of marker enzymes observed in isoproterenol-induced rats (85 mg kg(-1) s. c. for 2 days at an interval of 24 h).",
        "TCR prevented the isoproterenol-induced decrease in antioxidant enzymes in the heart and increased the rate of ADP-stimulated oxygen uptake and respiratory coupling ratio.",
        "TCR protected against pathological changes induced by isoproterenol in rat heart.",
        "The results show that pretreatment with TCR may be useful in preventing the damage induced by isoproterenol in rat heart."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C007145\tChemical\ttincture of Crataegus\tCardioprotective effect of <target> tincture of Crataegus </target> on isoproterenol-induced myocardial infarction in rats .",
        "D007545\tChemical\tisoproterenol\tCardioprotective effect of tincture of Crataegus on <target> isoproterenol </target> -induced myocardial infarction in rats .",
        "D009203\tDisease\tmyocardial infarction\tCardioprotective effect of tincture of Crataegus on isoproterenol-induced <target> myocardial infarction </target> in rats .",
        "C007145\tChemical\tTincture of Crataegus\t<target> Tincture of Crataegus </target> ( TCR ) , an alcoholic extract of the berries of hawthorn ( Crataegus oxycantha ) , is used in herbal and homeopathic medicine .",
        "C007145\tChemical\tTCR\tTincture of Crataegus ( <target> TCR </target> ) , an alcoholic extract of the berries of hawthorn ( Crataegus oxycantha ) , is used in herbal and homeopathic medicine .",
        "C007145\tChemical\talcoholic extract of the berries of hawthorn\tTincture of Crataegus ( TCR ) , an <target> alcoholic extract of the berries of hawthorn </target> ( Crataegus oxycantha ) , is used in herbal and homeopathic medicine .",
        "C007145\tChemical\tCrataegus oxycantha\tTincture of Crataegus ( TCR ) , an alcoholic extract of the berries of hawthorn ( <target> Crataegus oxycantha </target> ) , is used in herbal and homeopathic medicine .",
        "C007145\tChemical\tTCR\tThe present study was done to investigate the protective effect of <target> TCR </target> on experimentally induced myocardial infarction in rats .",
        "D009203\tDisease\tmyocardial infarction\tThe present study was done to investigate the protective effect of TCR on experimentally induced <target> myocardial infarction </target> in rats .",
        "C007145\tChemical\tTCR\tPretreatment of <target> TCR </target> , at a dose of 0.5 mL/100 g bodyweight per day , orally for 30 days , prevented the increase in lipid peroxidation and activity of marker enzymes observed in isoproterenol-induced rats ( 85 mg kg(-1 ) s. c. for 2 days at an interval of 24 h ) .",
        "D007545\tChemical\tisoproterenol\tPretreatment of TCR , at a dose of 0.5 mL/100 g bodyweight per day , orally for 30 days , prevented the increase in lipid peroxidation and activity of marker enzymes observed in <target> isoproterenol </target> -induced rats ( 85 mg kg(-1 ) s. c. for 2 days at an interval of 24 h ) .",
        "C007145\tChemical\tTCR\t<target> TCR </target> prevented the isoproterenol-induced decrease in antioxidant enzymes in the heart and increased the rate of ADP-stimulated oxygen uptake and respiratory coupling ratio .",
        "D007545\tChemical\tisoproterenol\tTCR prevented the <target> isoproterenol </target> -induced decrease in antioxidant enzymes in the heart and increased the rate of ADP-stimulated oxygen uptake and respiratory coupling ratio .",
        "D000244\tChemical\tADP\tTCR prevented the isoproterenol-induced decrease in antioxidant enzymes in the heart and increased the rate of <target> ADP </target> -stimulated oxygen uptake and respiratory coupling ratio .",
        "D010100\tChemical\toxygen\tTCR prevented the isoproterenol-induced decrease in antioxidant enzymes in the heart and increased the rate of ADP-stimulated <target> oxygen </target> uptake and respiratory coupling ratio .",
        "C007145\tChemical\tTCR\t<target> TCR </target> protected against pathological changes induced by isoproterenol in rat heart .",
        "D007545\tChemical\tisoproterenol\tTCR protected against pathological changes induced by <target> isoproterenol </target> in rat heart .",
        "C007145\tChemical\tTCR\tThe results show that pretreatment with <target> TCR </target> may be useful in preventing the damage induced by isoproterenol in rat heart .",
        "D007545\tChemical\tisoproterenol\tThe results show that pretreatment with TCR may be useful in preventing the damage induced by <target> isoproterenol </target> in rat heart ."
    ],
    "lines_lemma": [
        "C007145\tChemical\ttincture of Crataegus\tcardioprotective effect of <target> tincture of crataegus </target> on isoproterenol-induced myocardial infarction in rat .",
        "D007545\tChemical\tisoproterenol\tcardioprotective effect of tincture of Crataegus on <target> isoproterenol </target> -induced myocardial infarction in rat .",
        "D009203\tDisease\tmyocardial infarction\tcardioprotective effect of tincture of crataegus on isoproterenol-induced <target> myocardial infarction </target> in rat .",
        "C007145\tChemical\tTincture of Crataegus\t<target> Tincture of crataegus </target> ( tcr ) , an alcoholic extract of the berry of hawthorn ( crataegus oxycantha ) , be use in herbal and homeopathic medicine .",
        "C007145\tChemical\tTCR\ttincture of crataegus ( <target> tcr </target> ) , an alcoholic extract of the berry of hawthorn ( crataegus oxycantha ) , be use in herbal and homeopathic medicine .",
        "C007145\tChemical\talcoholic extract of the berries of hawthorn\ttincture of crataegus ( tcr ) , an <target> alcoholic extract of the berry of hawthorn </target> ( crataegus oxycantha ) , be use in herbal and homeopathic medicine .",
        "C007145\tChemical\tCrataegus oxycantha\ttincture of crataegus ( tcr ) , an alcoholic extract of the berry of hawthorn ( <target> Crataegus oxycantha </target> ) , be use in herbal and homeopathic medicine .",
        "C007145\tChemical\tTCR\tthe present study be do to investigate the protective effect of <target> tcr </target> on experimentally induce myocardial infarction in rat .",
        "D009203\tDisease\tmyocardial infarction\tthe present study be do to investigate the protective effect of tcr on experimentally induce <target> myocardial infarction </target> in rat .",
        "C007145\tChemical\tTCR\tpretreatment of <target> tcr </target> , at a dose of 0.5 ml/100 g bodyweight per day , orally for 30 day , prevent the increase in lipid peroxidation and activity of marker enzyme observe in isoproterenol-induced rat ( 85 mg kg(-1 ) s. c. for 2 day at an interval of 24 h ) .",
        "D007545\tChemical\tisoproterenol\tpretreatment of tcr , at a dose of 0.5 ml/100 g bodyweight per day , orally for 30 day , prevent the increase in lipid peroxidation and activity of marker enzyme observe in <target> isoproterenol </target> -induced rat ( 85 mg kg(-1 ) s. c. for 2 day at an interval of 24 h ) .",
        "C007145\tChemical\tTCR\t<target> tcr </target> prevent the isoproterenol-induced decrease in antioxidant enzyme in the heart and increase the rate of adp-stimulated oxygen uptake and respiratory coupling ratio .",
        "D007545\tChemical\tisoproterenol\ttcr prevent the <target> isoproterenol </target> -induced decrease in antioxidant enzyme in the heart and increase the rate of adp-stimulated oxygen uptake and respiratory coupling ratio .",
        "D000244\tChemical\tADP\ttcr prevent the isoproterenol-induced decrease in antioxidant enzyme in the heart and increase the rate of <target> adp </target> -stimulated oxygen uptake and respiratory coupling ratio .",
        "D010100\tChemical\toxygen\ttcr prevent the isoproterenol-induced decrease in antioxidant enzyme in the heart and increase the rate of adp-stimulated <target> oxygen </target> uptake and respiratory coupling ratio .",
        "C007145\tChemical\tTCR\t<target> tcr </target> protect against pathological change induce by isoproterenol in rat heart .",
        "D007545\tChemical\tisoproterenol\ttcr protect against pathological change induce by <target> isoproterenol </target> in rat heart .",
        "C007145\tChemical\tTCR\tthe result show that pretreatment with <target> tcr </target> may be useful in prevent the damage induce by isoproterenol in rat heart .",
        "D007545\tChemical\tisoproterenol\tthe result show that pretreatment with tcr may be useful in prevent the damage induce by <target> isoproterenol </target> in rat heart ."
    ]
}