{
    "title": "Protective effect of Terminalia chebula against experimental myocardial injury induced by isoproterenol.",
    "abst": "Cardioprotective effect of ethanolic extract of Terminalia chebula fruits (500 mg/kg body wt) was examined in isoproterenol (200 mg/kg body wt) induced myocardial damage in rats. In isoproterenol administered rats, the level of lipid peroxides increased significantly in the serum and heart. A significant decrease was observed in the activity of the myocardial marker enzymes with a concomitant increase in their activity in serum. Histopathological examination was carried out to confirm the myocardial necrosis. T. chebula extract pretreatment was found to ameliorate the effect of isoproterenol on lipid peroxide formation and retained the activities of the diagnostic marker enzymes.",
    "title_plus_abst": "Protective effect of Terminalia chebula against experimental myocardial injury induced by isoproterenol. Cardioprotective effect of ethanolic extract of Terminalia chebula fruits (500 mg/kg body wt) was examined in isoproterenol (200 mg/kg body wt) induced myocardial damage in rats. In isoproterenol administered rats, the level of lipid peroxides increased significantly in the serum and heart. A significant decrease was observed in the activity of the myocardial marker enzymes with a concomitant increase in their activity in serum. Histopathological examination was carried out to confirm the myocardial necrosis. T. chebula extract pretreatment was found to ameliorate the effect of isoproterenol on lipid peroxide formation and retained the activities of the diagnostic marker enzymes.",
    "pubmed_id": "15282950",
    "entities": [
        [
            21,
            39,
            "Terminalia chebula",
            "Chemical",
            "D010936"
        ],
        [
            61,
            78,
            "myocardial injury",
            "Disease",
            "D009202"
        ],
        [
            90,
            103,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            132,
            178,
            "ethanolic extract of Terminalia chebula fruits",
            "Chemical",
            "D010936"
        ],
        [
            215,
            228,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            257,
            274,
            "myocardial damage",
            "Disease",
            "D009202"
        ],
        [
            287,
            300,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            339,
            348,
            "peroxides",
            "Chemical",
            "D010545"
        ],
        [
            610,
            618,
            "necrosis",
            "Disease",
            "D009336"
        ],
        [
            620,
            638,
            "T. chebula extract",
            "Chemical",
            "D010936"
        ],
        [
            690,
            703,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            713,
            721,
            "peroxide",
            "Chemical",
            "D010545"
        ]
    ],
    "split_sentence": [
        "Protective effect of Terminalia chebula against experimental myocardial injury induced by isoproterenol.",
        "Cardioprotective effect of ethanolic extract of Terminalia chebula fruits (500 mg/kg body wt) was examined in isoproterenol (200 mg/kg body wt) induced myocardial damage in rats.",
        "In isoproterenol administered rats, the level of lipid peroxides increased significantly in the serum and heart.",
        "A significant decrease was observed in the activity of the myocardial marker enzymes with a concomitant increase in their activity in serum.",
        "Histopathological examination was carried out to confirm the myocardial necrosis.",
        "T. chebula extract pretreatment was found to ameliorate the effect of isoproterenol on lipid peroxide formation and retained the activities of the diagnostic marker enzymes."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010936\tChemical\tTerminalia chebula\tProtective effect of <target> Terminalia chebula </target> against experimental myocardial injury induced by isoproterenol .",
        "D009202\tDisease\tmyocardial injury\tProtective effect of Terminalia chebula against experimental <target> myocardial injury </target> induced by isoproterenol .",
        "D007545\tChemical\tisoproterenol\tProtective effect of Terminalia chebula against experimental myocardial injury induced by <target> isoproterenol </target> .",
        "D010936\tChemical\tethanolic extract of Terminalia chebula fruits\tCardioprotective effect of <target> ethanolic extract of Terminalia chebula fruits </target> ( 500 mg/kg body wt ) was examined in isoproterenol ( 200 mg/kg body wt ) induced myocardial damage in rats .",
        "D007545\tChemical\tisoproterenol\tCardioprotective effect of ethanolic extract of Terminalia chebula fruits ( 500 mg/kg body wt ) was examined in <target> isoproterenol </target> ( 200 mg/kg body wt ) induced myocardial damage in rats .",
        "D009202\tDisease\tmyocardial damage\tCardioprotective effect of ethanolic extract of Terminalia chebula fruits ( 500 mg/kg body wt ) was examined in isoproterenol ( 200 mg/kg body wt ) induced <target> myocardial damage </target> in rats .",
        "D007545\tChemical\tisoproterenol\tIn <target> isoproterenol </target> administered rats , the level of lipid peroxides increased significantly in the serum and heart .",
        "D010545\tChemical\tperoxides\tIn isoproterenol administered rats , the level of lipid <target> peroxides </target> increased significantly in the serum and heart .",
        "D009336\tDisease\tnecrosis\tHistopathological examination was carried out to confirm the myocardial <target> necrosis </target> .",
        "D010936\tChemical\tT. chebula extract\t<target> T. chebula extract </target> pretreatment was found to ameliorate the effect of isoproterenol on lipid peroxide formation and retained the activities of the diagnostic marker enzymes .",
        "D007545\tChemical\tisoproterenol\tT. chebula extract pretreatment was found to ameliorate the effect of <target> isoproterenol </target> on lipid peroxide formation and retained the activities of the diagnostic marker enzymes .",
        "D010545\tChemical\tperoxide\tT. chebula extract pretreatment was found to ameliorate the effect of isoproterenol on lipid <target> peroxide </target> formation and retained the activities of the diagnostic marker enzymes ."
    ],
    "lines_lemma": [
        "D010936\tChemical\tTerminalia chebula\tprotective effect of <target> Terminalia chebula </target> against experimental myocardial injury induce by isoproterenol .",
        "D009202\tDisease\tmyocardial injury\tprotective effect of Terminalia chebula against experimental <target> myocardial injury </target> induce by isoproterenol .",
        "D007545\tChemical\tisoproterenol\tprotective effect of Terminalia chebula against experimental myocardial injury induce by <target> isoproterenol </target> .",
        "D010936\tChemical\tethanolic extract of Terminalia chebula fruits\tcardioprotective effect of <target> ethanolic extract of Terminalia chebula fruit </target> ( 500 mg/kg body wt ) be examine in isoproterenol ( 200 mg/kg body wt ) induce myocardial damage in rat .",
        "D007545\tChemical\tisoproterenol\tcardioprotective effect of ethanolic extract of Terminalia chebula fruit ( 500 mg/kg body wt ) be examine in <target> isoproterenol </target> ( 200 mg/kg body wt ) induce myocardial damage in rat .",
        "D009202\tDisease\tmyocardial damage\tcardioprotective effect of ethanolic extract of Terminalia chebula fruit ( 500 mg/kg body wt ) be examine in isoproterenol ( 200 mg/kg body wt ) induce <target> myocardial damage </target> in rat .",
        "D007545\tChemical\tisoproterenol\tin <target> isoproterenol </target> administer rat , the level of lipid peroxide increase significantly in the serum and heart .",
        "D010545\tChemical\tperoxides\tin isoproterenol administer rat , the level of lipid <target> peroxide </target> increase significantly in the serum and heart .",
        "D009336\tDisease\tnecrosis\thistopathological examination be carry out to confirm the myocardial <target> necrosis </target> .",
        "D010936\tChemical\tT. chebula extract\t<target> t. chebula extract </target> pretreatment be find to ameliorate the effect of isoproterenol on lipid peroxide formation and retain the activity of the diagnostic marker enzyme .",
        "D007545\tChemical\tisoproterenol\tt. chebula extract pretreatment be find to ameliorate the effect of <target> isoproterenol </target> on lipid peroxide formation and retain the activity of the diagnostic marker enzyme .",
        "D010545\tChemical\tperoxide\tt. chebula extract pretreatment be find to ameliorate the effect of isoproterenol on lipid <target> peroxide </target> formation and retain the activity of the diagnostic marker enzyme ."
    ]
}