{
    "title": "A case of postoperative anxiety due to low dose droperidol used with patient-controlled analgesia.",
    "abst": "A multiparous woman in good psychological health underwent urgent caesarean section in labour. Postoperatively, she was given a patient-controlled analgesia device delivering boluses of diamorphine 0.5 mg and droperidol 0.025 mg. Whilst using the device she gradually became anxious, the feeling worsening after each bolus. The diagnosis of droperidol-induced psychological disturbance was not made straight away although on subsequent close questioning the patient gave a very clear history. After she had received a total of only 0.9 mg droperidol, a syringe containing diamorphine only was substituted and her unease resolved completely. We feel that, although the dramatic extrapyramidal side effects of dopaminergic antiemetics are well known, more subtle manifestations may easily be overlooked.",
    "title_plus_abst": "A case of postoperative anxiety due to low dose droperidol used with patient-controlled analgesia. A multiparous woman in good psychological health underwent urgent caesarean section in labour. Postoperatively, she was given a patient-controlled analgesia device delivering boluses of diamorphine 0.5 mg and droperidol 0.025 mg. Whilst using the device she gradually became anxious, the feeling worsening after each bolus. The diagnosis of droperidol-induced psychological disturbance was not made straight away although on subsequent close questioning the patient gave a very clear history. After she had received a total of only 0.9 mg droperidol, a syringe containing diamorphine only was substituted and her unease resolved completely. We feel that, although the dramatic extrapyramidal side effects of dopaminergic antiemetics are well known, more subtle manifestations may easily be overlooked.",
    "pubmed_id": "15321332",
    "entities": [
        [
            24,
            31,
            "anxiety",
            "Disease",
            "D001008"
        ],
        [
            48,
            58,
            "droperidol",
            "Chemical",
            "D004329"
        ],
        [
            285,
            296,
            "diamorphine",
            "Chemical",
            "D003932"
        ],
        [
            308,
            318,
            "droperidol",
            "Chemical",
            "D004329"
        ],
        [
            440,
            450,
            "droperidol",
            "Chemical",
            "D004329"
        ],
        [
            459,
            484,
            "psychological disturbance",
            "Disease",
            "D001008"
        ],
        [
            638,
            648,
            "droperidol",
            "Chemical",
            "D004329"
        ],
        [
            671,
            682,
            "diamorphine",
            "Chemical",
            "D003932"
        ]
    ],
    "split_sentence": [
        "A case of postoperative anxiety due to low dose droperidol used with patient-controlled analgesia.",
        "A multiparous woman in good psychological health underwent urgent caesarean section in labour.",
        "Postoperatively, she was given a patient-controlled analgesia device delivering boluses of diamorphine 0.5 mg and droperidol 0.025 mg.",
        "Whilst using the device she gradually became anxious, the feeling worsening after each bolus.",
        "The diagnosis of droperidol-induced psychological disturbance was not made straight away although on subsequent close questioning the patient gave a very clear history.",
        "After she had received a total of only 0.9 mg droperidol, a syringe containing diamorphine only was substituted and her unease resolved completely.",
        "We feel that, although the dramatic extrapyramidal side effects of dopaminergic antiemetics are well known, more subtle manifestations may easily be overlooked."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D001008\tDisease\tanxiety\tA case of postoperative <target> anxiety </target> due to low dose droperidol used with patient-controlled analgesia .",
        "D004329\tChemical\tdroperidol\tA case of postoperative anxiety due to low dose <target> droperidol </target> used with patient-controlled analgesia .",
        "D003932\tChemical\tdiamorphine\tPostoperatively , she was given a patient-controlled analgesia device delivering boluses of <target> diamorphine </target> 0.5 mg and droperidol 0.025 mg .",
        "D004329\tChemical\tdroperidol\tPostoperatively , she was given a patient-controlled analgesia device delivering boluses of diamorphine 0.5 mg and <target> droperidol </target> 0.025 mg .",
        "D004329\tChemical\tdroperidol\tThe diagnosis of <target> droperidol </target> -induced psychological disturbance was not made straight away although on subsequent close questioning the patient gave a very clear history .",
        "D001008\tDisease\tpsychological disturbance\tThe diagnosis of droperidol-induced <target> psychological disturbance </target> was not made straight away although on subsequent close questioning the patient gave a very clear history .",
        "D004329\tChemical\tdroperidol\tAfter she had received a total of only 0.9 mg <target> droperidol </target> , a syringe containing diamorphine only was substituted and her unease resolved completely .",
        "D003932\tChemical\tdiamorphine\tAfter she had received a total of only 0.9 mg droperidol , a syringe containing <target> diamorphine </target> only was substituted and her unease resolved completely ."
    ],
    "lines_lemma": [
        "D001008\tDisease\tanxiety\ta case of postoperative <target> anxiety </target> due to low dose droperidol use with patient-controlled analgesia .",
        "D004329\tChemical\tdroperidol\ta case of postoperative anxiety due to low dose <target> droperidol </target> use with patient-controlled analgesia .",
        "D003932\tChemical\tdiamorphine\tpostoperatively , she be give a patient-controlled analgesia device deliver bolus of <target> diamorphine </target> 0.5 mg and droperidol 0.025 mg .",
        "D004329\tChemical\tdroperidol\tpostoperatively , she be give a patient-controlled analgesia device deliver bolus of diamorphine 0.5 mg and <target> droperidol </target> 0.025 mg .",
        "D004329\tChemical\tdroperidol\tthe diagnosis of <target> droperidol </target> -induced psychological disturbance be not make straight away although on subsequent close question the patient give a very clear history .",
        "D001008\tDisease\tpsychological disturbance\tthe diagnosis of droperidol-induced <target> psychological disturbance </target> be not make straight away although on subsequent close question the patient give a very clear history .",
        "D004329\tChemical\tdroperidol\tafter she have receive a total of only 0.9 mg <target> droperidol </target> , a syringe contain diamorphine only be substitute and her unease resolve completely .",
        "D003932\tChemical\tdiamorphine\tafter she have receive a total of only 0.9 mg droperidol , a syringe contain <target> diamorphine </target> only be substitute and her unease resolve completely ."
    ]
}