{
    "title": "Tremor side effects of salbutamol, quantified by a laser pointer technique.",
    "abst": "OBJECTIVE: To study tremor side effects of salbutamol an easily applicable, quick and low-priced method is needed. A new method using a commercially available, pen-shaped laser pointer was developed. Aim of the study was to determine sensitivity, reproducibility, reference values and the agreement with a questionnaire. METHODS: Tremor was measured using a laser pointer technique. To determine sensitivity we assessed tremor in 44 patients with obstructive lung disease after administration of cumulative doses of salbutamol. Subjects were asked to aim at the centre of a target, subdivided in concentric circles, from 5 m distance. The circle in which the participant succeeded to aim was recorded in millimetres radius. In another series of measurements, reproducibility and reference values of the tremor was assessed in 65 healthy subjects in three sessions, at 9 a.m., 4 p.m. and 9 a.m., respectively, 1 week later. Postural tremor was measured with the arm horizontally outstretched rest tremor with the arm supported by an armrest and finally tremor was measured after holding a 2-kg weight until exhaustion. Inter-observer variability was measured in a series of 10 healthy subjects. Tremor was measured simultaneously by two independent observers. RESULTS: Salbutamol significantly increased tremor severity in patients in a dose-dependent way. Within healthy adults no age-dependency could be found (b = 0.262 mm/year; P = 0.72). There was no agreement between the questionnaire and tremor severity (r = 0.093; P = 0.53). Postural tremor showed no significant difference between the first and third session (P = 0.07). Support of the arm decreased tremor severity, exhaustion increased tremor severity significantly. A good agreement was found between two independent observers (interclass correlation coefficient 0.72). DISCUSSION: Quantifying tremor by using an inexpensive laser pointer is, with the exception of children (<12 years) a sensitive and reproducible method.",
    "title_plus_abst": "Tremor side effects of salbutamol, quantified by a laser pointer technique. OBJECTIVE: To study tremor side effects of salbutamol an easily applicable, quick and low-priced method is needed. A new method using a commercially available, pen-shaped laser pointer was developed. Aim of the study was to determine sensitivity, reproducibility, reference values and the agreement with a questionnaire. METHODS: Tremor was measured using a laser pointer technique. To determine sensitivity we assessed tremor in 44 patients with obstructive lung disease after administration of cumulative doses of salbutamol. Subjects were asked to aim at the centre of a target, subdivided in concentric circles, from 5 m distance. The circle in which the participant succeeded to aim was recorded in millimetres radius. In another series of measurements, reproducibility and reference values of the tremor was assessed in 65 healthy subjects in three sessions, at 9 a.m., 4 p.m. and 9 a.m., respectively, 1 week later. Postural tremor was measured with the arm horizontally outstretched rest tremor with the arm supported by an armrest and finally tremor was measured after holding a 2-kg weight until exhaustion. Inter-observer variability was measured in a series of 10 healthy subjects. Tremor was measured simultaneously by two independent observers. RESULTS: Salbutamol significantly increased tremor severity in patients in a dose-dependent way. Within healthy adults no age-dependency could be found (b = 0.262 mm/year; P = 0.72). There was no agreement between the questionnaire and tremor severity (r = 0.093; P = 0.53). Postural tremor showed no significant difference between the first and third session (P = 0.07). Support of the arm decreased tremor severity, exhaustion increased tremor severity significantly. A good agreement was found between two independent observers (interclass correlation coefficient 0.72). DISCUSSION: Quantifying tremor by using an inexpensive laser pointer is, with the exception of children (<12 years) a sensitive and reproducible method.",
    "pubmed_id": "15338796",
    "entities": [
        [
            0,
            6,
            "Tremor",
            "Disease",
            "D014202"
        ],
        [
            23,
            33,
            "salbutamol",
            "Chemical",
            "D000420"
        ],
        [
            96,
            102,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            119,
            129,
            "salbutamol",
            "Chemical",
            "D000420"
        ],
        [
            406,
            412,
            "Tremor",
            "Disease",
            "D014202"
        ],
        [
            496,
            502,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            523,
            547,
            "obstructive lung disease",
            "Disease",
            "D008173"
        ],
        [
            592,
            602,
            "salbutamol",
            "Chemical",
            "D000420"
        ],
        [
            879,
            885,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1008,
            1014,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1072,
            1078,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1128,
            1134,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1270,
            1276,
            "Tremor",
            "Disease",
            "D014202"
        ],
        [
            1344,
            1354,
            "Salbutamol",
            "Chemical",
            "D000420"
        ],
        [
            1379,
            1385,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1571,
            1577,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1619,
            1625,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1736,
            1742,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1774,
            1780,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1933,
            1939,
            "tremor",
            "Disease",
            "D014202"
        ]
    ],
    "split_sentence": [
        "Tremor side effects of salbutamol, quantified by a laser pointer technique.",
        "OBJECTIVE: To study tremor side effects of salbutamol an easily applicable, quick and low-priced method is needed.",
        "A new method using a commercially available, pen-shaped laser pointer was developed.",
        "Aim of the study was to determine sensitivity, reproducibility, reference values and the agreement with a questionnaire.",
        "METHODS: Tremor was measured using a laser pointer technique.",
        "To determine sensitivity we assessed tremor in 44 patients with obstructive lung disease after administration of cumulative doses of salbutamol.",
        "Subjects were asked to aim at the centre of a target, subdivided in concentric circles, from 5 m distance.",
        "The circle in which the participant succeeded to aim was recorded in millimetres radius.",
        "In another series of measurements, reproducibility and reference values of the tremor was assessed in 65 healthy subjects in three sessions, at 9 a.m., 4 p.m. and 9 a.m., respectively, 1 week later.",
        "Postural tremor was measured with the arm horizontally outstretched rest tremor with the arm supported by an armrest and finally tremor was measured after holding a 2-kg weight until exhaustion.",
        "Inter-observer variability was measured in a series of 10 healthy subjects.",
        "Tremor was measured simultaneously by two independent observers.",
        "RESULTS: Salbutamol significantly increased tremor severity in patients in a dose-dependent way.",
        "Within healthy adults no age-dependency could be found (b = 0.262 mm/year; P = 0.72).",
        "There was no agreement between the questionnaire and tremor severity (r = 0.093; P = 0.53).",
        "Postural tremor showed no significant difference between the first and third session (P = 0.07).",
        "Support of the arm decreased tremor severity, exhaustion increased tremor severity significantly.",
        "A good agreement was found between two independent observers (interclass correlation coefficient 0.72).",
        "DISCUSSION: Quantifying tremor by using an inexpensive laser pointer is, with the exception of children (<12 years) a sensitive and reproducible method."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014202\tDisease\tTremor\t<target> Tremor </target> side effects of salbutamol , quantified by a laser pointer technique .",
        "D000420\tChemical\tsalbutamol\tTremor side effects of <target> salbutamol </target> , quantified by a laser pointer technique .",
        "D014202\tDisease\ttremor\tOBJECTIVE : To study <target> tremor </target> side effects of salbutamol an easily applicable , quick and low-priced method is needed .",
        "D000420\tChemical\tsalbutamol\tOBJECTIVE : To study tremor side effects of <target> salbutamol </target> an easily applicable , quick and low-priced method is needed .",
        "D014202\tDisease\tTremor\tMETHODS : <target> Tremor </target> was measured using a laser pointer technique .",
        "D014202\tDisease\ttremor\tTo determine sensitivity we assessed <target> tremor </target> in 44 patients with obstructive lung disease after administration of cumulative doses of salbutamol .",
        "D008173\tDisease\tobstructive lung disease\tTo determine sensitivity we assessed tremor in 44 patients with <target> obstructive lung disease </target> after administration of cumulative doses of salbutamol .",
        "D000420\tChemical\tsalbutamol\tTo determine sensitivity we assessed tremor in 44 patients with obstructive lung disease after administration of cumulative doses of <target> salbutamol </target> .",
        "D014202\tDisease\ttremor\tIn another series of measurements , reproducibility and reference values of the <target> tremor </target> was assessed in 65 healthy subjects in three sessions , at 9 a.m. , 4 p.m. and 9 a.m. , respectively , 1 week later .",
        "D014202\tDisease\ttremor\tPostural <target> tremor </target> was measured with the arm horizontally outstretched rest tremor with the arm supported by an armrest and finally tremor was measured after holding a 2-kg weight until exhaustion .",
        "D014202\tDisease\ttremor\tPostural tremor was measured with the arm horizontally outstretched rest <target> tremor </target> with the arm supported by an armrest and finally tremor was measured after holding a 2-kg weight until exhaustion .",
        "D014202\tDisease\ttremor\tPostural tremor was measured with the arm horizontally outstretched rest tremor with the arm supported by an armrest and finally <target> tremor </target> was measured after holding a 2-kg weight until exhaustion .",
        "D014202\tDisease\tTremor\t<target> Tremor </target> was measured simultaneously by two independent observers .",
        "D000420\tChemical\tSalbutamol\tRESULTS : <target> Salbutamol </target> significantly increased tremor severity in patients in a dose-dependent way .",
        "D014202\tDisease\ttremor\tRESULTS : Salbutamol significantly increased <target> tremor </target> severity in patients in a dose-dependent way .",
        "D014202\tDisease\ttremor\tThere was no agreement between the questionnaire and <target> tremor </target> severity ( r = 0.093 ; P = 0.53 ) .",
        "D014202\tDisease\ttremor\tPostural <target> tremor </target> showed no significant difference between the first and third session ( P = 0.07 ) .",
        "D014202\tDisease\ttremor\tSupport of the arm decreased <target> tremor </target> severity , exhaustion increased tremor severity significantly .",
        "D014202\tDisease\ttremor\tSupport of the arm decreased tremor severity , exhaustion increased <target> tremor </target> severity significantly .",
        "D014202\tDisease\ttremor\tDISCUSSION : Quantifying <target> tremor </target> by using an inexpensive laser pointer is , with the exception of children ( < 12 years ) a sensitive and reproducible method ."
    ],
    "lines_lemma": [
        "D014202\tDisease\tTremor\t<target> Tremor </target> side effect of salbutamol , quantify by a laser pointer technique .",
        "D000420\tChemical\tsalbutamol\ttremor side effect of <target> salbutamol </target> , quantify by a laser pointer technique .",
        "D014202\tDisease\ttremor\tobjective : to study <target> tremor </target> side effect of salbutamol an easily applicable , quick and low-priced method be need .",
        "D000420\tChemical\tsalbutamol\tobjective : to study tremor side effect of <target> salbutamol </target> an easily applicable , quick and low-priced method be need .",
        "D014202\tDisease\tTremor\tmethod : <target> Tremor </target> be measure use a laser pointer technique .",
        "D014202\tDisease\ttremor\tto determine sensitivity we assess <target> tremor </target> in 44 patient with obstructive lung disease after administration of cumulative dose of salbutamol .",
        "D008173\tDisease\tobstructive lung disease\tto determine sensitivity we assess tremor in 44 patient with <target> obstructive lung disease </target> after administration of cumulative dose of salbutamol .",
        "D000420\tChemical\tsalbutamol\tto determine sensitivity we assess tremor in 44 patient with obstructive lung disease after administration of cumulative dose of <target> salbutamol </target> .",
        "D014202\tDisease\ttremor\tin another series of measurement , reproducibility and reference value of the <target> tremor </target> be assess in 65 healthy subject in three session , at 9 a.m. , 4 p.m. and 9 a.m. , respectively , 1 week later .",
        "D014202\tDisease\ttremor\tpostural <target> tremor </target> be measure with the arm horizontally outstretche rest tremor with the arm support by an armrest and finally tremor be measure after hold a 2-kg weight until exhaustion .",
        "D014202\tDisease\ttremor\tpostural tremor be measure with the arm horizontally outstretche rest <target> tremor </target> with the arm support by an armrest and finally tremor be measure after hold a 2-kg weight until exhaustion .",
        "D014202\tDisease\ttremor\tpostural tremor be measure with the arm horizontally outstretche rest tremor with the arm support by an armrest and finally <target> tremor </target> be measure after hold a 2-kg weight until exhaustion .",
        "D014202\tDisease\tTremor\t<target> Tremor </target> be measure simultaneously by two independent observer .",
        "D000420\tChemical\tSalbutamol\tresult : <target> Salbutamol </target> significantly increase tremor severity in patient in a dose-dependent way .",
        "D014202\tDisease\ttremor\tresult : Salbutamol significantly increase <target> tremor </target> severity in patient in a dose-dependent way .",
        "D014202\tDisease\ttremor\tthere be no agreement between the questionnaire and <target> tremor </target> severity ( r = 0.093 ; p = 0.53 ) .",
        "D014202\tDisease\ttremor\tpostural <target> tremor </target> show no significant difference between the first and third session ( p = 0.07 ) .",
        "D014202\tDisease\ttremor\tsupport of the arm decrease <target> tremor </target> severity , exhaustion increase tremor severity significantly .",
        "D014202\tDisease\ttremor\tsupport of the arm decrease tremor severity , exhaustion increase <target> tremor </target> severity significantly .",
        "D014202\tDisease\ttremor\tDISCUSSION : quantify <target> tremor </target> by use an inexpensive laser pointer be , with the exception of child ( < 12 year ) a sensitive and reproducible method ."
    ]
}