{
    "title": "Factors contributing to ribavirin-induced anemia.",
    "abst": "BACKGROUND AND AIM: Interferon and ribavirin combination therapy for chronic hepatitis C produces hemolytic anemia. This study was conducted to identify the factors contributing to ribavirin-induced anemia. METHODS: Eighty-eight patients with chronic hepatitis C who received interferon-alpha-2b at a dose of 6 MU administered intramuscularly for 24 weeks in combination with ribavirin administered orally at a dose of 600 mg or 800 mg participated in the study. A hemoglobin concentration of <10 g/dL was defined as ribavirin-induced anemia. RESULTS: Ribavirin-induced anemia occurred in 18 (20.5%) patients during treatment. A 2 g/dL decrease in hemoglobin concentrations in patients with anemia was observed at week 2 after the start of treatment. The hemoglobin concentration in patients with > or =2 g/dL decrease at week 2 was observed to be significantly lower even after week 2 than in patients with <2 g/dL decrease (P < 0.01). A significant relationship was observed between the rate of reduction of hemoglobin concentrations at week 2 and the severity of anemia (P < 0.01). Such factors as sex (female), age (> or =60 years old), and the ribavirin dose by body weight (12 mg/kg or more) were significant by univariate analysis. CONCLUSIONS: Careful administration is necessary in patients > or =60 years old, in female patients, and in patients receiving a ribavirin dose of 12 mg/kg or more. Patients who experience a fall in hemoglobin concentrations of 2 g/dL or more at week 2 after the start of treatment should be monitored with particular care.",
    "title_plus_abst": "Factors contributing to ribavirin-induced anemia. BACKGROUND AND AIM: Interferon and ribavirin combination therapy for chronic hepatitis C produces hemolytic anemia. This study was conducted to identify the factors contributing to ribavirin-induced anemia. METHODS: Eighty-eight patients with chronic hepatitis C who received interferon-alpha-2b at a dose of 6 MU administered intramuscularly for 24 weeks in combination with ribavirin administered orally at a dose of 600 mg or 800 mg participated in the study. A hemoglobin concentration of <10 g/dL was defined as ribavirin-induced anemia. RESULTS: Ribavirin-induced anemia occurred in 18 (20.5%) patients during treatment. A 2 g/dL decrease in hemoglobin concentrations in patients with anemia was observed at week 2 after the start of treatment. The hemoglobin concentration in patients with > or =2 g/dL decrease at week 2 was observed to be significantly lower even after week 2 than in patients with <2 g/dL decrease (P < 0.01). A significant relationship was observed between the rate of reduction of hemoglobin concentrations at week 2 and the severity of anemia (P < 0.01). Such factors as sex (female), age (> or =60 years old), and the ribavirin dose by body weight (12 mg/kg or more) were significant by univariate analysis. CONCLUSIONS: Careful administration is necessary in patients > or =60 years old, in female patients, and in patients receiving a ribavirin dose of 12 mg/kg or more. Patients who experience a fall in hemoglobin concentrations of 2 g/dL or more at week 2 after the start of treatment should be monitored with particular care.",
    "pubmed_id": "15482540",
    "entities": [
        [
            24,
            33,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            42,
            48,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            70,
            80,
            "Interferon",
            "Chemical",
            "D016898"
        ],
        [
            85,
            94,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            119,
            138,
            "chronic hepatitis C",
            "Disease",
            "D019698"
        ],
        [
            148,
            164,
            "hemolytic anemia",
            "Disease",
            "D000743"
        ],
        [
            231,
            240,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            249,
            255,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            293,
            312,
            "chronic hepatitis C",
            "Disease",
            "D019698"
        ],
        [
            326,
            345,
            "interferon-alpha-2b",
            "Chemical",
            "D016898"
        ],
        [
            426,
            435,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            567,
            576,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            585,
            591,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            602,
            611,
            "Ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            620,
            626,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            741,
            747,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            1116,
            1122,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            1199,
            1208,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1418,
            1427,
            "ribavirin",
            "Chemical",
            "D012254"
        ]
    ],
    "split_sentence": [
        "Factors contributing to ribavirin-induced anemia.",
        "BACKGROUND AND AIM: Interferon and ribavirin combination therapy for chronic hepatitis C produces hemolytic anemia.",
        "This study was conducted to identify the factors contributing to ribavirin-induced anemia.",
        "METHODS: Eighty-eight patients with chronic hepatitis C who received interferon-alpha-2b at a dose of 6 MU administered intramuscularly for 24 weeks in combination with ribavirin administered orally at a dose of 600 mg or 800 mg participated in the study.",
        "A hemoglobin concentration of <10 g/dL was defined as ribavirin-induced anemia.",
        "RESULTS: Ribavirin-induced anemia occurred in 18 (20.5%) patients during treatment.",
        "A 2 g/dL decrease in hemoglobin concentrations in patients with anemia was observed at week 2 after the start of treatment.",
        "The hemoglobin concentration in patients with > or =2 g/dL decrease at week 2 was observed to be significantly lower even after week 2 than in patients with <2 g/dL decrease (P < 0.01).",
        "A significant relationship was observed between the rate of reduction of hemoglobin concentrations at week 2 and the severity of anemia (P < 0.01).",
        "Such factors as sex (female), age (> or =60 years old), and the ribavirin dose by body weight (12 mg/kg or more) were significant by univariate analysis.",
        "CONCLUSIONS: Careful administration is necessary in patients > or =60 years old, in female patients, and in patients receiving a ribavirin dose of 12 mg/kg or more.",
        "Patients who experience a fall in hemoglobin concentrations of 2 g/dL or more at week 2 after the start of treatment should be monitored with particular care."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012254\tChemical\tribavirin\tFactors contributing to <target> ribavirin </target> -induced anemia .",
        "D000740\tDisease\tanemia\tFactors contributing to ribavirin-induced <target> anemia </target> .",
        "D016898\tChemical\tInterferon\tBACKGROUND AND AIM : <target> Interferon </target> and ribavirin combination therapy for chronic hepatitis C produces hemolytic anemia .",
        "D012254\tChemical\tribavirin\tBACKGROUND AND AIM : Interferon and <target> ribavirin </target> combination therapy for chronic hepatitis C produces hemolytic anemia .",
        "D019698\tDisease\tchronic hepatitis C\tBACKGROUND AND AIM : Interferon and ribavirin combination therapy for <target> chronic hepatitis C </target> produces hemolytic anemia .",
        "D000743\tDisease\themolytic anemia\tBACKGROUND AND AIM : Interferon and ribavirin combination therapy for chronic hepatitis C produces <target> hemolytic anemia </target> .",
        "D012254\tChemical\tribavirin\tThis study was conducted to identify the factors contributing to <target> ribavirin </target> -induced anemia .",
        "D000740\tDisease\tanemia\tThis study was conducted to identify the factors contributing to ribavirin-induced <target> anemia </target> .",
        "D019698\tDisease\tchronic hepatitis C\tMETHODS : Eighty-eight patients with <target> chronic hepatitis C </target> who received interferon-alpha-2b at a dose of 6 MU administered intramuscularly for 24 weeks in combination with ribavirin administered orally at a dose of 600 mg or 800 mg participated in the study .",
        "D016898\tChemical\tinterferon-alpha-2b\tMETHODS : Eighty-eight patients with chronic hepatitis C who received <target> interferon-alpha-2b </target> at a dose of 6 MU administered intramuscularly for 24 weeks in combination with ribavirin administered orally at a dose of 600 mg or 800 mg participated in the study .",
        "D012254\tChemical\tribavirin\tMETHODS : Eighty-eight patients with chronic hepatitis C who received interferon-alpha-2b at a dose of 6 MU administered intramuscularly for 24 weeks in combination with <target> ribavirin </target> administered orally at a dose of 600 mg or 800 mg participated in the study .",
        "D012254\tChemical\tribavirin\tA hemoglobin concentration of < 10 g/dL was defined as <target> ribavirin </target> -induced anemia .",
        "D000740\tDisease\tanemia\tA hemoglobin concentration of < 10 g/dL was defined as ribavirin-induced <target> anemia </target> .",
        "D012254\tChemical\tRibavirin\tRESULTS : <target> Ribavirin </target> -induced anemia occurred in 18 ( 20.5 % ) patients during treatment .",
        "D000740\tDisease\tanemia\tRESULTS : Ribavirin-induced <target> anemia </target> occurred in 18 ( 20.5 % ) patients during treatment .",
        "D000740\tDisease\tanemia\tA 2 g/dL decrease in hemoglobin concentrations in patients with <target> anemia </target> was observed at week 2 after the start of treatment .",
        "D000740\tDisease\tanemia\tA significant relationship was observed between the rate of reduction of hemoglobin concentrations at week 2 and the severity of <target> anemia </target> ( P < 0.01 ) .",
        "D012254\tChemical\tribavirin\tSuch factors as sex ( female ) , age ( > or = 60 years old ) , and the <target> ribavirin </target> dose by body weight ( 12 mg/kg or more ) were significant by univariate analysis .",
        "D012254\tChemical\tribavirin\tCONCLUSIONS : Careful administration is necessary in patients > or = 60 years old , in female patients , and in patients receiving a <target> ribavirin </target> dose of 12 mg/kg or more ."
    ],
    "lines_lemma": [
        "D012254\tChemical\tribavirin\tfactor contribute to <target> ribavirin </target> -induced anemia .",
        "D000740\tDisease\tanemia\tfactor contribute to ribavirin-induced <target> anemia </target> .",
        "D016898\tChemical\tInterferon\tbackground and aim : <target> interferon </target> and ribavirin combination therapy for chronic hepatitis c produce hemolytic anemia .",
        "D012254\tChemical\tribavirin\tbackground and aim : interferon and <target> ribavirin </target> combination therapy for chronic hepatitis c produce hemolytic anemia .",
        "D019698\tDisease\tchronic hepatitis C\tbackground and aim : interferon and ribavirin combination therapy for <target> chronic hepatitis c </target> produce hemolytic anemia .",
        "D000743\tDisease\themolytic anemia\tbackground and aim : interferon and ribavirin combination therapy for chronic hepatitis c produce <target> hemolytic anemia </target> .",
        "D012254\tChemical\tribavirin\tthis study be conduct to identify the factor contribute to <target> ribavirin </target> -induced anemia .",
        "D000740\tDisease\tanemia\tthis study be conduct to identify the factor contribute to ribavirin-induced <target> anemia </target> .",
        "D019698\tDisease\tchronic hepatitis C\tmethod : eighty-eight patient with <target> chronic hepatitis c </target> who receive interferon-alpha-2b at a dose of 6 mu administer intramuscularly for 24 week in combination with ribavirin administer orally at a dose of 600 mg or 800 mg participate in the study .",
        "D016898\tChemical\tinterferon-alpha-2b\tmethod : eighty-eight patient with chronic hepatitis c who receive <target> interferon-alpha-2b </target> at a dose of 6 mu administer intramuscularly for 24 week in combination with ribavirin administer orally at a dose of 600 mg or 800 mg participate in the study .",
        "D012254\tChemical\tribavirin\tmethod : eighty-eight patient with chronic hepatitis c who receive interferon-alpha-2b at a dose of 6 mu administer intramuscularly for 24 week in combination with <target> ribavirin </target> administer orally at a dose of 600 mg or 800 mg participate in the study .",
        "D012254\tChemical\tribavirin\ta hemoglobin concentration of < 10 g/dl be define as <target> ribavirin </target> -induced anemia .",
        "D000740\tDisease\tanemia\ta hemoglobin concentration of < 10 g/dl be define as ribavirin-induced <target> anemia </target> .",
        "D012254\tChemical\tRibavirin\tresult : <target> Ribavirin </target> -induced anemia occur in 18 ( 20.5 % ) patient during treatment .",
        "D000740\tDisease\tanemia\tresult : ribavirin-induced <target> anemia </target> occur in 18 ( 20.5 % ) patient during treatment .",
        "D000740\tDisease\tanemia\ta 2 g/dl decrease in hemoglobin concentration in patient with <target> anemia </target> be observe at week 2 after the start of treatment .",
        "D000740\tDisease\tanemia\ta significant relationship be observe between the rate of reduction of hemoglobin concentration at week 2 and the severity of <target> anemia </target> ( p < 0.01 ) .",
        "D012254\tChemical\tribavirin\tsuch factor as sex ( female ) , age ( > or = 60 year old ) , and the <target> ribavirin </target> dose by body weight ( 12 mg/kg or more ) be significant by univariate analysis .",
        "D012254\tChemical\tribavirin\tconclusion : careful administration be necessary in patient > or = 60 year old , in female patient , and in patient receive a <target> ribavirin </target> dose of 12 mg/kg or more ."
    ]
}