{
    "title": "Adequate timing of ribavirin reduction in patients with hemolysis during combination therapy of interferon and ribavirin for chronic hepatitis C.",
    "abst": "BACKGROUND: Hemolytic anemia is one of the major adverse events of the combination therapy of interferon and ribavirin. Because of ribavirin-related hemolytic anemia, dose reduction is a common event in this therapy. In this clinical retrospective cohort study we have examined the suitable timing of ribavirin reduction in patients with hemolysis during combination therapy. METHODS: Thirty-seven of 160 patients who had HCV-genotype 1b, had high virus load, and received 24-week combination therapy developed anemia with hemoglobin level <10 g/dl or anemia-related signs during therapy. After that, these 37 patients were reduced one tablet of ribavirin (200 mg) per day. After reduction of ribavirin, 27 of 37 patients could continue combination therapy for a total of 24 weeks (group A). However, 10 of 37 patients with reduction of ribavirin could not continue combination therapy because their <8.5 g/dl hemoglobin values decreased to or anemia-related severe side effects occurred (group B). We assessed the final efficacy and safety after reduction of ribavirin in groups A and B. RESULTS: A sustained virological response (SVR) was 29.6% (8/27) in group A and 10% (1/10) in group B, respectively. A 34.4% (12/27) of SVR + biological response in group A was higher than 10% (1/10) in group B ( P = 0.051), with slight significance. With respect to hemoglobin level at the time of ribavirin reduction, a rate of continuation of therapy in patients with > or =10 g/dl hemoglobin was higher than that in patients with <10 g/dl ( P = 0.036). CONCLUSIONS: Reduction of ribavirin at hemoglobin level > or =10 g/dl is suitable in terms of efficacy and side effects.",
    "title_plus_abst": "Adequate timing of ribavirin reduction in patients with hemolysis during combination therapy of interferon and ribavirin for chronic hepatitis C. BACKGROUND: Hemolytic anemia is one of the major adverse events of the combination therapy of interferon and ribavirin. Because of ribavirin-related hemolytic anemia, dose reduction is a common event in this therapy. In this clinical retrospective cohort study we have examined the suitable timing of ribavirin reduction in patients with hemolysis during combination therapy. METHODS: Thirty-seven of 160 patients who had HCV-genotype 1b, had high virus load, and received 24-week combination therapy developed anemia with hemoglobin level <10 g/dl or anemia-related signs during therapy. After that, these 37 patients were reduced one tablet of ribavirin (200 mg) per day. After reduction of ribavirin, 27 of 37 patients could continue combination therapy for a total of 24 weeks (group A). However, 10 of 37 patients with reduction of ribavirin could not continue combination therapy because their <8.5 g/dl hemoglobin values decreased to or anemia-related severe side effects occurred (group B). We assessed the final efficacy and safety after reduction of ribavirin in groups A and B. RESULTS: A sustained virological response (SVR) was 29.6% (8/27) in group A and 10% (1/10) in group B, respectively. A 34.4% (12/27) of SVR + biological response in group A was higher than 10% (1/10) in group B ( P = 0.051), with slight significance. With respect to hemoglobin level at the time of ribavirin reduction, a rate of continuation of therapy in patients with > or =10 g/dl hemoglobin was higher than that in patients with <10 g/dl ( P = 0.036). CONCLUSIONS: Reduction of ribavirin at hemoglobin level > or =10 g/dl is suitable in terms of efficacy and side effects.",
    "pubmed_id": "15580403",
    "entities": [
        [
            19,
            28,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            56,
            65,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            96,
            106,
            "interferon",
            "Chemical",
            "D007372"
        ],
        [
            111,
            120,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            125,
            144,
            "chronic hepatitis C",
            "Disease",
            "D019698"
        ],
        [
            158,
            174,
            "Hemolytic anemia",
            "Disease",
            "D000743"
        ],
        [
            240,
            250,
            "interferon",
            "Chemical",
            "D007372"
        ],
        [
            255,
            264,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            277,
            286,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            295,
            311,
            "hemolytic anemia",
            "Disease",
            "D000743"
        ],
        [
            447,
            456,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            484,
            493,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            657,
            663,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            698,
            704,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            792,
            801,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            839,
            848,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            983,
            992,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1090,
            1096,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            1206,
            1215,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1534,
            1543,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1718,
            1727,
            "ribavirin",
            "Chemical",
            "D012254"
        ]
    ],
    "split_sentence": [
        "Adequate timing of ribavirin reduction in patients with hemolysis during combination therapy of interferon and ribavirin for chronic hepatitis C.",
        "BACKGROUND: Hemolytic anemia is one of the major adverse events of the combination therapy of interferon and ribavirin.",
        "Because of ribavirin-related hemolytic anemia, dose reduction is a common event in this therapy.",
        "In this clinical retrospective cohort study we have examined the suitable timing of ribavirin reduction in patients with hemolysis during combination therapy.",
        "METHODS: Thirty-seven of 160 patients who had HCV-genotype 1b, had high virus load, and received 24-week combination therapy developed anemia with hemoglobin level <10 g/dl or anemia-related signs during therapy.",
        "After that, these 37 patients were reduced one tablet of ribavirin (200 mg) per day.",
        "After reduction of ribavirin, 27 of 37 patients could continue combination therapy for a total of 24 weeks (group A).",
        "However, 10 of 37 patients with reduction of ribavirin could not continue combination therapy because their <8.5 g/dl hemoglobin values decreased to or anemia-related severe side effects occurred (group B).",
        "We assessed the final efficacy and safety after reduction of ribavirin in groups A and B. RESULTS: A sustained virological response (SVR) was 29.6% (8/27) in group A and 10% (1/10) in group B, respectively.",
        "A 34.4% (12/27) of SVR + biological response in group A was higher than 10% (1/10) in group B ( P = 0.051), with slight significance.",
        "With respect to hemoglobin level at the time of ribavirin reduction, a rate of continuation of therapy in patients with > or =10 g/dl hemoglobin was higher than that in patients with <10 g/dl ( P = 0.036).",
        "CONCLUSIONS: Reduction of ribavirin at hemoglobin level > or =10 g/dl is suitable in terms of efficacy and side effects."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012254\tChemical\tribavirin\tAdequate timing of <target> ribavirin </target> reduction in patients with hemolysis during combination therapy of interferon and ribavirin for chronic hepatitis C.",
        "D006461\tDisease\themolysis\tAdequate timing of ribavirin reduction in patients with <target> hemolysis </target> during combination therapy of interferon and ribavirin for chronic hepatitis C.",
        "D007372\tChemical\tinterferon\tAdequate timing of ribavirin reduction in patients with hemolysis during combination therapy of <target> interferon </target> and ribavirin for chronic hepatitis C.",
        "D012254\tChemical\tribavirin\tAdequate timing of ribavirin reduction in patients with hemolysis during combination therapy of interferon and <target> ribavirin </target> for chronic hepatitis C.",
        "D019698\tDisease\tchronic hepatitis C\tAdequate timing of ribavirin reduction in patients with hemolysis during combination therapy of interferon and ribavirin for <target> chronic hepatitis C </target> .",
        "D000743\tDisease\tHemolytic anemia\tBACKGROUND : <target> Hemolytic anemia </target> is one of the major adverse events of the combination therapy of interferon and ribavirin .",
        "D007372\tChemical\tinterferon\tBACKGROUND : Hemolytic anemia is one of the major adverse events of the combination therapy of <target> interferon </target> and ribavirin .",
        "D012254\tChemical\tribavirin\tBACKGROUND : Hemolytic anemia is one of the major adverse events of the combination therapy of interferon and <target> ribavirin </target> .",
        "D012254\tChemical\tribavirin\tBecause of <target> ribavirin </target> -related hemolytic anemia , dose reduction is a common event in this therapy .",
        "D000743\tDisease\themolytic anemia\tBecause of ribavirin-related <target> hemolytic anemia </target> , dose reduction is a common event in this therapy .",
        "D012254\tChemical\tribavirin\tIn this clinical retrospective cohort study we have examined the suitable timing of <target> ribavirin </target> reduction in patients with hemolysis during combination therapy .",
        "D006461\tDisease\themolysis\tIn this clinical retrospective cohort study we have examined the suitable timing of ribavirin reduction in patients with <target> hemolysis </target> during combination therapy .",
        "D000740\tDisease\tanemia\tMETHODS : Thirty-seven of 160 patients who had HCV-genotype 1b , had high virus load , and received 24-week combination therapy developed <target> anemia </target> with hemoglobin level < 10 g/dl or anemia-related signs during therapy .",
        "D000740\tDisease\tanemia\tMETHODS : Thirty-seven of 160 patients who had HCV-genotype 1b , had high virus load , and received 24-week combination therapy developed anemia with hemoglobin level < 10 g/dl or <target> anemia </target> -related signs during therapy .",
        "D012254\tChemical\tribavirin\tAfter that , these 37 patients were reduced one tablet of <target> ribavirin </target> ( 200 mg ) per day .",
        "D012254\tChemical\tribavirin\tAfter reduction of <target> ribavirin </target> , 27 of 37 patients could continue combination therapy for a total of 24 weeks ( group A ) .",
        "D012254\tChemical\tribavirin\tHowever , 10 of 37 patients with reduction of <target> ribavirin </target> could not continue combination therapy because their < 8.5 g/dl hemoglobin values decreased to or anemia-related severe side effects occurred ( group B ) .",
        "D000740\tDisease\tanemia\tHowever , 10 of 37 patients with reduction of ribavirin could not continue combination therapy because their < 8.5 g/dl hemoglobin values decreased to or <target> anemia </target> -related severe side effects occurred ( group B ) .",
        "D012254\tChemical\tribavirin\tWe assessed the final efficacy and safety after reduction of <target> ribavirin </target> in groups A and B. RESULTS : A sustained virological response ( SVR ) was 29.6 % ( 8/27 ) in group A and 10 % ( 1/10 ) in group B , respectively .",
        "D012254\tChemical\tribavirin\tWith respect to hemoglobin level at the time of <target> ribavirin </target> reduction , a rate of continuation of therapy in patients with > or = 10 g/dl hemoglobin was higher than that in patients with < 10 g/dl ( P = 0.036 ) .",
        "D012254\tChemical\tribavirin\tCONCLUSIONS : Reduction of <target> ribavirin </target> at hemoglobin level > or = 10 g/dl is suitable in terms of efficacy and side effects ."
    ],
    "lines_lemma": [
        "D012254\tChemical\tribavirin\tadequate timing of <target> ribavirin </target> reduction in patient with hemolysis during combination therapy of interferon and ribavirin for chronic hepatitis c.",
        "D006461\tDisease\themolysis\tadequate timing of ribavirin reduction in patient with <target> hemolysis </target> during combination therapy of interferon and ribavirin for chronic hepatitis c.",
        "D007372\tChemical\tinterferon\tadequate timing of ribavirin reduction in patient with hemolysis during combination therapy of <target> interferon </target> and ribavirin for chronic hepatitis c.",
        "D012254\tChemical\tribavirin\tadequate timing of ribavirin reduction in patient with hemolysis during combination therapy of interferon and <target> ribavirin </target> for chronic hepatitis c.",
        "D019698\tDisease\tchronic hepatitis C\tadequate timing of ribavirin reduction in patient with hemolysis during combination therapy of interferon and ribavirin for <target> chronic hepatitis c </target> .",
        "D000743\tDisease\tHemolytic anemia\tbackground : <target> hemolytic anemia </target> be one of the major adverse event of the combination therapy of interferon and ribavirin .",
        "D007372\tChemical\tinterferon\tbackground : hemolytic anemia be one of the major adverse event of the combination therapy of <target> interferon </target> and ribavirin .",
        "D012254\tChemical\tribavirin\tbackground : hemolytic anemia be one of the major adverse event of the combination therapy of interferon and <target> ribavirin </target> .",
        "D012254\tChemical\tribavirin\tbecause of <target> ribavirin </target> -related hemolytic anemia , dose reduction be a common event in this therapy .",
        "D000743\tDisease\themolytic anemia\tbecause of ribavirin-related <target> hemolytic anemia </target> , dose reduction be a common event in this therapy .",
        "D012254\tChemical\tribavirin\tin this clinical retrospective cohort study we have examine the suitable timing of <target> ribavirin </target> reduction in patient with hemolysis during combination therapy .",
        "D006461\tDisease\themolysis\tin this clinical retrospective cohort study we have examine the suitable timing of ribavirin reduction in patient with <target> hemolysis </target> during combination therapy .",
        "D000740\tDisease\tanemia\tmethod : thirty-seven of 160 patient who have hcv-genotype 1b , have high virus load , and receive 24-week combination therapy develop <target> anemia </target> with hemoglobin level < 10 g/dl or anemia-related sign during therapy .",
        "D000740\tDisease\tanemia\tmethod : thirty-seven of 160 patient who have hcv-genotype 1b , have high virus load , and receive 24-week combination therapy develop anemia with hemoglobin level < 10 g/dl or <target> anemia </target> -related sign during therapy .",
        "D012254\tChemical\tribavirin\tafter that , these 37 patient be reduce one tablet of <target> ribavirin </target> ( 200 mg ) per day .",
        "D012254\tChemical\tribavirin\tafter reduction of <target> ribavirin </target> , 27 of 37 patient could continue combination therapy for a total of 24 week ( group a ) .",
        "D012254\tChemical\tribavirin\thowever , 10 of 37 patient with reduction of <target> ribavirin </target> could not continue combination therapy because their < 8.5 g/dl hemoglobin value decrease to or anemia-related severe side effect occur ( group b ) .",
        "D000740\tDisease\tanemia\thowever , 10 of 37 patient with reduction of ribavirin could not continue combination therapy because their < 8.5 g/dl hemoglobin value decrease to or <target> anemia </target> -related severe side effect occur ( group b ) .",
        "D012254\tChemical\tribavirin\twe assess the final efficacy and safety after reduction of <target> ribavirin </target> in group a and B. result : a sustained virological response ( svr ) be 29.6 % ( 8/27 ) in group a and 10 % ( 1/10 ) in group b , respectively .",
        "D012254\tChemical\tribavirin\twith respect to hemoglobin level at the time of <target> ribavirin </target> reduction , a rate of continuation of therapy in patient with > or = 10 g/dl hemoglobin be high than that in patient with < 10 g/dl ( p = 0.036 ) .",
        "D012254\tChemical\tribavirin\tconclusion : reduction of <target> ribavirin </target> at hemoglobin level > or = 10 g/dl be suitable in term of efficacy and side effect ."
    ]
}