{
    "title": "Spironolactone-induced renal insufficiency and hyperkalemia in patients with heart failure.",
    "abst": "BACKGROUND: A previous randomized controlled trial evaluating the use of spironolactone in heart failure patients reported a low risk of hyperkalemia (2%) and renal insufficiency (0%). Because treatments for heart failure have changed since the benefits of spironolactone were reported, the prevalence of these complications may differ in current clinical practice. We therefore sought to determine the prevalence and clinical associations of hyperkalemia and renal insufficiency in heart failure patients treated with spironolactone. METHODS: We performed a case control study of heart failure patients treated with spironolactone in our clinical practice. Cases were patients who developed hyperkalemia (K(+) >5.0 mEq/L) or renal insufficiency (Cr >or=2.5 mg/dL), and they were compared to 2 randomly selected controls per case. Clinical characteristics, medications, and serum chemistries at baseline and follow-up time periods were compared. RESULTS: Sixty-seven of 926 patients (7.2%) required discontinuation of spironolactone due to hyperkalemia (n = 33) or renal failure (n = 34). Patients who developed hyperkalemia were older and more likely to have diabetes, had higher baseline serum potassium levels and lower baseline potassium supplement doses, and were more likely to be treated with beta-blockers than controls (n = 134). Patients who developed renal insufficiency had lower baseline body weight and higher baseline serum creatinine, required higher doses of loop diuretics, and were more likely to be treated with thiazide diuretics than controls. CONCLUSIONS: Spironolactone-induced hyperkalemia and renal insufficiency are more common in our clinical experience than reported previously. This difference is explained by patient comorbidities and more frequent use of beta-blockers.",
    "title_plus_abst": "Spironolactone-induced renal insufficiency and hyperkalemia in patients with heart failure. BACKGROUND: A previous randomized controlled trial evaluating the use of spironolactone in heart failure patients reported a low risk of hyperkalemia (2%) and renal insufficiency (0%). Because treatments for heart failure have changed since the benefits of spironolactone were reported, the prevalence of these complications may differ in current clinical practice. We therefore sought to determine the prevalence and clinical associations of hyperkalemia and renal insufficiency in heart failure patients treated with spironolactone. METHODS: We performed a case control study of heart failure patients treated with spironolactone in our clinical practice. Cases were patients who developed hyperkalemia (K(+) >5.0 mEq/L) or renal insufficiency (Cr >or=2.5 mg/dL), and they were compared to 2 randomly selected controls per case. Clinical characteristics, medications, and serum chemistries at baseline and follow-up time periods were compared. RESULTS: Sixty-seven of 926 patients (7.2%) required discontinuation of spironolactone due to hyperkalemia (n = 33) or renal failure (n = 34). Patients who developed hyperkalemia were older and more likely to have diabetes, had higher baseline serum potassium levels and lower baseline potassium supplement doses, and were more likely to be treated with beta-blockers than controls (n = 134). Patients who developed renal insufficiency had lower baseline body weight and higher baseline serum creatinine, required higher doses of loop diuretics, and were more likely to be treated with thiazide diuretics than controls. CONCLUSIONS: Spironolactone-induced hyperkalemia and renal insufficiency are more common in our clinical experience than reported previously. This difference is explained by patient comorbidities and more frequent use of beta-blockers.",
    "pubmed_id": "15632880",
    "entities": [
        [
            0,
            14,
            "Spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            23,
            42,
            "renal insufficiency",
            "Disease",
            "D051437"
        ],
        [
            47,
            59,
            "hyperkalemia",
            "Disease",
            "D006947"
        ],
        [
            77,
            90,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            165,
            179,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            183,
            196,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            229,
            241,
            "hyperkalemia",
            "Disease",
            "D006947"
        ],
        [
            251,
            270,
            "renal insufficiency",
            "Disease",
            "D051437"
        ],
        [
            300,
            313,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            349,
            363,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            535,
            547,
            "hyperkalemia",
            "Disease",
            "D006947"
        ],
        [
            552,
            571,
            "renal insufficiency",
            "Disease",
            "D051437"
        ],
        [
            575,
            588,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            611,
            625,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            673,
            686,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            709,
            723,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            784,
            796,
            "hyperkalemia",
            "Disease",
            "D006947"
        ],
        [
            798,
            799,
            "K",
            "Chemical",
            "D011188"
        ],
        [
            818,
            837,
            "renal insufficiency",
            "Disease",
            "D051437"
        ],
        [
            839,
            841,
            "Cr",
            "Chemical",
            "D002857"
        ],
        [
            1110,
            1124,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            1132,
            1144,
            "hyperkalemia",
            "Disease",
            "D006947"
        ],
        [
            1157,
            1170,
            "renal failure",
            "Disease",
            "D051437"
        ],
        [
            1204,
            1216,
            "hyperkalemia",
            "Disease",
            "D006947"
        ],
        [
            1252,
            1260,
            "diabetes",
            "Disease",
            "D003920"
        ],
        [
            1288,
            1297,
            "potassium",
            "Chemical",
            "D011188"
        ],
        [
            1324,
            1333,
            "potassium",
            "Chemical",
            "D011188"
        ],
        [
            1454,
            1473,
            "renal insufficiency",
            "Disease",
            "D051437"
        ],
        [
            1531,
            1541,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1624,
            1632,
            "thiazide",
            "Chemical",
            "D049971"
        ],
        [
            1671,
            1685,
            "Spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            1694,
            1706,
            "hyperkalemia",
            "Disease",
            "D006947"
        ],
        [
            1711,
            1730,
            "renal insufficiency",
            "Disease",
            "D051437"
        ]
    ],
    "split_sentence": [
        "Spironolactone-induced renal insufficiency and hyperkalemia in patients with heart failure.",
        "BACKGROUND: A previous randomized controlled trial evaluating the use of spironolactone in heart failure patients reported a low risk of hyperkalemia (2%) and renal insufficiency (0%).",
        "Because treatments for heart failure have changed since the benefits of spironolactone were reported, the prevalence of these complications may differ in current clinical practice.",
        "We therefore sought to determine the prevalence and clinical associations of hyperkalemia and renal insufficiency in heart failure patients treated with spironolactone.",
        "METHODS: We performed a case control study of heart failure patients treated with spironolactone in our clinical practice.",
        "Cases were patients who developed hyperkalemia (K(+) >5.0 mEq/L) or renal insufficiency (Cr >or=2.5 mg/dL), and they were compared to 2 randomly selected controls per case.",
        "Clinical characteristics, medications, and serum chemistries at baseline and follow-up time periods were compared.",
        "RESULTS: Sixty-seven of 926 patients (7.2%) required discontinuation of spironolactone due to hyperkalemia (n = 33) or renal failure (n = 34).",
        "Patients who developed hyperkalemia were older and more likely to have diabetes, had higher baseline serum potassium levels and lower baseline potassium supplement doses, and were more likely to be treated with beta-blockers than controls (n = 134).",
        "Patients who developed renal insufficiency had lower baseline body weight and higher baseline serum creatinine, required higher doses of loop diuretics, and were more likely to be treated with thiazide diuretics than controls.",
        "CONCLUSIONS: Spironolactone-induced hyperkalemia and renal insufficiency are more common in our clinical experience than reported previously.",
        "This difference is explained by patient comorbidities and more frequent use of beta-blockers."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D013148\tChemical\tSpironolactone\t<target> Spironolactone </target> -induced renal insufficiency and hyperkalemia in patients with heart failure .",
        "D051437\tDisease\trenal insufficiency\tSpironolactone-induced <target> renal insufficiency </target> and hyperkalemia in patients with heart failure .",
        "D006947\tDisease\thyperkalemia\tSpironolactone-induced renal insufficiency and <target> hyperkalemia </target> in patients with heart failure .",
        "D006333\tDisease\theart failure\tSpironolactone-induced renal insufficiency and hyperkalemia in patients with <target> heart failure </target> .",
        "D013148\tChemical\tspironolactone\tBACKGROUND : A previous randomized controlled trial evaluating the use of <target> spironolactone </target> in heart failure patients reported a low risk of hyperkalemia ( 2 % ) and renal insufficiency ( 0 % ) .",
        "D006333\tDisease\theart failure\tBACKGROUND : A previous randomized controlled trial evaluating the use of spironolactone in <target> heart failure </target> patients reported a low risk of hyperkalemia ( 2 % ) and renal insufficiency ( 0 % ) .",
        "D006947\tDisease\thyperkalemia\tBACKGROUND : A previous randomized controlled trial evaluating the use of spironolactone in heart failure patients reported a low risk of <target> hyperkalemia </target> ( 2 % ) and renal insufficiency ( 0 % ) .",
        "D051437\tDisease\trenal insufficiency\tBACKGROUND : A previous randomized controlled trial evaluating the use of spironolactone in heart failure patients reported a low risk of hyperkalemia ( 2 % ) and <target> renal insufficiency </target> ( 0 % ) .",
        "D006333\tDisease\theart failure\tBecause treatments for <target> heart failure </target> have changed since the benefits of spironolactone were reported , the prevalence of these complications may differ in current clinical practice .",
        "D013148\tChemical\tspironolactone\tBecause treatments for heart failure have changed since the benefits of <target> spironolactone </target> were reported , the prevalence of these complications may differ in current clinical practice .",
        "D006947\tDisease\thyperkalemia\tWe therefore sought to determine the prevalence and clinical associations of <target> hyperkalemia </target> and renal insufficiency in heart failure patients treated with spironolactone .",
        "D051437\tDisease\trenal insufficiency\tWe therefore sought to determine the prevalence and clinical associations of hyperkalemia and <target> renal insufficiency </target> in heart failure patients treated with spironolactone .",
        "D006333\tDisease\theart failure\tWe therefore sought to determine the prevalence and clinical associations of hyperkalemia and renal insufficiency in <target> heart failure </target> patients treated with spironolactone .",
        "D013148\tChemical\tspironolactone\tWe therefore sought to determine the prevalence and clinical associations of hyperkalemia and renal insufficiency in heart failure patients treated with <target> spironolactone </target> .",
        "D006333\tDisease\theart failure\tMETHODS : We performed a case control study of <target> heart failure </target> patients treated with spironolactone in our clinical practice .",
        "D013148\tChemical\tspironolactone\tMETHODS : We performed a case control study of heart failure patients treated with <target> spironolactone </target> in our clinical practice .",
        "D006947\tDisease\thyperkalemia\tCases were patients who developed <target> hyperkalemia </target> ( K(+ ) > 5.0 mEq/L ) or renal insufficiency ( Cr > or=2.5 mg/dL ) , and they were compared to 2 randomly selected controls per case .",
        "D011188\tChemical\tK\tCases were patients who developed hyperkalemia ( <target> K </target> ( + ) > 5.0 mEq/L ) or renal insufficiency ( Cr > or=2.5 mg/dL ) , and they were compared to 2 randomly selected controls per case .",
        "D051437\tDisease\trenal insufficiency\tCases were patients who developed hyperkalemia ( K(+ ) > 5.0 mEq/L ) or <target> renal insufficiency </target> ( Cr > or=2.5 mg/dL ) , and they were compared to 2 randomly selected controls per case .",
        "D002857\tChemical\tCr\tCases were patients who developed hyperkalemia ( K(+ ) > 5.0 mEq/L ) or renal insufficiency ( <target> Cr </target> > or=2.5 mg/dL ) , and they were compared to 2 randomly selected controls per case .",
        "D013148\tChemical\tspironolactone\tRESULTS : Sixty-seven of 926 patients ( 7.2 % ) required discontinuation of <target> spironolactone </target> due to hyperkalemia ( n = 33 ) or renal failure ( n = 34 ) .",
        "D006947\tDisease\thyperkalemia\tRESULTS : Sixty-seven of 926 patients ( 7.2 % ) required discontinuation of spironolactone due to <target> hyperkalemia </target> ( n = 33 ) or renal failure ( n = 34 ) .",
        "D051437\tDisease\trenal failure\tRESULTS : Sixty-seven of 926 patients ( 7.2 % ) required discontinuation of spironolactone due to hyperkalemia ( n = 33 ) or <target> renal failure </target> ( n = 34 ) .",
        "D006947\tDisease\thyperkalemia\tPatients who developed <target> hyperkalemia </target> were older and more likely to have diabetes , had higher baseline serum potassium levels and lower baseline potassium supplement doses , and were more likely to be treated with beta-blockers than controls ( n = 134 ) .",
        "D003920\tDisease\tdiabetes\tPatients who developed hyperkalemia were older and more likely to have <target> diabetes </target> , had higher baseline serum potassium levels and lower baseline potassium supplement doses , and were more likely to be treated with beta-blockers than controls ( n = 134 ) .",
        "D011188\tChemical\tpotassium\tPatients who developed hyperkalemia were older and more likely to have diabetes , had higher baseline serum <target> potassium </target> levels and lower baseline potassium supplement doses , and were more likely to be treated with beta-blockers than controls ( n = 134 ) .",
        "D011188\tChemical\tpotassium\tPatients who developed hyperkalemia were older and more likely to have diabetes , had higher baseline serum potassium levels and lower baseline <target> potassium </target> supplement doses , and were more likely to be treated with beta-blockers than controls ( n = 134 ) .",
        "D051437\tDisease\trenal insufficiency\tPatients who developed <target> renal insufficiency </target> had lower baseline body weight and higher baseline serum creatinine , required higher doses of loop diuretics , and were more likely to be treated with thiazide diuretics than controls .",
        "D003404\tChemical\tcreatinine\tPatients who developed renal insufficiency had lower baseline body weight and higher baseline serum <target> creatinine </target> , required higher doses of loop diuretics , and were more likely to be treated with thiazide diuretics than controls .",
        "D049971\tChemical\tthiazide\tPatients who developed renal insufficiency had lower baseline body weight and higher baseline serum creatinine , required higher doses of loop diuretics , and were more likely to be treated with <target> thiazide </target> diuretics than controls .",
        "D013148\tChemical\tSpironolactone\tCONCLUSIONS : <target> Spironolactone </target> -induced hyperkalemia and renal insufficiency are more common in our clinical experience than reported previously .",
        "D006947\tDisease\thyperkalemia\tCONCLUSIONS : Spironolactone-induced <target> hyperkalemia </target> and renal insufficiency are more common in our clinical experience than reported previously .",
        "D051437\tDisease\trenal insufficiency\tCONCLUSIONS : Spironolactone-induced hyperkalemia and <target> renal insufficiency </target> are more common in our clinical experience than reported previously ."
    ],
    "lines_lemma": [
        "D013148\tChemical\tSpironolactone\t<target> spironolactone </target> -induced renal insufficiency and hyperkalemia in patient with heart failure .",
        "D051437\tDisease\trenal insufficiency\tspironolactone-induced <target> renal insufficiency </target> and hyperkalemia in patient with heart failure .",
        "D006947\tDisease\thyperkalemia\tspironolactone-induced renal insufficiency and <target> hyperkalemia </target> in patient with heart failure .",
        "D006333\tDisease\theart failure\tspironolactone-induced renal insufficiency and hyperkalemia in patient with <target> heart failure </target> .",
        "D013148\tChemical\tspironolactone\tbackground : a previous randomized control trial evaluate the use of <target> spironolactone </target> in heart failure patient report a low risk of hyperkalemia ( 2 % ) and renal insufficiency ( 0 % ) .",
        "D006333\tDisease\theart failure\tbackground : a previous randomized control trial evaluate the use of spironolactone in <target> heart failure </target> patient report a low risk of hyperkalemia ( 2 % ) and renal insufficiency ( 0 % ) .",
        "D006947\tDisease\thyperkalemia\tbackground : a previous randomized control trial evaluate the use of spironolactone in heart failure patient report a low risk of <target> hyperkalemia </target> ( 2 % ) and renal insufficiency ( 0 % ) .",
        "D051437\tDisease\trenal insufficiency\tbackground : a previous randomized control trial evaluate the use of spironolactone in heart failure patient report a low risk of hyperkalemia ( 2 % ) and <target> renal insufficiency </target> ( 0 % ) .",
        "D006333\tDisease\theart failure\tbecause treatment for <target> heart failure </target> have change since the benefit of spironolactone be report , the prevalence of these complication may differ in current clinical practice .",
        "D013148\tChemical\tspironolactone\tbecause treatment for heart failure have change since the benefit of <target> spironolactone </target> be report , the prevalence of these complication may differ in current clinical practice .",
        "D006947\tDisease\thyperkalemia\twe therefore seek to determine the prevalence and clinical association of <target> hyperkalemia </target> and renal insufficiency in heart failure patient treat with spironolactone .",
        "D051437\tDisease\trenal insufficiency\twe therefore seek to determine the prevalence and clinical association of hyperkalemia and <target> renal insufficiency </target> in heart failure patient treat with spironolactone .",
        "D006333\tDisease\theart failure\twe therefore seek to determine the prevalence and clinical association of hyperkalemia and renal insufficiency in <target> heart failure </target> patient treat with spironolactone .",
        "D013148\tChemical\tspironolactone\twe therefore seek to determine the prevalence and clinical association of hyperkalemia and renal insufficiency in heart failure patient treat with <target> spironolactone </target> .",
        "D006333\tDisease\theart failure\tmethod : we perform a case control study of <target> heart failure </target> patient treat with spironolactone in our clinical practice .",
        "D013148\tChemical\tspironolactone\tmethod : we perform a case control study of heart failure patient treat with <target> spironolactone </target> in our clinical practice .",
        "D006947\tDisease\thyperkalemia\tcase be patient who develop <target> hyperkalemia </target> ( k(+ ) > 5.0 meq/l ) or renal insufficiency ( cr > or=2.5 mg/dl ) , and they be compare to 2 randomly select control per case .",
        "D011188\tChemical\tK\tcase be patient who develop hyperkalemia ( <target> k </target> ( + ) > 5.0 meq/l ) or renal insufficiency ( cr > or=2.5 mg/dl ) , and they be compare to 2 randomly select control per case .",
        "D051437\tDisease\trenal insufficiency\tcase be patient who develop hyperkalemia ( k(+ ) > 5.0 meq/l ) or <target> renal insufficiency </target> ( cr > or=2.5 mg/dl ) , and they be compare to 2 randomly select control per case .",
        "D002857\tChemical\tCr\tcase be patient who develop hyperkalemia ( k(+ ) > 5.0 meq/l ) or renal insufficiency ( <target> cr </target> > or=2.5 mg/dl ) , and they be compare to 2 randomly select control per case .",
        "D013148\tChemical\tspironolactone\tresult : sixty-seven of 926 patient ( 7.2 % ) require discontinuation of <target> spironolactone </target> due to hyperkalemia ( n = 33 ) or renal failure ( n = 34 ) .",
        "D006947\tDisease\thyperkalemia\tresult : sixty-seven of 926 patient ( 7.2 % ) require discontinuation of spironolactone due to <target> hyperkalemia </target> ( n = 33 ) or renal failure ( n = 34 ) .",
        "D051437\tDisease\trenal failure\tresult : sixty-seven of 926 patient ( 7.2 % ) require discontinuation of spironolactone due to hyperkalemia ( n = 33 ) or <target> renal failure </target> ( n = 34 ) .",
        "D006947\tDisease\thyperkalemia\tpatient who develop <target> hyperkalemia </target> be old and more likely to have diabete , have high baseline serum potassium level and low baseline potassium supplement dose , and be more likely to be treat with beta-blocker than control ( n = 134 ) .",
        "D003920\tDisease\tdiabetes\tpatient who develop hyperkalemia be old and more likely to have <target> diabete </target> , have high baseline serum potassium level and low baseline potassium supplement dose , and be more likely to be treat with beta-blocker than control ( n = 134 ) .",
        "D011188\tChemical\tpotassium\tpatient who develop hyperkalemia be old and more likely to have diabete , have high baseline serum <target> potassium </target> level and low baseline potassium supplement dose , and be more likely to be treat with beta-blocker than control ( n = 134 ) .",
        "D011188\tChemical\tpotassium\tpatient who develop hyperkalemia be old and more likely to have diabete , have high baseline serum potassium level and low baseline <target> potassium </target> supplement dose , and be more likely to be treat with beta-blocker than control ( n = 134 ) .",
        "D051437\tDisease\trenal insufficiency\tpatient who develop <target> renal insufficiency </target> have low baseline body weight and high baseline serum creatinine , require high dose of loop diuretic , and be more likely to be treat with thiazide diuretic than control .",
        "D003404\tChemical\tcreatinine\tpatient who develop renal insufficiency have low baseline body weight and high baseline serum <target> creatinine </target> , require high dose of loop diuretic , and be more likely to be treat with thiazide diuretic than control .",
        "D049971\tChemical\tthiazide\tpatient who develop renal insufficiency have low baseline body weight and high baseline serum creatinine , require high dose of loop diuretic , and be more likely to be treat with <target> thiazide </target> diuretic than control .",
        "D013148\tChemical\tSpironolactone\tconclusion : <target> spironolactone </target> -induced hyperkalemia and renal insufficiency be more common in our clinical experience than report previously .",
        "D006947\tDisease\thyperkalemia\tconclusion : spironolactone-induced <target> hyperkalemia </target> and renal insufficiency be more common in our clinical experience than report previously .",
        "D051437\tDisease\trenal insufficiency\tconclusion : spironolactone-induced hyperkalemia and <target> renal insufficiency </target> be more common in our clinical experience than report previously ."
    ]
}