{
    "title": "Thoracic hematomyelia secondary to coumadin anticoagulant therapy: a case report.",
    "abst": "A case of thoracic hematomyelia secondary to anticoagulant therapy is presented. Clinical features, similar to 2 other previously reported cases, are discussed. A high index of suspicion may lead to a quick diagnostic procedure and successful decompressive surgery.",
    "title_plus_abst": "Thoracic hematomyelia secondary to coumadin anticoagulant therapy: a case report. A case of thoracic hematomyelia secondary to anticoagulant therapy is presented. Clinical features, similar to 2 other previously reported cases, are discussed. A high index of suspicion may lead to a quick diagnostic procedure and successful decompressive surgery.",
    "pubmed_id": "1563460",
    "entities": [
        [
            0,
            21,
            "Thoracic hematomyelia",
            "Disease",
            "D020758"
        ],
        [
            35,
            43,
            "coumadin",
            "Chemical",
            "D014859"
        ],
        [
            92,
            113,
            "thoracic hematomyelia",
            "Disease",
            "D020758"
        ]
    ],
    "split_sentence": [
        "Thoracic hematomyelia secondary to coumadin anticoagulant therapy: a case report.",
        "A case of thoracic hematomyelia secondary to anticoagulant therapy is presented.",
        "Clinical features, similar to 2 other previously reported cases, are discussed.",
        "A high index of suspicion may lead to a quick diagnostic procedure and successful decompressive surgery."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D020758\tDisease\tThoracic hematomyelia\t<target> Thoracic hematomyelia </target> secondary to coumadin anticoagulant therapy : a case report .",
        "D014859\tChemical\tcoumadin\tThoracic hematomyelia secondary to <target> coumadin </target> anticoagulant therapy : a case report .",
        "D020758\tDisease\tthoracic hematomyelia\tA case of <target> thoracic hematomyelia </target> secondary to anticoagulant therapy is presented ."
    ],
    "lines_lemma": [
        "D020758\tDisease\tThoracic hematomyelia\t<target> Thoracic hematomyelia </target> secondary to coumadin anticoagulant therapy : a case report .",
        "D014859\tChemical\tcoumadin\tThoracic hematomyelia secondary to <target> coumadin </target> anticoagulant therapy : a case report .",
        "D020758\tDisease\tthoracic hematomyelia\ta case of <target> thoracic hematomyelia </target> secondary to anticoagulant therapy be present ."
    ]
}