{
    "title": "Relation of perfusion defects observed with myocardial contrast echocardiography to the severity of coronary stenosis: correlation with thallium-201 single-photon emission tomography.",
    "abst": "It has been previously shown that myocardial contrast echocardiography is a valuable technique for delineating regions of myocardial underperfusion secondary to coronary occlusion and to critical coronary stenoses in the presence of hyperemic stimulation. The aim of this study was to determine whether myocardial contrast echocardiography performed with a stable solution of sonicated albumin could detect regions of myocardial underperfusion resulting from various degrees of coronary stenosis. The perfusion defect produced in 16 open chest dogs was compared with the anatomic area at risk measured by the postmortem dual-perfusion technique and with thallium-201 single-photon emission tomography (SPECT). During a transient (20-s) coronary occlusion, a perfusion defect was observed with contrast echocardiography in 14 of the 15 dogs in which the occlusion was produced. The perfusion defect correlated significantly with the anatomic area at risk (r = 0.74; p less than 0.002). During dipyridamole-induced hyperemia, 12 of the 16 dogs with a partial coronary stenosis had a visible area of hypoperfusion by contrast echocardiography. The four dogs without a perfusion defect had a stenosis that resulted in a mild (0% to 50%) reduction in dipyridamole-induced hyperemia. The size of the perfusion defect during stenosis correlated significantly with the anatomic area at risk (r = 0.61; p = 0.02). Thallium-201 SPECT demonstrated a perfusion defect in all 14 dogs analyzed during dipyridamole-induced hyperemia; the size of the perfusion defect correlated with the anatomic area at risk (r = 0.58; p less than 0.03) and with the perfusion defect by contrast echocardiography (r = 0.58; p less than 0.03). Thus, myocardial contrast echocardiography can be used to visualize and quantitate the amount of jeopardized myocardium during moderate to severe degrees of coronary stenosis. The results obtained show a correlation with the anatomic area at risk similar to that obtained with thallium-201 SPECT.",
    "title_plus_abst": "Relation of perfusion defects observed with myocardial contrast echocardiography to the severity of coronary stenosis: correlation with thallium-201 single-photon emission tomography. It has been previously shown that myocardial contrast echocardiography is a valuable technique for delineating regions of myocardial underperfusion secondary to coronary occlusion and to critical coronary stenoses in the presence of hyperemic stimulation. The aim of this study was to determine whether myocardial contrast echocardiography performed with a stable solution of sonicated albumin could detect regions of myocardial underperfusion resulting from various degrees of coronary stenosis. The perfusion defect produced in 16 open chest dogs was compared with the anatomic area at risk measured by the postmortem dual-perfusion technique and with thallium-201 single-photon emission tomography (SPECT). During a transient (20-s) coronary occlusion, a perfusion defect was observed with contrast echocardiography in 14 of the 15 dogs in which the occlusion was produced. The perfusion defect correlated significantly with the anatomic area at risk (r = 0.74; p less than 0.002). During dipyridamole-induced hyperemia, 12 of the 16 dogs with a partial coronary stenosis had a visible area of hypoperfusion by contrast echocardiography. The four dogs without a perfusion defect had a stenosis that resulted in a mild (0% to 50%) reduction in dipyridamole-induced hyperemia. The size of the perfusion defect during stenosis correlated significantly with the anatomic area at risk (r = 0.61; p = 0.02). Thallium-201 SPECT demonstrated a perfusion defect in all 14 dogs analyzed during dipyridamole-induced hyperemia; the size of the perfusion defect correlated with the anatomic area at risk (r = 0.58; p less than 0.03) and with the perfusion defect by contrast echocardiography (r = 0.58; p less than 0.03). Thus, myocardial contrast echocardiography can be used to visualize and quantitate the amount of jeopardized myocardium during moderate to severe degrees of coronary stenosis. The results obtained show a correlation with the anatomic area at risk similar to that obtained with thallium-201 SPECT.",
    "pubmed_id": "1564236",
    "entities": [
        [
            100,
            117,
            "coronary stenosis",
            "Disease",
            "D023921"
        ],
        [
            136,
            144,
            "thallium",
            "Chemical",
            "D013793"
        ],
        [
            345,
            363,
            "coronary occlusion",
            "Disease",
            "D054059"
        ],
        [
            380,
            397,
            "coronary stenoses",
            "Disease",
            "D023921"
        ],
        [
            417,
            426,
            "hyperemic",
            "Disease",
            "D006940"
        ],
        [
            662,
            679,
            "coronary stenosis",
            "Disease",
            "D023921"
        ],
        [
            838,
            846,
            "thallium",
            "Chemical",
            "D013793"
        ],
        [
            920,
            938,
            "coronary occlusion",
            "Disease",
            "D054059"
        ],
        [
            1176,
            1188,
            "dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            1197,
            1206,
            "hyperemia",
            "Disease",
            "D006940"
        ],
        [
            1241,
            1258,
            "coronary stenosis",
            "Disease",
            "D023921"
        ],
        [
            1430,
            1442,
            "dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            1451,
            1460,
            "hyperemia",
            "Disease",
            "D006940"
        ],
        [
            1589,
            1597,
            "Thallium",
            "Chemical",
            "D013793"
        ],
        [
            1671,
            1683,
            "dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            1692,
            1701,
            "hyperemia",
            "Disease",
            "D006940"
        ],
        [
            2053,
            2070,
            "coronary stenosis",
            "Disease",
            "D023921"
        ],
        [
            2173,
            2181,
            "thallium",
            "Chemical",
            "D013793"
        ]
    ],
    "split_sentence": [
        "Relation of perfusion defects observed with myocardial contrast echocardiography to the severity of coronary stenosis: correlation with thallium-201 single-photon emission tomography.",
        "It has been previously shown that myocardial contrast echocardiography is a valuable technique for delineating regions of myocardial underperfusion secondary to coronary occlusion and to critical coronary stenoses in the presence of hyperemic stimulation.",
        "The aim of this study was to determine whether myocardial contrast echocardiography performed with a stable solution of sonicated albumin could detect regions of myocardial underperfusion resulting from various degrees of coronary stenosis.",
        "The perfusion defect produced in 16 open chest dogs was compared with the anatomic area at risk measured by the postmortem dual-perfusion technique and with thallium-201 single-photon emission tomography (SPECT).",
        "During a transient (20-s) coronary occlusion, a perfusion defect was observed with contrast echocardiography in 14 of the 15 dogs in which the occlusion was produced.",
        "The perfusion defect correlated significantly with the anatomic area at risk (r = 0.74; p less than 0.002).",
        "During dipyridamole-induced hyperemia, 12 of the 16 dogs with a partial coronary stenosis had a visible area of hypoperfusion by contrast echocardiography.",
        "The four dogs without a perfusion defect had a stenosis that resulted in a mild (0% to 50%) reduction in dipyridamole-induced hyperemia.",
        "The size of the perfusion defect during stenosis correlated significantly with the anatomic area at risk (r = 0.61; p = 0.02).",
        "Thallium-201 SPECT demonstrated a perfusion defect in all 14 dogs analyzed during dipyridamole-induced hyperemia; the size of the perfusion defect correlated with the anatomic area at risk (r = 0.58; p less than 0.03) and with the perfusion defect by contrast echocardiography (r = 0.58; p less than 0.03).",
        "Thus, myocardial contrast echocardiography can be used to visualize and quantitate the amount of jeopardized myocardium during moderate to severe degrees of coronary stenosis.",
        "The results obtained show a correlation with the anatomic area at risk similar to that obtained with thallium-201 SPECT."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D023921\tDisease\tcoronary stenosis\tRelation of perfusion defects observed with myocardial contrast echocardiography to the severity of <target> coronary stenosis </target> : correlation with thallium-201 single-photon emission tomography .",
        "D013793\tChemical\tthallium\tRelation of perfusion defects observed with myocardial contrast echocardiography to the severity of coronary stenosis : correlation with <target> thallium </target> -201 single-photon emission tomography .",
        "D054059\tDisease\tcoronary occlusion\tIt has been previously shown that myocardial contrast echocardiography is a valuable technique for delineating regions of myocardial underperfusion secondary to <target> coronary occlusion </target> and to critical coronary stenoses in the presence of hyperemic stimulation .",
        "D023921\tDisease\tcoronary stenoses\tIt has been previously shown that myocardial contrast echocardiography is a valuable technique for delineating regions of myocardial underperfusion secondary to coronary occlusion and to critical <target> coronary stenoses </target> in the presence of hyperemic stimulation .",
        "D006940\tDisease\thyperemic\tIt has been previously shown that myocardial contrast echocardiography is a valuable technique for delineating regions of myocardial underperfusion secondary to coronary occlusion and to critical coronary stenoses in the presence of <target> hyperemic </target> stimulation .",
        "D023921\tDisease\tcoronary stenosis\tThe aim of this study was to determine whether myocardial contrast echocardiography performed with a stable solution of sonicated albumin could detect regions of myocardial underperfusion resulting from various degrees of <target> coronary stenosis </target> .",
        "D013793\tChemical\tthallium\tThe perfusion defect produced in 16 open chest dogs was compared with the anatomic area at risk measured by the postmortem dual-perfusion technique and with <target> thallium </target> -201 single-photon emission tomography ( SPECT ) .",
        "D054059\tDisease\tcoronary occlusion\tDuring a transient ( 20-s ) <target> coronary occlusion </target> , a perfusion defect was observed with contrast echocardiography in 14 of the 15 dogs in which the occlusion was produced .",
        "D004176\tChemical\tdipyridamole\tDuring <target> dipyridamole </target> -induced hyperemia , 12 of the 16 dogs with a partial coronary stenosis had a visible area of hypoperfusion by contrast echocardiography .",
        "D006940\tDisease\thyperemia\tDuring dipyridamole-induced <target> hyperemia </target> , 12 of the 16 dogs with a partial coronary stenosis had a visible area of hypoperfusion by contrast echocardiography .",
        "D023921\tDisease\tcoronary stenosis\tDuring dipyridamole-induced hyperemia , 12 of the 16 dogs with a partial <target> coronary stenosis </target> had a visible area of hypoperfusion by contrast echocardiography .",
        "D004176\tChemical\tdipyridamole\tThe four dogs without a perfusion defect had a stenosis that resulted in a mild ( 0 % to 50 % ) reduction in <target> dipyridamole </target> -induced hyperemia .",
        "D006940\tDisease\thyperemia\tThe four dogs without a perfusion defect had a stenosis that resulted in a mild ( 0 % to 50 % ) reduction in dipyridamole-induced <target> hyperemia </target> .",
        "D013793\tChemical\tThallium\t<target> Thallium </target> -201 SPECT demonstrated a perfusion defect in all 14 dogs analyzed during dipyridamole-induced hyperemia ; the size of the perfusion defect correlated with the anatomic area at risk ( r = 0.58 ; p less than 0.03 ) and with the perfusion defect by contrast echocardiography ( r = 0.58 ; p less than 0.03 ) .",
        "D004176\tChemical\tdipyridamole\tThallium-201 SPECT demonstrated a perfusion defect in all 14 dogs analyzed during <target> dipyridamole </target> -induced hyperemia ; the size of the perfusion defect correlated with the anatomic area at risk ( r = 0.58 ; p less than 0.03 ) and with the perfusion defect by contrast echocardiography ( r = 0.58 ; p less than 0.03 ) .",
        "D006940\tDisease\thyperemia\tThallium-201 SPECT demonstrated a perfusion defect in all 14 dogs analyzed during dipyridamole-induced <target> hyperemia </target> ; the size of the perfusion defect correlated with the anatomic area at risk ( r = 0.58 ; p less than 0.03 ) and with the perfusion defect by contrast echocardiography ( r = 0.58 ; p less than 0.03 ) .",
        "D023921\tDisease\tcoronary stenosis\tThus , myocardial contrast echocardiography can be used to visualize and quantitate the amount of jeopardized myocardium during moderate to severe degrees of <target> coronary stenosis </target> .",
        "D013793\tChemical\tthallium\tThe results obtained show a correlation with the anatomic area at risk similar to that obtained with <target> thallium </target> -201 SPECT ."
    ],
    "lines_lemma": [
        "D023921\tDisease\tcoronary stenosis\trelation of perfusion defect observe with myocardial contrast echocardiography to the severity of <target> coronary stenosis </target> : correlation with thallium-201 single-photon emission tomography .",
        "D013793\tChemical\tthallium\trelation of perfusion defect observe with myocardial contrast echocardiography to the severity of coronary stenosis : correlation with <target> thallium </target> -201 single-photon emission tomography .",
        "D054059\tDisease\tcoronary occlusion\tit have be previously show that myocardial contrast echocardiography be a valuable technique for delineate region of myocardial underperfusion secondary to <target> coronary occlusion </target> and to critical coronary stenosis in the presence of hyperemic stimulation .",
        "D023921\tDisease\tcoronary stenoses\tit have be previously show that myocardial contrast echocardiography be a valuable technique for delineate region of myocardial underperfusion secondary to coronary occlusion and to critical <target> coronary stenose </target> in the presence of hyperemic stimulation .",
        "D006940\tDisease\thyperemic\tit have be previously show that myocardial contrast echocardiography be a valuable technique for delineate region of myocardial underperfusion secondary to coronary occlusion and to critical coronary stenosis in the presence of <target> hyperemic </target> stimulation .",
        "D023921\tDisease\tcoronary stenosis\tthe aim of this study be to determine whether myocardial contrast echocardiography perform with a stable solution of sonicate albumin could detect region of myocardial underperfusion result from various degree of <target> coronary stenosis </target> .",
        "D013793\tChemical\tthallium\tthe perfusion defect produce in 16 open chest dog be compare with the anatomic area at risk measure by the postmortem dual-perfusion technique and with <target> thallium </target> -201 single-photon emission tomography ( spect ) .",
        "D054059\tDisease\tcoronary occlusion\tduring a transient ( 20-s ) <target> coronary occlusion </target> , a perfusion defect be observe with contrast echocardiography in 14 of the 15 dog in which the occlusion be produce .",
        "D004176\tChemical\tdipyridamole\tduring <target> dipyridamole </target> -induced hyperemia , 12 of the 16 dog with a partial coronary stenosis have a visible area of hypoperfusion by contrast echocardiography .",
        "D006940\tDisease\thyperemia\tduring dipyridamole-induced <target> hyperemia </target> , 12 of the 16 dog with a partial coronary stenosis have a visible area of hypoperfusion by contrast echocardiography .",
        "D023921\tDisease\tcoronary stenosis\tduring dipyridamole-induced hyperemia , 12 of the 16 dog with a partial <target> coronary stenosis </target> have a visible area of hypoperfusion by contrast echocardiography .",
        "D004176\tChemical\tdipyridamole\tthe four dog without a perfusion defect have a stenosis that result in a mild ( 0 % to 50 % ) reduction in <target> dipyridamole </target> -induced hyperemia .",
        "D006940\tDisease\thyperemia\tthe four dog without a perfusion defect have a stenosis that result in a mild ( 0 % to 50 % ) reduction in dipyridamole-induced <target> hyperemia </target> .",
        "D013793\tChemical\tThallium\t<target> thallium </target> -201 spect demonstrate a perfusion defect in all 14 dog analyze during dipyridamole-induced hyperemia ; the size of the perfusion defect correlate with the anatomic area at risk ( r = 0.58 ; p less than 0.03 ) and with the perfusion defect by contrast echocardiography ( r = 0.58 ; p less than 0.03 ) .",
        "D004176\tChemical\tdipyridamole\tthallium-201 spect demonstrate a perfusion defect in all 14 dog analyze during <target> dipyridamole </target> -induced hyperemia ; the size of the perfusion defect correlate with the anatomic area at risk ( r = 0.58 ; p less than 0.03 ) and with the perfusion defect by contrast echocardiography ( r = 0.58 ; p less than 0.03 ) .",
        "D006940\tDisease\thyperemia\tthallium-201 spect demonstrate a perfusion defect in all 14 dog analyze during dipyridamole-induced <target> hyperemia </target> ; the size of the perfusion defect correlate with the anatomic area at risk ( r = 0.58 ; p less than 0.03 ) and with the perfusion defect by contrast echocardiography ( r = 0.58 ; p less than 0.03 ) .",
        "D023921\tDisease\tcoronary stenosis\tthus , myocardial contrast echocardiography can be use to visualize and quantitate the amount of jeopardized myocardium during moderate to severe degree of <target> coronary stenosis </target> .",
        "D013793\tChemical\tthallium\tthe result obtain show a correlation with the anatomic area at risk similar to that obtain with <target> thallium </target> -201 spect ."
    ]
}