{
    "title": "Acute renal insufficiency after high-dose melphalan in patients with primary systemic amyloidosis during stem cell transplantation.",
    "abst": "BACKGROUND: Patients with primary systemic amyloidosis (AL) have a poor prognosis. Median survival time from standard treatments is only 17 months. High-dose intravenous melphalan followed by peripheral blood stem cell transplant (PBSCT) appears to be the most promising therapy, but treatment mortality can be high. The authors have noted the development of acute renal insufficiency immediately after melphalan conditioning. This study was undertaken to further examine its risk factors and impact on posttransplant mortality. METHODS: Consecutive AL patients who underwent PBSCT were studied retrospectively. Acute renal insufficiency (ARI) after high-dose melphalan was defined by a minimum increase of 0.5 mg/dL (44 micromol/L) in the serum creatinine level that is greater than 50% of baseline immediately after conditioning. Urine sediment score was the sum of the individual types of sediment identified on urine microscopy. RESULTS: Of the 80 patients studied, ARI developed in 18.8% of the patients after high-dose melphalan. Univariate analysis identified age, hypoalbuminemia, heavy proteinuria, diuretic use, and urine sediment score (>3) as risk factors. Age and urine sediment score remained independently significant risk factors in the multivariate analysis. Patients who had ARI after high-dose melphalan underwent dialysis more often (P = 0.007), and had a worse 1-year survival (P = 0.03). CONCLUSION: The timing of renal injury strongly suggests melphalan as the causative agent. Ongoing tubular injury may be a prerequisite for renal injury by melphalan as evidenced by the active urinary sediment. Development of ARI adversely affected the outcome after PBSCT. Effective preventive measures may help decrease the treatment mortality of PBSCT in AL patients.",
    "title_plus_abst": "Acute renal insufficiency after high-dose melphalan in patients with primary systemic amyloidosis during stem cell transplantation. BACKGROUND: Patients with primary systemic amyloidosis (AL) have a poor prognosis. Median survival time from standard treatments is only 17 months. High-dose intravenous melphalan followed by peripheral blood stem cell transplant (PBSCT) appears to be the most promising therapy, but treatment mortality can be high. The authors have noted the development of acute renal insufficiency immediately after melphalan conditioning. This study was undertaken to further examine its risk factors and impact on posttransplant mortality. METHODS: Consecutive AL patients who underwent PBSCT were studied retrospectively. Acute renal insufficiency (ARI) after high-dose melphalan was defined by a minimum increase of 0.5 mg/dL (44 micromol/L) in the serum creatinine level that is greater than 50% of baseline immediately after conditioning. Urine sediment score was the sum of the individual types of sediment identified on urine microscopy. RESULTS: Of the 80 patients studied, ARI developed in 18.8% of the patients after high-dose melphalan. Univariate analysis identified age, hypoalbuminemia, heavy proteinuria, diuretic use, and urine sediment score (>3) as risk factors. Age and urine sediment score remained independently significant risk factors in the multivariate analysis. Patients who had ARI after high-dose melphalan underwent dialysis more often (P = 0.007), and had a worse 1-year survival (P = 0.03). CONCLUSION: The timing of renal injury strongly suggests melphalan as the causative agent. Ongoing tubular injury may be a prerequisite for renal injury by melphalan as evidenced by the active urinary sediment. Development of ARI adversely affected the outcome after PBSCT. Effective preventive measures may help decrease the treatment mortality of PBSCT in AL patients.",
    "pubmed_id": "15696449",
    "entities": [
        [
            0,
            25,
            "Acute renal insufficiency",
            "Disease",
            "D058186"
        ],
        [
            42,
            51,
            "melphalan",
            "Chemical",
            "D008558"
        ],
        [
            69,
            97,
            "primary systemic amyloidosis",
            "Disease",
            "C531616"
        ],
        [
            158,
            186,
            "primary systemic amyloidosis",
            "Disease",
            "C531616"
        ],
        [
            188,
            190,
            "AL",
            "Disease",
            "D000686"
        ],
        [
            302,
            311,
            "melphalan",
            "Chemical",
            "D008558"
        ],
        [
            491,
            516,
            "acute renal insufficiency",
            "Disease",
            "D058186"
        ],
        [
            535,
            544,
            "melphalan",
            "Chemical",
            "D008558"
        ],
        [
            682,
            684,
            "AL",
            "Disease",
            "D000686"
        ],
        [
            744,
            769,
            "Acute renal insufficiency",
            "Disease",
            "D058186"
        ],
        [
            771,
            774,
            "ARI",
            "Disease",
            "D058186"
        ],
        [
            792,
            801,
            "melphalan",
            "Chemical",
            "D008558"
        ],
        [
            878,
            888,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1102,
            1105,
            "ARI",
            "Disease",
            "D058186"
        ],
        [
            1157,
            1166,
            "melphalan",
            "Chemical",
            "D008558"
        ],
        [
            1204,
            1219,
            "hypoalbuminemia",
            "Disease",
            "D034141"
        ],
        [
            1227,
            1238,
            "proteinuria",
            "Disease",
            "D011507"
        ],
        [
            1425,
            1428,
            "ARI",
            "Disease",
            "D058186"
        ],
        [
            1445,
            1454,
            "melphalan",
            "Chemical",
            "D008558"
        ],
        [
            1568,
            1580,
            "renal injury",
            "Disease",
            "D058186"
        ],
        [
            1599,
            1608,
            "melphalan",
            "Chemical",
            "D008558"
        ],
        [
            1682,
            1694,
            "renal injury",
            "Disease",
            "D058186"
        ],
        [
            1698,
            1707,
            "melphalan",
            "Chemical",
            "D008558"
        ],
        [
            1768,
            1771,
            "ARI",
            "Disease",
            "D058186"
        ],
        [
            1900,
            1902,
            "AL",
            "Disease",
            "D000686"
        ]
    ],
    "split_sentence": [
        "Acute renal insufficiency after high-dose melphalan in patients with primary systemic amyloidosis during stem cell transplantation.",
        "BACKGROUND: Patients with primary systemic amyloidosis (AL) have a poor prognosis.",
        "Median survival time from standard treatments is only 17 months.",
        "High-dose intravenous melphalan followed by peripheral blood stem cell transplant (PBSCT) appears to be the most promising therapy, but treatment mortality can be high.",
        "The authors have noted the development of acute renal insufficiency immediately after melphalan conditioning.",
        "This study was undertaken to further examine its risk factors and impact on posttransplant mortality.",
        "METHODS: Consecutive AL patients who underwent PBSCT were studied retrospectively.",
        "Acute renal insufficiency (ARI) after high-dose melphalan was defined by a minimum increase of 0.5 mg/dL (44 micromol/L) in the serum creatinine level that is greater than 50% of baseline immediately after conditioning.",
        "Urine sediment score was the sum of the individual types of sediment identified on urine microscopy.",
        "RESULTS: Of the 80 patients studied, ARI developed in 18.8% of the patients after high-dose melphalan.",
        "Univariate analysis identified age, hypoalbuminemia, heavy proteinuria, diuretic use, and urine sediment score (>3) as risk factors.",
        "Age and urine sediment score remained independently significant risk factors in the multivariate analysis.",
        "Patients who had ARI after high-dose melphalan underwent dialysis more often (P = 0.007), and had a worse 1-year survival (P = 0.03).",
        "CONCLUSION: The timing of renal injury strongly suggests melphalan as the causative agent.",
        "Ongoing tubular injury may be a prerequisite for renal injury by melphalan as evidenced by the active urinary sediment.",
        "Development of ARI adversely affected the outcome after PBSCT.",
        "Effective preventive measures may help decrease the treatment mortality of PBSCT in AL patients."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D058186\tDisease\tAcute renal insufficiency\t<target> Acute renal insufficiency </target> after high-dose melphalan in patients with primary systemic amyloidosis during stem cell transplantation .",
        "D008558\tChemical\tmelphalan\tAcute renal insufficiency after high-dose <target> melphalan </target> in patients with primary systemic amyloidosis during stem cell transplantation .",
        "C531616\tDisease\tprimary systemic amyloidosis\tAcute renal insufficiency after high-dose melphalan in patients with <target> primary systemic amyloidosis </target> during stem cell transplantation .",
        "C531616\tDisease\tprimary systemic amyloidosis\tBACKGROUND : Patients with <target> primary systemic amyloidosis </target> ( AL ) have a poor prognosis .",
        "D000686\tDisease\tAL\tBACKGROUND : Patients with primary systemic amyloidosis ( <target> AL </target> ) have a poor prognosis .",
        "D008558\tChemical\tmelphalan\tHigh-dose intravenous <target> melphalan </target> followed by peripheral blood stem cell transplant ( PBSCT ) appears to be the most promising therapy , but treatment mortality can be high .",
        "D058186\tDisease\tacute renal insufficiency\tThe authors have noted the development of <target> acute renal insufficiency </target> immediately after melphalan conditioning .",
        "D008558\tChemical\tmelphalan\tThe authors have noted the development of acute renal insufficiency immediately after <target> melphalan </target> conditioning .",
        "D000686\tDisease\tAL\tMETHODS : Consecutive <target> AL </target> patients who underwent PBSCT were studied retrospectively .",
        "D058186\tDisease\tAcute renal insufficiency\t<target> Acute renal insufficiency </target> ( ARI ) after high-dose melphalan was defined by a minimum increase of 0.5 mg/dL ( 44 micromol/L ) in the serum creatinine level that is greater than 50 % of baseline immediately after conditioning .",
        "D058186\tDisease\tARI\tAcute renal insufficiency ( <target> ARI </target> ) after high-dose melphalan was defined by a minimum increase of 0.5 mg/dL ( 44 micromol/L ) in the serum creatinine level that is greater than 50 % of baseline immediately after conditioning .",
        "D008558\tChemical\tmelphalan\tAcute renal insufficiency ( ARI ) after high-dose <target> melphalan </target> was defined by a minimum increase of 0.5 mg/dL ( 44 micromol/L ) in the serum creatinine level that is greater than 50 % of baseline immediately after conditioning .",
        "D003404\tChemical\tcreatinine\tAcute renal insufficiency ( ARI ) after high-dose melphalan was defined by a minimum increase of 0.5 mg/dL ( 44 micromol/L ) in the serum <target> creatinine </target> level that is greater than 50 % of baseline immediately after conditioning .",
        "D058186\tDisease\tARI\tRESULTS : Of the 80 patients studied , <target> ARI </target> developed in 18.8 % of the patients after high-dose melphalan .",
        "D008558\tChemical\tmelphalan\tRESULTS : Of the 80 patients studied , ARI developed in 18.8 % of the patients after high-dose <target> melphalan </target> .",
        "D034141\tDisease\thypoalbuminemia\tUnivariate analysis identified age , <target> hypoalbuminemia </target> , heavy proteinuria , diuretic use , and urine sediment score ( > 3 ) as risk factors .",
        "D011507\tDisease\tproteinuria\tUnivariate analysis identified age , hypoalbuminemia , heavy <target> proteinuria </target> , diuretic use , and urine sediment score ( > 3 ) as risk factors .",
        "D058186\tDisease\tARI\tPatients who had <target> ARI </target> after high-dose melphalan underwent dialysis more often ( P = 0.007 ) , and had a worse 1-year survival ( P = 0.03 ) .",
        "D008558\tChemical\tmelphalan\tPatients who had ARI after high-dose <target> melphalan </target> underwent dialysis more often ( P = 0.007 ) , and had a worse 1-year survival ( P = 0.03 ) .",
        "D058186\tDisease\trenal injury\tCONCLUSION : The timing of <target> renal injury </target> strongly suggests melphalan as the causative agent .",
        "D008558\tChemical\tmelphalan\tCONCLUSION : The timing of renal injury strongly suggests <target> melphalan </target> as the causative agent .",
        "D058186\tDisease\trenal injury\tOngoing tubular injury may be a prerequisite for <target> renal injury </target> by melphalan as evidenced by the active urinary sediment .",
        "D008558\tChemical\tmelphalan\tOngoing tubular injury may be a prerequisite for renal injury by <target> melphalan </target> as evidenced by the active urinary sediment .",
        "D058186\tDisease\tARI\tDevelopment of <target> ARI </target> adversely affected the outcome after PBSCT .",
        "D000686\tDisease\tAL\tEffective preventive measures may help decrease the treatment mortality of PBSCT in <target> AL </target> patients ."
    ],
    "lines_lemma": [
        "D058186\tDisease\tAcute renal insufficiency\t<target> acute renal insufficiency </target> after high-dose melphalan in patient with primary systemic amyloidosis during stem cell transplantation .",
        "D008558\tChemical\tmelphalan\tacute renal insufficiency after high-dose <target> melphalan </target> in patient with primary systemic amyloidosis during stem cell transplantation .",
        "C531616\tDisease\tprimary systemic amyloidosis\tacute renal insufficiency after high-dose melphalan in patient with <target> primary systemic amyloidosis </target> during stem cell transplantation .",
        "C531616\tDisease\tprimary systemic amyloidosis\tbackground : patient with <target> primary systemic amyloidosis </target> ( al ) have a poor prognosis .",
        "D000686\tDisease\tAL\tbackground : patient with primary systemic amyloidosis ( <target> AL </target> ) have a poor prognosis .",
        "D008558\tChemical\tmelphalan\thigh-dose intravenous <target> melphalan </target> follow by peripheral blood stem cell transplant ( PBSCT ) appear to be the most promising therapy , but treatment mortality can be high .",
        "D058186\tDisease\tacute renal insufficiency\tthe author have note the development of <target> acute renal insufficiency </target> immediately after melphalan conditioning .",
        "D008558\tChemical\tmelphalan\tthe author have note the development of acute renal insufficiency immediately after <target> melphalan </target> conditioning .",
        "D000686\tDisease\tAL\tmethod : consecutive <target> AL </target> patient who undergo PBSCT be study retrospectively .",
        "D058186\tDisease\tAcute renal insufficiency\t<target> acute renal insufficiency </target> ( ari ) after high-dose melphalan be define by a minimum increase of 0.5 mg/dl ( 44 micromol/l ) in the serum creatinine level that be great than 50 % of baseline immediately after conditioning .",
        "D058186\tDisease\tARI\tacute renal insufficiency ( <target> ARI </target> ) after high-dose melphalan be define by a minimum increase of 0.5 mg/dl ( 44 micromol/l ) in the serum creatinine level that be great than 50 % of baseline immediately after conditioning .",
        "D008558\tChemical\tmelphalan\tacute renal insufficiency ( ari ) after high-dose <target> melphalan </target> be define by a minimum increase of 0.5 mg/dl ( 44 micromol/l ) in the serum creatinine level that be great than 50 % of baseline immediately after conditioning .",
        "D003404\tChemical\tcreatinine\tacute renal insufficiency ( ari ) after high-dose melphalan be define by a minimum increase of 0.5 mg/dl ( 44 micromol/l ) in the serum <target> creatinine </target> level that be great than 50 % of baseline immediately after conditioning .",
        "D058186\tDisease\tARI\tresult : of the 80 patient study , <target> ARI </target> develop in 18.8 % of the patient after high-dose melphalan .",
        "D008558\tChemical\tmelphalan\tresult : of the 80 patient study , ARI develop in 18.8 % of the patient after high-dose <target> melphalan </target> .",
        "D034141\tDisease\thypoalbuminemia\tunivariate analysis identify age , <target> hypoalbuminemia </target> , heavy proteinuria , diuretic use , and urine sediment score ( > 3 ) as risk factor .",
        "D011507\tDisease\tproteinuria\tunivariate analysis identify age , hypoalbuminemia , heavy <target> proteinuria </target> , diuretic use , and urine sediment score ( > 3 ) as risk factor .",
        "D058186\tDisease\tARI\tpatient who have <target> ARI </target> after high-dose melphalan undergo dialysis more often ( p = 0.007 ) , and have a bad 1-year survival ( p = 0.03 ) .",
        "D008558\tChemical\tmelphalan\tpatient who have ARI after high-dose <target> melphalan </target> undergo dialysis more often ( p = 0.007 ) , and have a bad 1-year survival ( p = 0.03 ) .",
        "D058186\tDisease\trenal injury\tconclusion : the timing of <target> renal injury </target> strongly suggest melphalan as the causative agent .",
        "D008558\tChemical\tmelphalan\tconclusion : the timing of renal injury strongly suggest <target> melphalan </target> as the causative agent .",
        "D058186\tDisease\trenal injury\tongoing tubular injury may be a prerequisite for <target> renal injury </target> by melphalan as evidence by the active urinary sediment .",
        "D008558\tChemical\tmelphalan\tongoing tubular injury may be a prerequisite for renal injury by <target> melphalan </target> as evidence by the active urinary sediment .",
        "D058186\tDisease\tARI\tdevelopment of <target> ARI </target> adversely affect the outcome after PBSCT .",
        "D000686\tDisease\tAL\teffective preventive measure may help decrease the treatment mortality of PBSCT in <target> AL </target> patient ."
    ]
}