{
    "title": "Comparison of developmental toxicity of selective and non-selective cyclooxygenase-2 inhibitors in CRL:(WI)WUBR Wistar rats--DFU and piroxicam study.",
    "abst": "BACKGROUND: Cyclooxygenase (COX) inhibitors are one of the most often ingested drugs during pregnancy. Unlike general toxicity data, their prenatal toxic effects were not extensively studied before. The aim of the experiment was to evaluate the developmental toxicity of the non-selective (piroxicam) and selective (DFU; 5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl) phenyl-2(5H)-furanon) COX-2 inhibitors. METHODS: Drugs were separately, orally once daily dosed to pregnant rats from day 8 to 21 (GD1=plug day). Doses were set at 0.3, 3.0 and 30.0mg/kg for piroxicam and 0.2, 2.0 and 20.0mg/kg for DFU. Fetuses were delivered on GD 21 and routinely examined. Comprehensive clinical and developmental measurements were done. The pooled statistical analysis for ventricular septal (VSD) and midline (MD) defects was performed for rat fetuses exposed to piroxicam, selective and non-selective COX-2 inhibitor based on present and historic data. RESULTS: Maternal toxicity, intrauterine growth retardation, and increase of external and skeletal variations were found in rats treated with the highest dose of piroxicam. Decrease of fetal length was the only signs of the DFU developmental toxicity observed in pups exposed to the highest compound dose. Lack of teratogenicity was found in piroxicam and DFU-exposed groups. Prenatal exposure to non-selective COX inhibitors increases the risk of VSD and MD when compared to historic control but not with selective COX-2 inhibitors. CONCLUSION: Both selective and non-selective COX-2 inhibitors were toxic for rats fetuses when administered in the highest dose. Unlike DFU, piroxicam was also highly toxic to the dams. Prenatal exposure to selective COX-2 inhibitors does not increase the risk of ventricular septal and midline defects in rat when compared to non-selective drugs and historic control.",
    "title_plus_abst": "Comparison of developmental toxicity of selective and non-selective cyclooxygenase-2 inhibitors in CRL:(WI)WUBR Wistar rats--DFU and piroxicam study. BACKGROUND: Cyclooxygenase (COX) inhibitors are one of the most often ingested drugs during pregnancy. Unlike general toxicity data, their prenatal toxic effects were not extensively studied before. The aim of the experiment was to evaluate the developmental toxicity of the non-selective (piroxicam) and selective (DFU; 5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl) phenyl-2(5H)-furanon) COX-2 inhibitors. METHODS: Drugs were separately, orally once daily dosed to pregnant rats from day 8 to 21 (GD1=plug day). Doses were set at 0.3, 3.0 and 30.0mg/kg for piroxicam and 0.2, 2.0 and 20.0mg/kg for DFU. Fetuses were delivered on GD 21 and routinely examined. Comprehensive clinical and developmental measurements were done. The pooled statistical analysis for ventricular septal (VSD) and midline (MD) defects was performed for rat fetuses exposed to piroxicam, selective and non-selective COX-2 inhibitor based on present and historic data. RESULTS: Maternal toxicity, intrauterine growth retardation, and increase of external and skeletal variations were found in rats treated with the highest dose of piroxicam. Decrease of fetal length was the only signs of the DFU developmental toxicity observed in pups exposed to the highest compound dose. Lack of teratogenicity was found in piroxicam and DFU-exposed groups. Prenatal exposure to non-selective COX inhibitors increases the risk of VSD and MD when compared to historic control but not with selective COX-2 inhibitors. CONCLUSION: Both selective and non-selective COX-2 inhibitors were toxic for rats fetuses when administered in the highest dose. Unlike DFU, piroxicam was also highly toxic to the dams. Prenatal exposure to selective COX-2 inhibitors does not increase the risk of ventricular septal and midline defects in rat when compared to non-selective drugs and historic control.",
    "pubmed_id": "15863244",
    "entities": [
        [
            28,
            36,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            125,
            128,
            "DFU",
            "Chemical",
            "C106876"
        ],
        [
            133,
            142,
            "piroxicam",
            "Chemical",
            "D010894"
        ],
        [
            268,
            276,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            409,
            417,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            440,
            449,
            "piroxicam",
            "Chemical",
            "D010894"
        ],
        [
            466,
            469,
            "DFU",
            "Chemical",
            "C106876"
        ],
        [
            471,
            545,
            "5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl) phenyl-2(5H)-furanon",
            "Chemical",
            "C106876"
        ],
        [
            716,
            725,
            "piroxicam",
            "Chemical",
            "D010894"
        ],
        [
            757,
            760,
            "DFU",
            "Chemical",
            "C106876"
        ],
        [
            1010,
            1019,
            "piroxicam",
            "Chemical",
            "D010894"
        ],
        [
            1119,
            1127,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1129,
            1160,
            "intrauterine growth retardation",
            "Disease",
            "D005317"
        ],
        [
            1166,
            1210,
            "increase of external and skeletal variations",
            "Disease",
            "D009139"
        ],
        [
            1263,
            1272,
            "piroxicam",
            "Chemical",
            "D010894"
        ],
        [
            1325,
            1328,
            "DFU",
            "Chemical",
            "C106876"
        ],
        [
            1343,
            1351,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1443,
            1452,
            "piroxicam",
            "Chemical",
            "D010894"
        ],
        [
            1457,
            1460,
            "DFU",
            "Chemical",
            "C106876"
        ],
        [
            1771,
            1774,
            "DFU",
            "Chemical",
            "C106876"
        ],
        [
            1776,
            1785,
            "piroxicam",
            "Chemical",
            "D010894"
        ]
    ],
    "split_sentence": [
        "Comparison of developmental toxicity of selective and non-selective cyclooxygenase-2 inhibitors in CRL:(WI)WUBR Wistar rats--DFU and piroxicam study.",
        "BACKGROUND: Cyclooxygenase (COX) inhibitors are one of the most often ingested drugs during pregnancy.",
        "Unlike general toxicity data, their prenatal toxic effects were not extensively studied before.",
        "The aim of the experiment was to evaluate the developmental toxicity of the non-selective (piroxicam) and selective (DFU; 5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl) phenyl-2(5H)-furanon) COX-2 inhibitors.",
        "METHODS: Drugs were separately, orally once daily dosed to pregnant rats from day 8 to 21 (GD1=plug day).",
        "Doses were set at 0.3, 3.0 and 30.0mg/kg for piroxicam and 0.2, 2.0 and 20.0mg/kg for DFU.",
        "Fetuses were delivered on GD 21 and routinely examined.",
        "Comprehensive clinical and developmental measurements were done.",
        "The pooled statistical analysis for ventricular septal (VSD) and midline (MD) defects was performed for rat fetuses exposed to piroxicam, selective and non-selective COX-2 inhibitor based on present and historic data.",
        "RESULTS: Maternal toxicity, intrauterine growth retardation, and increase of external and skeletal variations were found in rats treated with the highest dose of piroxicam.",
        "Decrease of fetal length was the only signs of the DFU developmental toxicity observed in pups exposed to the highest compound dose.",
        "Lack of teratogenicity was found in piroxicam and DFU-exposed groups.",
        "Prenatal exposure to non-selective COX inhibitors increases the risk of VSD and MD when compared to historic control but not with selective COX-2 inhibitors.",
        "CONCLUSION: Both selective and non-selective COX-2 inhibitors were toxic for rats fetuses when administered in the highest dose.",
        "Unlike DFU, piroxicam was also highly toxic to the dams.",
        "Prenatal exposure to selective COX-2 inhibitors does not increase the risk of ventricular septal and midline defects in rat when compared to non-selective drugs and historic control."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D064420\tDisease\ttoxicity\tComparison of developmental <target> toxicity </target> of selective and non-selective cyclooxygenase-2 inhibitors in CRL:(WI)WUBR Wistar rats -- DFU and piroxicam study .",
        "C106876\tChemical\tDFU\tComparison of developmental toxicity of selective and non-selective cyclooxygenase-2 inhibitors in CRL:(WI)WUBR Wistar rats-- <target> DFU </target> and piroxicam study .",
        "D010894\tChemical\tpiroxicam\tComparison of developmental toxicity of selective and non-selective cyclooxygenase-2 inhibitors in CRL:(WI)WUBR Wistar rats -- DFU and <target> piroxicam </target> study .",
        "D064420\tDisease\ttoxicity\tUnlike general <target> toxicity </target> data , their prenatal toxic effects were not extensively studied before .",
        "D064420\tDisease\ttoxicity\tThe aim of the experiment was to evaluate the developmental <target> toxicity </target> of the non-selective ( piroxicam ) and selective ( DFU ; 5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl ) phenyl-2(5H)-furanon ) COX-2 inhibitors .",
        "D010894\tChemical\tpiroxicam\tThe aim of the experiment was to evaluate the developmental toxicity of the non-selective ( <target> piroxicam </target> ) and selective ( DFU ; 5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl ) phenyl-2(5H)-furanon ) COX-2 inhibitors .",
        "C106876\tChemical\tDFU\tThe aim of the experiment was to evaluate the developmental toxicity of the non-selective ( piroxicam ) and selective ( <target> DFU </target> ; 5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl ) phenyl-2(5H)-furanon ) COX-2 inhibitors .",
        "C106876\tChemical\t5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl) phenyl-2(5H)-furanon\tThe aim of the experiment was to evaluate the developmental toxicity of the non-selective ( piroxicam ) and selective ( DFU ; <target> 5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl ) phenyl-2(5H)-furanon </target> ) COX-2 inhibitors .",
        "D010894\tChemical\tpiroxicam\tDoses were set at 0.3 , 3.0 and 30.0mg/kg for <target> piroxicam </target> and 0.2 , 2.0 and 20.0mg/kg for DFU .",
        "C106876\tChemical\tDFU\tDoses were set at 0.3 , 3.0 and 30.0mg/kg for piroxicam and 0.2 , 2.0 and 20.0mg/kg for <target> DFU </target> .",
        "D010894\tChemical\tpiroxicam\tThe pooled statistical analysis for ventricular septal ( VSD ) and midline ( MD ) defects was performed for rat fetuses exposed to <target> piroxicam </target> , selective and non-selective COX-2 inhibitor based on present and historic data .",
        "D064420\tDisease\ttoxicity\tRESULTS : Maternal <target> toxicity </target> , intrauterine growth retardation , and increase of external and skeletal variations were found in rats treated with the highest dose of piroxicam .",
        "D005317\tDisease\tintrauterine growth retardation\tRESULTS : Maternal toxicity , <target> intrauterine growth retardation </target> , and increase of external and skeletal variations were found in rats treated with the highest dose of piroxicam .",
        "D009139\tDisease\tincrease of external and skeletal variations\tRESULTS : Maternal toxicity , intrauterine growth retardation , and <target> increase of external and skeletal variations </target> were found in rats treated with the highest dose of piroxicam .",
        "D010894\tChemical\tpiroxicam\tRESULTS : Maternal toxicity , intrauterine growth retardation , and increase of external and skeletal variations were found in rats treated with the highest dose of <target> piroxicam </target> .",
        "C106876\tChemical\tDFU\tDecrease of fetal length was the only signs of the <target> DFU </target> developmental toxicity observed in pups exposed to the highest compound dose .",
        "D064420\tDisease\ttoxicity\tDecrease of fetal length was the only signs of the DFU developmental <target> toxicity </target> observed in pups exposed to the highest compound dose .",
        "D010894\tChemical\tpiroxicam\tLack of teratogenicity was found in <target> piroxicam </target> and DFU-exposed groups .",
        "C106876\tChemical\tDFU\tLack of teratogenicity was found in piroxicam and <target> DFU </target> -exposed groups .",
        "C106876\tChemical\tDFU\tUnlike <target> DFU </target> , piroxicam was also highly toxic to the dams .",
        "D010894\tChemical\tpiroxicam\tUnlike DFU , <target> piroxicam </target> was also highly toxic to the dams ."
    ],
    "lines_lemma": [
        "D064420\tDisease\ttoxicity\tcomparison of developmental <target> toxicity </target> of selective and non-selective cyclooxygenase-2 inhibitor in CRL:(WI)WUBR Wistar rat -- dfu and piroxicam study .",
        "C106876\tChemical\tDFU\tcomparison of developmental toxicity of selective and non-selective cyclooxygenase-2 inhibitor in CRL:(WI)WUBR Wistar rats-- <target> dfu </target> and piroxicam study .",
        "D010894\tChemical\tpiroxicam\tcomparison of developmental toxicity of selective and non-selective cyclooxygenase-2 inhibitor in CRL:(WI)WUBR Wistar rat -- dfu and <target> piroxicam </target> study .",
        "D064420\tDisease\ttoxicity\tunlike general <target> toxicity </target> datum , their prenatal toxic effect be not extensively study before .",
        "D064420\tDisease\ttoxicity\tthe aim of the experiment be to evaluate the developmental <target> toxicity </target> of the non-selective ( piroxicam ) and selective ( dfu ; 5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl ) phenyl-2(5h)-furanon ) cox-2 inhibitor .",
        "D010894\tChemical\tpiroxicam\tthe aim of the experiment be to evaluate the developmental toxicity of the non-selective ( <target> piroxicam </target> ) and selective ( dfu ; 5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl ) phenyl-2(5h)-furanon ) cox-2 inhibitor .",
        "C106876\tChemical\tDFU\tthe aim of the experiment be to evaluate the developmental toxicity of the non-selective ( piroxicam ) and selective ( <target> dfu </target> ; 5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl ) phenyl-2(5h)-furanon ) cox-2 inhibitor .",
        "C106876\tChemical\t5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl) phenyl-2(5H)-furanon\tthe aim of the experiment be to evaluate the developmental toxicity of the non-selective ( piroxicam ) and selective ( dfu ; <target> 5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl ) phenyl-2(5h)-furanon </target> ) cox-2 inhibitor .",
        "D010894\tChemical\tpiroxicam\tdose be set at 0.3 , 3.0 and 30.0mg/kg for <target> piroxicam </target> and 0.2 , 2.0 and 20.0mg/kg for dfu .",
        "C106876\tChemical\tDFU\tdose be set at 0.3 , 3.0 and 30.0mg/kg for piroxicam and 0.2 , 2.0 and 20.0mg/kg for <target> dfu </target> .",
        "D010894\tChemical\tpiroxicam\tthe pooled statistical analysis for ventricular septal ( vsd ) and midline ( md ) defect be perform for rat fetus expose to <target> piroxicam </target> , selective and non-selective cox-2 inhibitor base on present and historic datum .",
        "D064420\tDisease\ttoxicity\tresult : maternal <target> toxicity </target> , intrauterine growth retardation , and increase of external and skeletal variation be find in rat treat with the high dose of piroxicam .",
        "D005317\tDisease\tintrauterine growth retardation\tresult : maternal toxicity , <target> intrauterine growth retardation </target> , and increase of external and skeletal variation be find in rat treat with the high dose of piroxicam .",
        "D009139\tDisease\tincrease of external and skeletal variations\tresult : maternal toxicity , intrauterine growth retardation , and <target> increase of external and skeletal variation </target> be find in rat treat with the high dose of piroxicam .",
        "D010894\tChemical\tpiroxicam\tresult : maternal toxicity , intrauterine growth retardation , and increase of external and skeletal variation be find in rat treat with the high dose of <target> piroxicam </target> .",
        "C106876\tChemical\tDFU\tdecrease of fetal length be the only sign of the <target> dfu </target> developmental toxicity observe in pup expose to the high compound dose .",
        "D064420\tDisease\ttoxicity\tdecrease of fetal length be the only sign of the dfu developmental <target> toxicity </target> observe in pup expose to the high compound dose .",
        "D010894\tChemical\tpiroxicam\tlack of teratogenicity be find in <target> piroxicam </target> and dfu-exposed group .",
        "C106876\tChemical\tDFU\tlack of teratogenicity be find in piroxicam and <target> dfu </target> -exposed group .",
        "C106876\tChemical\tDFU\tunlike <target> dfu </target> , piroxicam be also highly toxic to the dam .",
        "D010894\tChemical\tpiroxicam\tunlike dfu , <target> piroxicam </target> be also highly toxic to the dam ."
    ]
}