{
    "title": "Assessment of the onset and persistence of amnesia during procedural sedation with propofol.",
    "abst": "OBJECTIVES: To assess patients' ability to repeat and recall words presented to them while undergoing procedural sedation with propofol, and correlate their recall with their level of awareness as measured by bispectral index (BIS) monitoring. METHODS: This was a prospective, single-intervention study of consenting adult patients undergoing procedural sedation with propofol between December 28, 2002, and October 31, 2003. BIS monitoring was initiated starting 3 minutes before the procedure and continuing until the patient had regained baseline mental status. At 1-minute intervals during the procedural sedation, until the patient regained baseline mental status at the end of the procedure, a word from a standardized list was read aloud, and the patient was asked to immediately repeat the word to the investigator. The BIS score at the time the word was read and the patient's ability to repeat the word were recorded. After the procedure, the patient was asked to state all of the words from the list that he or she could recall, and to identify the last word recalled from prior to the start of the procedure and the first word recalled from after the procedure was completed. RESULTS: Seventy-five consenting patients were enrolled; one patient was excluded from data analysis for a protocol violation. No serious adverse events were noted during the procedural sedations. The mean (+/-standard deviation) time of data collection was 16.4 minutes (+/-7.1; range 5 to 34 minutes). The mean initial (preprocedure) BIS score was 97.1 (+/-2.3; range 92 to 99). The mean lowest BIS score occurring during these procedural sedations was 66.9 (+/-14.4; range 33 to 91). The mean lowest BIS score corresponding to the ability of the patient to immediately repeat words read from the list was 77.1 (95% CI = 74.3 to 80.0). The mean highest BIS score corresponding to the inability to repeat words was 81.5 (95% CI = 78.1 to 84.8). The mean BIS score corresponding to the last word recalled from prior to the initiation of the sedation was 96.7 (+/-2.4; range 84 to 98). The mean BIS score corresponding to the first word recalled after the procedure was completed was 91.2 (95% CI = 88.1 to 94.3). All patients recalled at least one word that had been read to them during the protocol. The mean lowest BIS score for any recalled word was 91.5 (+/-11.1; range 79 to 98), and no words were recalled when the corresponding BIS score was less than 90. CONCLUSIONS: There is a range of BIS scores during which sedated patients are able to repeat words read to them but are not able to subsequently recall these words. Furthermore, patients had no recall of words repeated prior to procedural sedation in BIS ranges associated with recall after procedural sedation, suggestive of retrograde amnesia.",
    "title_plus_abst": "Assessment of the onset and persistence of amnesia during procedural sedation with propofol. OBJECTIVES: To assess patients' ability to repeat and recall words presented to them while undergoing procedural sedation with propofol, and correlate their recall with their level of awareness as measured by bispectral index (BIS) monitoring. METHODS: This was a prospective, single-intervention study of consenting adult patients undergoing procedural sedation with propofol between December 28, 2002, and October 31, 2003. BIS monitoring was initiated starting 3 minutes before the procedure and continuing until the patient had regained baseline mental status. At 1-minute intervals during the procedural sedation, until the patient regained baseline mental status at the end of the procedure, a word from a standardized list was read aloud, and the patient was asked to immediately repeat the word to the investigator. The BIS score at the time the word was read and the patient's ability to repeat the word were recorded. After the procedure, the patient was asked to state all of the words from the list that he or she could recall, and to identify the last word recalled from prior to the start of the procedure and the first word recalled from after the procedure was completed. RESULTS: Seventy-five consenting patients were enrolled; one patient was excluded from data analysis for a protocol violation. No serious adverse events were noted during the procedural sedations. The mean (+/-standard deviation) time of data collection was 16.4 minutes (+/-7.1; range 5 to 34 minutes). The mean initial (preprocedure) BIS score was 97.1 (+/-2.3; range 92 to 99). The mean lowest BIS score occurring during these procedural sedations was 66.9 (+/-14.4; range 33 to 91). The mean lowest BIS score corresponding to the ability of the patient to immediately repeat words read from the list was 77.1 (95% CI = 74.3 to 80.0). The mean highest BIS score corresponding to the inability to repeat words was 81.5 (95% CI = 78.1 to 84.8). The mean BIS score corresponding to the last word recalled from prior to the initiation of the sedation was 96.7 (+/-2.4; range 84 to 98). The mean BIS score corresponding to the first word recalled after the procedure was completed was 91.2 (95% CI = 88.1 to 94.3). All patients recalled at least one word that had been read to them during the protocol. The mean lowest BIS score for any recalled word was 91.5 (+/-11.1; range 79 to 98), and no words were recalled when the corresponding BIS score was less than 90. CONCLUSIONS: There is a range of BIS scores during which sedated patients are able to repeat words read to them but are not able to subsequently recall these words. Furthermore, patients had no recall of words repeated prior to procedural sedation in BIS ranges associated with recall after procedural sedation, suggestive of retrograde amnesia.",
    "pubmed_id": "15930398",
    "entities": [
        [
            43,
            50,
            "amnesia",
            "Disease",
            "D000647"
        ],
        [
            83,
            91,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            220,
            228,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            461,
            469,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            1967,
            1992,
            "inability to repeat words",
            "Disease",
            "D000647"
        ],
        [
            2870,
            2888,
            "retrograde amnesia",
            "Disease",
            "D000648"
        ]
    ],
    "split_sentence": [
        "Assessment of the onset and persistence of amnesia during procedural sedation with propofol.",
        "OBJECTIVES: To assess patients' ability to repeat and recall words presented to them while undergoing procedural sedation with propofol, and correlate their recall with their level of awareness as measured by bispectral index (BIS) monitoring.",
        "METHODS: This was a prospective, single-intervention study of consenting adult patients undergoing procedural sedation with propofol between December 28, 2002, and October 31, 2003.",
        "BIS monitoring was initiated starting 3 minutes before the procedure and continuing until the patient had regained baseline mental status.",
        "At 1-minute intervals during the procedural sedation, until the patient regained baseline mental status at the end of the procedure, a word from a standardized list was read aloud, and the patient was asked to immediately repeat the word to the investigator.",
        "The BIS score at the time the word was read and the patient's ability to repeat the word were recorded.",
        "After the procedure, the patient was asked to state all of the words from the list that he or she could recall, and to identify the last word recalled from prior to the start of the procedure and the first word recalled from after the procedure was completed.",
        "RESULTS: Seventy-five consenting patients were enrolled; one patient was excluded from data analysis for a protocol violation.",
        "No serious adverse events were noted during the procedural sedations.",
        "The mean (+/-standard deviation) time of data collection was 16.4 minutes (+/-7.1; range 5 to 34 minutes).",
        "The mean initial (preprocedure) BIS score was 97.1 (+/-2.3; range 92 to 99).",
        "The mean lowest BIS score occurring during these procedural sedations was 66.9 (+/-14.4; range 33 to 91).",
        "The mean lowest BIS score corresponding to the ability of the patient to immediately repeat words read from the list was 77.1 (95% CI = 74.3 to 80.0).",
        "The mean highest BIS score corresponding to the inability to repeat words was 81.5 (95% CI = 78.1 to 84.8).",
        "The mean BIS score corresponding to the last word recalled from prior to the initiation of the sedation was 96.7 (+/-2.4; range 84 to 98).",
        "The mean BIS score corresponding to the first word recalled after the procedure was completed was 91.2 (95% CI = 88.1 to 94.3).",
        "All patients recalled at least one word that had been read to them during the protocol.",
        "The mean lowest BIS score for any recalled word was 91.5 (+/-11.1; range 79 to 98), and no words were recalled when the corresponding BIS score was less than 90.",
        "CONCLUSIONS: There is a range of BIS scores during which sedated patients are able to repeat words read to them but are not able to subsequently recall these words.",
        "Furthermore, patients had no recall of words repeated prior to procedural sedation in BIS ranges associated with recall after procedural sedation, suggestive of retrograde amnesia."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D000647\tDisease\tamnesia\tAssessment of the onset and persistence of <target> amnesia </target> during procedural sedation with propofol .",
        "D015742\tChemical\tpropofol\tAssessment of the onset and persistence of amnesia during procedural sedation with <target> propofol </target> .",
        "D015742\tChemical\tpropofol\tOBJECTIVES : To assess patients ' ability to repeat and recall words presented to them while undergoing procedural sedation with <target> propofol </target> , and correlate their recall with their level of awareness as measured by bispectral index ( BIS ) monitoring .",
        "D015742\tChemical\tpropofol\tMETHODS : This was a prospective , single-intervention study of consenting adult patients undergoing procedural sedation with <target> propofol </target> between December 28 , 2002 , and October 31 , 2003 .",
        "D000647\tDisease\tinability to repeat words\tThe mean highest BIS score corresponding to the <target> inability to repeat words </target> was 81.5 ( 95 % CI = 78.1 to 84.8 ) .",
        "D000648\tDisease\tretrograde amnesia\tFurthermore , patients had no recall of words repeated prior to procedural sedation in BIS ranges associated with recall after procedural sedation , suggestive of <target> retrograde amnesia </target> ."
    ],
    "lines_lemma": [
        "D000647\tDisease\tamnesia\tassessment of the onset and persistence of <target> amnesia </target> during procedural sedation with propofol .",
        "D015742\tChemical\tpropofol\tassessment of the onset and persistence of amnesia during procedural sedation with <target> propofol </target> .",
        "D015742\tChemical\tpropofol\tobjective : to assess patient ' ability to repeat and recall word present to they while undergo procedural sedation with <target> propofol </target> , and correlate their recall with their level of awareness as measure by bispectral index ( bis ) monitoring .",
        "D015742\tChemical\tpropofol\tmethod : this be a prospective , single-intervention study of consent adult patient undergo procedural sedation with <target> propofol </target> between December 28 , 2002 , and October 31 , 2003 .",
        "D000647\tDisease\tinability to repeat words\tthe mean high bis score correspond to the <target> inability to repeat word </target> be 81.5 ( 95 % ci = 78.1 to 84.8 ) .",
        "D000648\tDisease\tretrograde amnesia\tfurthermore , patient have no recall of word repeat prior to procedural sedation in bis range associate with recall after procedural sedation , suggestive of <target> retrograde amnesia </target> ."
    ]
}