{
    "title": "Possible azithromycin-associated hiccups.",
    "abst": "OBJECTIVE: To report a case of persistent hiccups associated by azithromycin therapy. CASE SUMMARY: A 76-year-old man presented with persistent hiccups after beginning azithromycin for the treatment of pharyngitis. Hiccups were persistent and exhausting. Discontinuation of azithromycin and therapy with baclofen finally resolved hiccups. No organic cause of hiccups was identified despite extensive investigation. DISCUSSION: Pharmacotherapeutic agents have been uncommonly associated with hiccups. Corticosteroids (dexamethasone and methylprednisolone), benzodiazepines (midazolam) and general anaesthesia have been the specific agents mentioned most frequently in the literature as being associated with the development of hiccups. Few cases of drug-induced hiccups have been reported related to macrolide antimicrobials. Using the Naranjo adverse effect reaction probability scale this event could be classified as possible (score 5 points), mostly because of the close temporal sequence, previous reports on this reaction with other macrolides and the absence of any alternative explanation for hiccups. Our hypothesis is that a vagal mechanism mediated by azithromycin could be the pathogenesis of hiccups in our patient. CONCLUSIONS: Diagnosis of drug-induced hiccups is difficult and often achieved only by a process of elimination. However, macrolide antimicrobials have been reported to be associated with hiccups and vagal mechanism could explain the development of this side-effect.",
    "title_plus_abst": "Possible azithromycin-associated hiccups. OBJECTIVE: To report a case of persistent hiccups associated by azithromycin therapy. CASE SUMMARY: A 76-year-old man presented with persistent hiccups after beginning azithromycin for the treatment of pharyngitis. Hiccups were persistent and exhausting. Discontinuation of azithromycin and therapy with baclofen finally resolved hiccups. No organic cause of hiccups was identified despite extensive investigation. DISCUSSION: Pharmacotherapeutic agents have been uncommonly associated with hiccups. Corticosteroids (dexamethasone and methylprednisolone), benzodiazepines (midazolam) and general anaesthesia have been the specific agents mentioned most frequently in the literature as being associated with the development of hiccups. Few cases of drug-induced hiccups have been reported related to macrolide antimicrobials. Using the Naranjo adverse effect reaction probability scale this event could be classified as possible (score 5 points), mostly because of the close temporal sequence, previous reports on this reaction with other macrolides and the absence of any alternative explanation for hiccups. Our hypothesis is that a vagal mechanism mediated by azithromycin could be the pathogenesis of hiccups in our patient. CONCLUSIONS: Diagnosis of drug-induced hiccups is difficult and often achieved only by a process of elimination. However, macrolide antimicrobials have been reported to be associated with hiccups and vagal mechanism could explain the development of this side-effect.",
    "pubmed_id": "15985056",
    "entities": [
        [
            9,
            21,
            "azithromycin",
            "Chemical",
            "D017963"
        ],
        [
            33,
            40,
            "hiccups",
            "Disease",
            "D006606"
        ],
        [
            84,
            91,
            "hiccups",
            "Disease",
            "D006606"
        ],
        [
            106,
            118,
            "azithromycin",
            "Chemical",
            "D017963"
        ],
        [
            186,
            193,
            "hiccups",
            "Disease",
            "D006606"
        ],
        [
            210,
            222,
            "azithromycin",
            "Chemical",
            "D017963"
        ],
        [
            244,
            255,
            "pharyngitis",
            "Disease",
            "D010612"
        ],
        [
            257,
            264,
            "Hiccups",
            "Disease",
            "D006606"
        ],
        [
            316,
            328,
            "azithromycin",
            "Chemical",
            "D017963"
        ],
        [
            346,
            354,
            "baclofen",
            "Chemical",
            "D001418"
        ],
        [
            372,
            379,
            "hiccups",
            "Disease",
            "D006606"
        ],
        [
            401,
            408,
            "hiccups",
            "Disease",
            "D006606"
        ],
        [
            533,
            540,
            "hiccups",
            "Disease",
            "D006606"
        ],
        [
            559,
            572,
            "dexamethasone",
            "Chemical",
            "D003907"
        ],
        [
            577,
            595,
            "methylprednisolone",
            "Chemical",
            "D008775"
        ],
        [
            598,
            613,
            "benzodiazepines",
            "Chemical",
            "D001569"
        ],
        [
            615,
            624,
            "midazolam",
            "Chemical",
            "D008874"
        ],
        [
            768,
            775,
            "hiccups",
            "Disease",
            "D006606"
        ],
        [
            803,
            810,
            "hiccups",
            "Disease",
            "D006606"
        ],
        [
            841,
            850,
            "macrolide",
            "Chemical",
            "D018942"
        ],
        [
            1080,
            1090,
            "macrolides",
            "Chemical",
            "D018942"
        ],
        [
            1142,
            1149,
            "hiccups",
            "Disease",
            "D006606"
        ],
        [
            1204,
            1216,
            "azithromycin",
            "Chemical",
            "D017963"
        ],
        [
            1246,
            1253,
            "hiccups",
            "Disease",
            "D006606"
        ],
        [
            1309,
            1316,
            "hiccups",
            "Disease",
            "D006606"
        ],
        [
            1392,
            1401,
            "macrolide",
            "Chemical",
            "D018942"
        ],
        [
            1458,
            1465,
            "hiccups",
            "Disease",
            "D006606"
        ]
    ],
    "split_sentence": [
        "Possible azithromycin-associated hiccups.",
        "OBJECTIVE: To report a case of persistent hiccups associated by azithromycin therapy.",
        "CASE SUMMARY: A 76-year-old man presented with persistent hiccups after beginning azithromycin for the treatment of pharyngitis.",
        "Hiccups were persistent and exhausting.",
        "Discontinuation of azithromycin and therapy with baclofen finally resolved hiccups.",
        "No organic cause of hiccups was identified despite extensive investigation.",
        "DISCUSSION: Pharmacotherapeutic agents have been uncommonly associated with hiccups.",
        "Corticosteroids (dexamethasone and methylprednisolone), benzodiazepines (midazolam) and general anaesthesia have been the specific agents mentioned most frequently in the literature as being associated with the development of hiccups.",
        "Few cases of drug-induced hiccups have been reported related to macrolide antimicrobials.",
        "Using the Naranjo adverse effect reaction probability scale this event could be classified as possible (score 5 points), mostly because of the close temporal sequence, previous reports on this reaction with other macrolides and the absence of any alternative explanation for hiccups.",
        "Our hypothesis is that a vagal mechanism mediated by azithromycin could be the pathogenesis of hiccups in our patient.",
        "CONCLUSIONS: Diagnosis of drug-induced hiccups is difficult and often achieved only by a process of elimination.",
        "However, macrolide antimicrobials have been reported to be associated with hiccups and vagal mechanism could explain the development of this side-effect."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D017963\tChemical\tazithromycin\tPossible <target> azithromycin </target> -associated hiccups .",
        "D006606\tDisease\thiccups\tPossible azithromycin-associated <target> hiccups </target> .",
        "D006606\tDisease\thiccups\tOBJECTIVE : To report a case of persistent <target> hiccups </target> associated by azithromycin therapy .",
        "D017963\tChemical\tazithromycin\tOBJECTIVE : To report a case of persistent hiccups associated by <target> azithromycin </target> therapy .",
        "D006606\tDisease\thiccups\tCASE SUMMARY : A 76-year-old man presented with persistent <target> hiccups </target> after beginning azithromycin for the treatment of pharyngitis .",
        "D017963\tChemical\tazithromycin\tCASE SUMMARY : A 76-year-old man presented with persistent hiccups after beginning <target> azithromycin </target> for the treatment of pharyngitis .",
        "D010612\tDisease\tpharyngitis\tCASE SUMMARY : A 76-year-old man presented with persistent hiccups after beginning azithromycin for the treatment of <target> pharyngitis </target> .",
        "D006606\tDisease\tHiccups\t<target> Hiccups </target> were persistent and exhausting .",
        "D017963\tChemical\tazithromycin\tDiscontinuation of <target> azithromycin </target> and therapy with baclofen finally resolved hiccups .",
        "D001418\tChemical\tbaclofen\tDiscontinuation of azithromycin and therapy with <target> baclofen </target> finally resolved hiccups .",
        "D006606\tDisease\thiccups\tDiscontinuation of azithromycin and therapy with baclofen finally resolved <target> hiccups </target> .",
        "D006606\tDisease\thiccups\tNo organic cause of <target> hiccups </target> was identified despite extensive investigation .",
        "D006606\tDisease\thiccups\tDISCUSSION : Pharmacotherapeutic agents have been uncommonly associated with <target> hiccups </target> .",
        "D003907\tChemical\tdexamethasone\tCorticosteroids ( <target> dexamethasone </target> and methylprednisolone ) , benzodiazepines ( midazolam ) and general anaesthesia have been the specific agents mentioned most frequently in the literature as being associated with the development of hiccups .",
        "D008775\tChemical\tmethylprednisolone\tCorticosteroids ( dexamethasone and <target> methylprednisolone </target> ) , benzodiazepines ( midazolam ) and general anaesthesia have been the specific agents mentioned most frequently in the literature as being associated with the development of hiccups .",
        "D001569\tChemical\tbenzodiazepines\tCorticosteroids ( dexamethasone and methylprednisolone ) , <target> benzodiazepines </target> ( midazolam ) and general anaesthesia have been the specific agents mentioned most frequently in the literature as being associated with the development of hiccups .",
        "D008874\tChemical\tmidazolam\tCorticosteroids ( dexamethasone and methylprednisolone ) , benzodiazepines ( <target> midazolam </target> ) and general anaesthesia have been the specific agents mentioned most frequently in the literature as being associated with the development of hiccups .",
        "D006606\tDisease\thiccups\tCorticosteroids ( dexamethasone and methylprednisolone ) , benzodiazepines ( midazolam ) and general anaesthesia have been the specific agents mentioned most frequently in the literature as being associated with the development of <target> hiccups </target> .",
        "D006606\tDisease\thiccups\tFew cases of drug-induced <target> hiccups </target> have been reported related to macrolide antimicrobials .",
        "D018942\tChemical\tmacrolide\tFew cases of drug-induced hiccups have been reported related to <target> macrolide </target> antimicrobials .",
        "D018942\tChemical\tmacrolides\tUsing the Naranjo adverse effect reaction probability scale this event could be classified as possible ( score 5 points ) , mostly because of the close temporal sequence , previous reports on this reaction with other <target> macrolides </target> and the absence of any alternative explanation for hiccups .",
        "D006606\tDisease\thiccups\tUsing the Naranjo adverse effect reaction probability scale this event could be classified as possible ( score 5 points ) , mostly because of the close temporal sequence , previous reports on this reaction with other macrolides and the absence of any alternative explanation for <target> hiccups </target> .",
        "D017963\tChemical\tazithromycin\tOur hypothesis is that a vagal mechanism mediated by <target> azithromycin </target> could be the pathogenesis of hiccups in our patient .",
        "D006606\tDisease\thiccups\tOur hypothesis is that a vagal mechanism mediated by azithromycin could be the pathogenesis of <target> hiccups </target> in our patient .",
        "D006606\tDisease\thiccups\tCONCLUSIONS : Diagnosis of drug-induced <target> hiccups </target> is difficult and often achieved only by a process of elimination .",
        "D018942\tChemical\tmacrolide\tHowever , <target> macrolide </target> antimicrobials have been reported to be associated with hiccups and vagal mechanism could explain the development of this side-effect .",
        "D006606\tDisease\thiccups\tHowever , macrolide antimicrobials have been reported to be associated with <target> hiccups </target> and vagal mechanism could explain the development of this side-effect ."
    ],
    "lines_lemma": [
        "D017963\tChemical\tazithromycin\tpossible <target> azithromycin </target> -associated hiccup .",
        "D006606\tDisease\thiccups\tpossible azithromycin-associated <target> hiccup </target> .",
        "D006606\tDisease\thiccups\tobjective : to report a case of persistent <target> hiccup </target> associate by azithromycin therapy .",
        "D017963\tChemical\tazithromycin\tobjective : to report a case of persistent hiccup associate by <target> azithromycin </target> therapy .",
        "D006606\tDisease\thiccups\tcase SUMMARY : a 76-year-old man present with persistent <target> hiccup </target> after begin azithromycin for the treatment of pharyngitis .",
        "D017963\tChemical\tazithromycin\tcase SUMMARY : a 76-year-old man present with persistent hiccup after begin <target> azithromycin </target> for the treatment of pharyngitis .",
        "D010612\tDisease\tpharyngitis\tcase SUMMARY : a 76-year-old man present with persistent hiccup after begin azithromycin for the treatment of <target> pharyngitis </target> .",
        "D006606\tDisease\tHiccups\t<target> Hiccups </target> be persistent and exhausting .",
        "D017963\tChemical\tazithromycin\tdiscontinuation of <target> azithromycin </target> and therapy with baclofen finally resolve hiccup .",
        "D001418\tChemical\tbaclofen\tdiscontinuation of azithromycin and therapy with <target> baclofen </target> finally resolve hiccup .",
        "D006606\tDisease\thiccups\tdiscontinuation of azithromycin and therapy with baclofen finally resolve <target> hiccup </target> .",
        "D006606\tDisease\thiccups\tno organic cause of <target> hiccup </target> be identify despite extensive investigation .",
        "D006606\tDisease\thiccups\tDISCUSSION : pharmacotherapeutic agent have be uncommonly associate with <target> hiccup </target> .",
        "D003907\tChemical\tdexamethasone\tcorticosteroid ( <target> dexamethasone </target> and methylprednisolone ) , benzodiazepine ( midazolam ) and general anaesthesia have be the specific agent mention most frequently in the literature as be associate with the development of hiccup .",
        "D008775\tChemical\tmethylprednisolone\tcorticosteroid ( dexamethasone and <target> methylprednisolone </target> ) , benzodiazepine ( midazolam ) and general anaesthesia have be the specific agent mention most frequently in the literature as be associate with the development of hiccup .",
        "D001569\tChemical\tbenzodiazepines\tcorticosteroid ( dexamethasone and methylprednisolone ) , <target> benzodiazepine </target> ( midazolam ) and general anaesthesia have be the specific agent mention most frequently in the literature as be associate with the development of hiccup .",
        "D008874\tChemical\tmidazolam\tcorticosteroid ( dexamethasone and methylprednisolone ) , benzodiazepine ( <target> midazolam </target> ) and general anaesthesia have be the specific agent mention most frequently in the literature as be associate with the development of hiccup .",
        "D006606\tDisease\thiccups\tcorticosteroid ( dexamethasone and methylprednisolone ) , benzodiazepine ( midazolam ) and general anaesthesia have be the specific agent mention most frequently in the literature as be associate with the development of <target> hiccup </target> .",
        "D006606\tDisease\thiccups\tfew case of drug-induced <target> hiccup </target> have be report related to macrolide antimicrobial .",
        "D018942\tChemical\tmacrolide\tfew case of drug-induced hiccup have be report related to <target> macrolide </target> antimicrobial .",
        "D018942\tChemical\tmacrolides\tuse the Naranjo adverse effect reaction probability scale this event could be classify as possible ( score 5 point ) , mostly because of the close temporal sequence , previous report on this reaction with other <target> macrolide </target> and the absence of any alternative explanation for hiccup .",
        "D006606\tDisease\thiccups\tuse the Naranjo adverse effect reaction probability scale this event could be classify as possible ( score 5 point ) , mostly because of the close temporal sequence , previous report on this reaction with other macrolide and the absence of any alternative explanation for <target> hiccup </target> .",
        "D017963\tChemical\tazithromycin\tour hypothesis be that a vagal mechanism mediate by <target> azithromycin </target> could be the pathogenesis of hiccup in our patient .",
        "D006606\tDisease\thiccups\tour hypothesis be that a vagal mechanism mediate by azithromycin could be the pathogenesis of <target> hiccup </target> in our patient .",
        "D006606\tDisease\thiccups\tconclusion : diagnosis of drug-induced <target> hiccup </target> be difficult and often achieve only by a process of elimination .",
        "D018942\tChemical\tmacrolide\thowever , <target> macrolide </target> antimicrobial have be report to be associate with hiccup and vagal mechanism could explain the development of this side-effect .",
        "D006606\tDisease\thiccups\thowever , macrolide antimicrobial have be report to be associate with <target> hiccup </target> and vagal mechanism could explain the development of this side-effect ."
    ]
}