{
    "title": "Evaluation of the anticocaine monoclonal antibody GNC92H2 as an immunotherapy for cocaine overdose.",
    "abst": "The illicit use of cocaine continues in epidemic proportions and treatment for cocaine overdose remains elusive. Current protein-based technology offers a new therapeutic venue by which antibodies bind the drug in the blood stream, inactivating its toxic effects. The therapeutic potential of the anticocaine antibody GNC92H2 was examined using a model of cocaine overdose. Swiss albino mice prepared with intrajugular catheters were tested in photocell cages after administration of 93 mg/kg (LD50) of cocaine and GNC92H2 infusions ranging from 30 to 190 mg/kg. GNC92H2 was delivered 30 min before, concomitantly or 3 min after cocaine treatment. Significant blockade of cocaine toxicity was observed with the higher dose of GNC92H2 (190 mg/kg), where premorbid behaviors were reduced up to 40%, seizures up to 77% and death by 72%. Importantly, GNC92H2 prevented death even post-cocaine injection. The results support the important potential of GNC92H2 as a therapeutic tool against cocaine overdose.",
    "title_plus_abst": "Evaluation of the anticocaine monoclonal antibody GNC92H2 as an immunotherapy for cocaine overdose. The illicit use of cocaine continues in epidemic proportions and treatment for cocaine overdose remains elusive. Current protein-based technology offers a new therapeutic venue by which antibodies bind the drug in the blood stream, inactivating its toxic effects. The therapeutic potential of the anticocaine antibody GNC92H2 was examined using a model of cocaine overdose. Swiss albino mice prepared with intrajugular catheters were tested in photocell cages after administration of 93 mg/kg (LD50) of cocaine and GNC92H2 infusions ranging from 30 to 190 mg/kg. GNC92H2 was delivered 30 min before, concomitantly or 3 min after cocaine treatment. Significant blockade of cocaine toxicity was observed with the higher dose of GNC92H2 (190 mg/kg), where premorbid behaviors were reduced up to 40%, seizures up to 77% and death by 72%. Importantly, GNC92H2 prevented death even post-cocaine injection. The results support the important potential of GNC92H2 as a therapeutic tool against cocaine overdose.",
    "pubmed_id": "16005948",
    "entities": [
        [
            82,
            98,
            "cocaine overdose",
            "Disease",
            "D062787"
        ],
        [
            119,
            126,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            179,
            195,
            "cocaine overdose",
            "Disease",
            "D062787"
        ],
        [
            456,
            472,
            "cocaine overdose",
            "Disease",
            "D062787"
        ],
        [
            603,
            610,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            729,
            736,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            772,
            779,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            780,
            788,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            897,
            905,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            920,
            925,
            "death",
            "Disease",
            "D003643"
        ],
        [
            965,
            970,
            "death",
            "Disease",
            "D003643"
        ],
        [
            981,
            988,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            1085,
            1101,
            "cocaine overdose",
            "Disease",
            "D062787"
        ]
    ],
    "split_sentence": [
        "Evaluation of the anticocaine monoclonal antibody GNC92H2 as an immunotherapy for cocaine overdose.",
        "The illicit use of cocaine continues in epidemic proportions and treatment for cocaine overdose remains elusive.",
        "Current protein-based technology offers a new therapeutic venue by which antibodies bind the drug in the blood stream, inactivating its toxic effects.",
        "The therapeutic potential of the anticocaine antibody GNC92H2 was examined using a model of cocaine overdose.",
        "Swiss albino mice prepared with intrajugular catheters were tested in photocell cages after administration of 93 mg/kg (LD50) of cocaine and GNC92H2 infusions ranging from 30 to 190 mg/kg.",
        "GNC92H2 was delivered 30 min before, concomitantly or 3 min after cocaine treatment.",
        "Significant blockade of cocaine toxicity was observed with the higher dose of GNC92H2 (190 mg/kg), where premorbid behaviors were reduced up to 40%, seizures up to 77% and death by 72%.",
        "Importantly, GNC92H2 prevented death even post-cocaine injection.",
        "The results support the important potential of GNC92H2 as a therapeutic tool against cocaine overdose."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D062787\tDisease\tcocaine overdose\tEvaluation of the anticocaine monoclonal antibody GNC92H2 as an immunotherapy for <target> cocaine overdose </target> .",
        "D003042\tChemical\tcocaine\tThe illicit use of <target> cocaine </target> continues in epidemic proportions and treatment for cocaine overdose remains elusive .",
        "D062787\tDisease\tcocaine overdose\tThe illicit use of cocaine continues in epidemic proportions and treatment for <target> cocaine overdose </target> remains elusive .",
        "D062787\tDisease\tcocaine overdose\tThe therapeutic potential of the anticocaine antibody GNC92H2 was examined using a model of <target> cocaine overdose </target> .",
        "D003042\tChemical\tcocaine\tSwiss albino mice prepared with intrajugular catheters were tested in photocell cages after administration of 93 mg/kg ( LD50 ) of <target> cocaine </target> and GNC92H2 infusions ranging from 30 to 190 mg/kg .",
        "D003042\tChemical\tcocaine\tGNC92H2 was delivered 30 min before , concomitantly or 3 min after <target> cocaine </target> treatment .",
        "D003042\tChemical\tcocaine\tSignificant blockade of <target> cocaine </target> toxicity was observed with the higher dose of GNC92H2 ( 190 mg/kg ) , where premorbid behaviors were reduced up to 40 % , seizures up to 77 % and death by 72 % .",
        "D064420\tDisease\ttoxicity\tSignificant blockade of cocaine <target> toxicity </target> was observed with the higher dose of GNC92H2 ( 190 mg/kg ) , where premorbid behaviors were reduced up to 40 % , seizures up to 77 % and death by 72 % .",
        "D012640\tDisease\tseizures\tSignificant blockade of cocaine toxicity was observed with the higher dose of GNC92H2 ( 190 mg/kg ) , where premorbid behaviors were reduced up to 40 % , <target> seizures </target> up to 77 % and death by 72 % .",
        "D003643\tDisease\tdeath\tSignificant blockade of cocaine toxicity was observed with the higher dose of GNC92H2 ( 190 mg/kg ) , where premorbid behaviors were reduced up to 40 % , seizures up to 77 % and <target> death </target> by 72 % .",
        "D003643\tDisease\tdeath\tImportantly , GNC92H2 prevented <target> death </target> even post-cocaine injection .",
        "D003042\tChemical\tcocaine\tImportantly , GNC92H2 prevented death even post- <target> cocaine </target> injection .",
        "D062787\tDisease\tcocaine overdose\tThe results support the important potential of GNC92H2 as a therapeutic tool against <target> cocaine overdose </target> ."
    ],
    "lines_lemma": [
        "D062787\tDisease\tcocaine overdose\tevaluation of the anticocaine monoclonal antibody gnc92h2 as an immunotherapy for <target> cocaine overdose </target> .",
        "D003042\tChemical\tcocaine\tthe illicit use of <target> cocaine </target> continue in epidemic proportion and treatment for cocaine overdose remain elusive .",
        "D062787\tDisease\tcocaine overdose\tthe illicit use of cocaine continue in epidemic proportion and treatment for <target> cocaine overdose </target> remain elusive .",
        "D062787\tDisease\tcocaine overdose\tthe therapeutic potential of the anticocaine antibody gnc92h2 be examine use a model of <target> cocaine overdose </target> .",
        "D003042\tChemical\tcocaine\tswiss albino mouse prepare with intrajugular catheter be test in photocell cage after administration of 93 mg/kg ( ld50 ) of <target> cocaine </target> and gnc92h2 infusion range from 30 to 190 mg/kg .",
        "D003042\tChemical\tcocaine\tgnc92h2 be deliver 30 min before , concomitantly or 3 min after <target> cocaine </target> treatment .",
        "D003042\tChemical\tcocaine\tsignificant blockade of <target> cocaine </target> toxicity be observe with the high dose of gnc92h2 ( 190 mg/kg ) , where premorbid behavior be reduce up to 40 % , seizure up to 77 % and death by 72 % .",
        "D064420\tDisease\ttoxicity\tsignificant blockade of cocaine <target> toxicity </target> be observe with the high dose of gnc92h2 ( 190 mg/kg ) , where premorbid behavior be reduce up to 40 % , seizure up to 77 % and death by 72 % .",
        "D012640\tDisease\tseizures\tsignificant blockade of cocaine toxicity be observe with the high dose of gnc92h2 ( 190 mg/kg ) , where premorbid behavior be reduce up to 40 % , <target> seizure </target> up to 77 % and death by 72 % .",
        "D003643\tDisease\tdeath\tsignificant blockade of cocaine toxicity be observe with the high dose of gnc92h2 ( 190 mg/kg ) , where premorbid behavior be reduce up to 40 % , seizure up to 77 % and <target> death </target> by 72 % .",
        "D003643\tDisease\tdeath\timportantly , gnc92h2 prevent <target> death </target> even post-cocaine injection .",
        "D003042\tChemical\tcocaine\timportantly , gnc92h2 prevent death even post- <target> cocaine </target> injection .",
        "D062787\tDisease\tcocaine overdose\tthe result support the important potential of gnc92h2 as a therapeutic tool against <target> cocaine overdose </target> ."
    ]
}