{
    "title": "Absence of acute cerebral vasoconstriction after cocaine-associated subarachnoid hemorrhage.",
    "abst": "INTRODUCTION: Cocaine use has been associated with neurovascular complications, including arterial vasoconstriction and vasculitis. However, there are few studies of angiographic effects of cocaine on human cerebral arteries. Information on these effects could be obtained from angiograms of patients with cocaine-associated subarachnoid hemorrhage (SAH) who underwent angiography shortly after cocaine use. METHODS: We screened patients with SAH retrospectively and identified those with positive urine toxicology for cocaine or its metabolites. Quantitative arterial diameter measurements from angiograms of these patients were compared to measurements from control patients with SAH who were matched for factors known to influence arterial diameter. Qualitative comparisons of small artery changes also were made. RESULTS: Thirteen patients with positive cocaine toxicology were compared to 26 controls. There were no significant differences between groups in the mean diameters of the intradural internal carotid, sphenoidal segment of the middle cerebral, precommunicating segment of the anterior cerebral, or basilar arteries (p greater than 0.05 for all comparisons, unpaired t-tests). There also were no significant differences between groups when expressing diameters as the sum of the precommunicating segment of the anterior cerebral + sphenoidal segment of the middle cerebral + supraclinoid internal carotid artery + basilar artery divided by the diameter of the petrous internal carotid artery (p greater than 0.05, unpaired t-tests). Qualitative assessments showed two arterial irregularities in the distal vasculature in each group. CONCLUSION: No quantitative evidence for narrowing of large cerebral arteries or qualitative angiographic evidence for distal narrowing or vasculitis could be found in patients who underwent angiography after aneurysmal SAH associated with cocaine use.",
    "title_plus_abst": "Absence of acute cerebral vasoconstriction after cocaine-associated subarachnoid hemorrhage. INTRODUCTION: Cocaine use has been associated with neurovascular complications, including arterial vasoconstriction and vasculitis. However, there are few studies of angiographic effects of cocaine on human cerebral arteries. Information on these effects could be obtained from angiograms of patients with cocaine-associated subarachnoid hemorrhage (SAH) who underwent angiography shortly after cocaine use. METHODS: We screened patients with SAH retrospectively and identified those with positive urine toxicology for cocaine or its metabolites. Quantitative arterial diameter measurements from angiograms of these patients were compared to measurements from control patients with SAH who were matched for factors known to influence arterial diameter. Qualitative comparisons of small artery changes also were made. RESULTS: Thirteen patients with positive cocaine toxicology were compared to 26 controls. There were no significant differences between groups in the mean diameters of the intradural internal carotid, sphenoidal segment of the middle cerebral, precommunicating segment of the anterior cerebral, or basilar arteries (p greater than 0.05 for all comparisons, unpaired t-tests). There also were no significant differences between groups when expressing diameters as the sum of the precommunicating segment of the anterior cerebral + sphenoidal segment of the middle cerebral + supraclinoid internal carotid artery + basilar artery divided by the diameter of the petrous internal carotid artery (p greater than 0.05, unpaired t-tests). Qualitative assessments showed two arterial irregularities in the distal vasculature in each group. CONCLUSION: No quantitative evidence for narrowing of large cerebral arteries or qualitative angiographic evidence for distal narrowing or vasculitis could be found in patients who underwent angiography after aneurysmal SAH associated with cocaine use.",
    "pubmed_id": "16174948",
    "entities": [
        [
            49,
            56,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            68,
            91,
            "subarachnoid hemorrhage",
            "Disease",
            "D013345"
        ],
        [
            107,
            114,
            "Cocaine",
            "Chemical",
            "D003042"
        ],
        [
            144,
            171,
            "neurovascular complications",
            "Disease",
            "D013901"
        ],
        [
            213,
            223,
            "vasculitis",
            "Disease",
            "D014657"
        ],
        [
            283,
            290,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            399,
            406,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            418,
            441,
            "subarachnoid hemorrhage",
            "Disease",
            "D013345"
        ],
        [
            443,
            446,
            "SAH",
            "Disease",
            "D013345"
        ],
        [
            488,
            495,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            536,
            539,
            "SAH",
            "Disease",
            "D013345"
        ],
        [
            612,
            619,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            775,
            778,
            "SAH",
            "Disease",
            "D013345"
        ],
        [
            951,
            958,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            1881,
            1891,
            "vasculitis",
            "Disease",
            "D014657"
        ],
        [
            1951,
            1961,
            "aneurysmal",
            "Disease",
            "D017542"
        ],
        [
            1962,
            1965,
            "SAH",
            "Disease",
            "D013345"
        ],
        [
            1982,
            1989,
            "cocaine",
            "Chemical",
            "D003042"
        ]
    ],
    "split_sentence": [
        "Absence of acute cerebral vasoconstriction after cocaine-associated subarachnoid hemorrhage.",
        "INTRODUCTION: Cocaine use has been associated with neurovascular complications, including arterial vasoconstriction and vasculitis.",
        "However, there are few studies of angiographic effects of cocaine on human cerebral arteries.",
        "Information on these effects could be obtained from angiograms of patients with cocaine-associated subarachnoid hemorrhage (SAH) who underwent angiography shortly after cocaine use.",
        "METHODS: We screened patients with SAH retrospectively and identified those with positive urine toxicology for cocaine or its metabolites.",
        "Quantitative arterial diameter measurements from angiograms of these patients were compared to measurements from control patients with SAH who were matched for factors known to influence arterial diameter.",
        "Qualitative comparisons of small artery changes also were made.",
        "RESULTS: Thirteen patients with positive cocaine toxicology were compared to 26 controls.",
        "There were no significant differences between groups in the mean diameters of the intradural internal carotid, sphenoidal segment of the middle cerebral, precommunicating segment of the anterior cerebral, or basilar arteries (p greater than 0.05 for all comparisons, unpaired t-tests).",
        "There also were no significant differences between groups when expressing diameters as the sum of the precommunicating segment of the anterior cerebral + sphenoidal segment of the middle cerebral + supraclinoid internal carotid artery + basilar artery divided by the diameter of the petrous internal carotid artery (p greater than 0.05, unpaired t-tests).",
        "Qualitative assessments showed two arterial irregularities in the distal vasculature in each group.",
        "CONCLUSION: No quantitative evidence for narrowing of large cerebral arteries or qualitative angiographic evidence for distal narrowing or vasculitis could be found in patients who underwent angiography after aneurysmal SAH associated with cocaine use."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003042\tChemical\tcocaine\tAbsence of acute cerebral vasoconstriction after <target> cocaine </target> -associated subarachnoid hemorrhage .",
        "D013345\tDisease\tsubarachnoid hemorrhage\tAbsence of acute cerebral vasoconstriction after cocaine-associated <target> subarachnoid hemorrhage </target> .",
        "D003042\tChemical\tCocaine\tINTRODUCTION : <target> Cocaine </target> use has been associated with neurovascular complications , including arterial vasoconstriction and vasculitis .",
        "D013901\tDisease\tneurovascular complications\tINTRODUCTION : Cocaine use has been associated with <target> neurovascular complications </target> , including arterial vasoconstriction and vasculitis .",
        "D014657\tDisease\tvasculitis\tINTRODUCTION : Cocaine use has been associated with neurovascular complications , including arterial vasoconstriction and <target> vasculitis </target> .",
        "D003042\tChemical\tcocaine\tHowever , there are few studies of angiographic effects of <target> cocaine </target> on human cerebral arteries .",
        "D003042\tChemical\tcocaine\tInformation on these effects could be obtained from angiograms of patients with <target> cocaine </target> -associated subarachnoid hemorrhage ( SAH ) who underwent angiography shortly after cocaine use .",
        "D013345\tDisease\tsubarachnoid hemorrhage\tInformation on these effects could be obtained from angiograms of patients with cocaine-associated <target> subarachnoid hemorrhage </target> ( SAH ) who underwent angiography shortly after cocaine use .",
        "D013345\tDisease\tSAH\tInformation on these effects could be obtained from angiograms of patients with cocaine-associated subarachnoid hemorrhage ( <target> SAH </target> ) who underwent angiography shortly after cocaine use .",
        "D003042\tChemical\tcocaine\tInformation on these effects could be obtained from angiograms of patients with cocaine-associated subarachnoid hemorrhage ( SAH ) who underwent angiography shortly after <target> cocaine </target> use .",
        "D013345\tDisease\tSAH\tMETHODS : We screened patients with <target> SAH </target> retrospectively and identified those with positive urine toxicology for cocaine or its metabolites .",
        "D003042\tChemical\tcocaine\tMETHODS : We screened patients with SAH retrospectively and identified those with positive urine toxicology for <target> cocaine </target> or its metabolites .",
        "D013345\tDisease\tSAH\tQuantitative arterial diameter measurements from angiograms of these patients were compared to measurements from control patients with <target> SAH </target> who were matched for factors known to influence arterial diameter .",
        "D003042\tChemical\tcocaine\tRESULTS : Thirteen patients with positive <target> cocaine </target> toxicology were compared to 26 controls .",
        "D014657\tDisease\tvasculitis\tCONCLUSION : No quantitative evidence for narrowing of large cerebral arteries or qualitative angiographic evidence for distal narrowing or <target> vasculitis </target> could be found in patients who underwent angiography after aneurysmal SAH associated with cocaine use .",
        "D017542\tDisease\taneurysmal\tCONCLUSION : No quantitative evidence for narrowing of large cerebral arteries or qualitative angiographic evidence for distal narrowing or vasculitis could be found in patients who underwent angiography after <target> aneurysmal </target> SAH associated with cocaine use .",
        "D013345\tDisease\tSAH\tCONCLUSION : No quantitative evidence for narrowing of large cerebral arteries or qualitative angiographic evidence for distal narrowing or vasculitis could be found in patients who underwent angiography after aneurysmal <target> SAH </target> associated with cocaine use .",
        "D003042\tChemical\tcocaine\tCONCLUSION : No quantitative evidence for narrowing of large cerebral arteries or qualitative angiographic evidence for distal narrowing or vasculitis could be found in patients who underwent angiography after aneurysmal SAH associated with <target> cocaine </target> use ."
    ],
    "lines_lemma": [
        "D003042\tChemical\tcocaine\tabsence of acute cerebral vasoconstriction after <target> cocaine </target> -associated subarachnoid hemorrhage .",
        "D013345\tDisease\tsubarachnoid hemorrhage\tabsence of acute cerebral vasoconstriction after cocaine-associated <target> subarachnoid hemorrhage </target> .",
        "D003042\tChemical\tCocaine\tintroduction : <target> Cocaine </target> use have be associate with neurovascular complication , include arterial vasoconstriction and vasculitis .",
        "D013901\tDisease\tneurovascular complications\tintroduction : cocaine use have be associate with <target> neurovascular complication </target> , include arterial vasoconstriction and vasculitis .",
        "D014657\tDisease\tvasculitis\tintroduction : cocaine use have be associate with neurovascular complication , include arterial vasoconstriction and <target> vasculitis </target> .",
        "D003042\tChemical\tcocaine\thowever , there be few study of angiographic effect of <target> cocaine </target> on human cerebral artery .",
        "D003042\tChemical\tcocaine\tinformation on these effect could be obtain from angiogram of patient with <target> cocaine </target> -associated subarachnoid hemorrhage ( sah ) who undergo angiography shortly after cocaine use .",
        "D013345\tDisease\tsubarachnoid hemorrhage\tinformation on these effect could be obtain from angiogram of patient with cocaine-associated <target> subarachnoid hemorrhage </target> ( sah ) who undergo angiography shortly after cocaine use .",
        "D013345\tDisease\tSAH\tinformation on these effect could be obtain from angiogram of patient with cocaine-associated subarachnoid hemorrhage ( <target> sah </target> ) who undergo angiography shortly after cocaine use .",
        "D003042\tChemical\tcocaine\tinformation on these effect could be obtain from angiogram of patient with cocaine-associated subarachnoid hemorrhage ( sah ) who undergo angiography shortly after <target> cocaine </target> use .",
        "D013345\tDisease\tSAH\tmethod : we screen patient with <target> sah </target> retrospectively and identify those with positive urine toxicology for cocaine or its metabolite .",
        "D003042\tChemical\tcocaine\tmethod : we screen patient with sah retrospectively and identify those with positive urine toxicology for <target> cocaine </target> or its metabolite .",
        "D013345\tDisease\tSAH\tquantitative arterial diameter measurement from angiogram of these patient be compare to measurement from control patient with <target> sah </target> who be match for factor know to influence arterial diameter .",
        "D003042\tChemical\tcocaine\tresult : thirteen patient with positive <target> cocaine </target> toxicology be compare to 26 control .",
        "D014657\tDisease\tvasculitis\tconclusion : no quantitative evidence for narrowing of large cerebral artery or qualitative angiographic evidence for distal narrowing or <target> vasculitis </target> could be find in patient who undergo angiography after aneurysmal sah associate with cocaine use .",
        "D017542\tDisease\taneurysmal\tconclusion : no quantitative evidence for narrowing of large cerebral artery or qualitative angiographic evidence for distal narrowing or vasculitis could be find in patient who undergo angiography after <target> aneurysmal </target> sah associate with cocaine use .",
        "D013345\tDisease\tSAH\tconclusion : no quantitative evidence for narrowing of large cerebral artery or qualitative angiographic evidence for distal narrowing or vasculitis could be find in patient who undergo angiography after aneurysmal <target> sah </target> associate with cocaine use .",
        "D003042\tChemical\tcocaine\tconclusion : no quantitative evidence for narrowing of large cerebral artery or qualitative angiographic evidence for distal narrowing or vasculitis could be find in patient who undergo angiography after aneurysmal sah associate with <target> cocaine </target> use ."
    ]
}