{
    "title": "Urinary symptoms and quality of life changes in Thai women with overactive bladder after tolterodine treatment.",
    "abst": "OBJECTIVES: To study the urinary symptoms and quality of life changes in Thai women with overactive bladder (OAB) after tolterodine treatment. MATERIAL AND METHOD: Thirty women (aged 30-77 years) diagnosed as having OAB at the Gynecology Clinic, King Chulalongkorn Memorial Hospital from January to April 2004 were included in the present study. Tolterodine 2 mg, twice daily was given. After 8 weeks treatment, changes in micturition diary variables and tolerability were determined. Short form 36 (SF36) questionaires (Thai version) were given before and after 8 weeks of treatment. RESULTS: At 8 weeks, all micturition per day decreased from 16. 7 +/- 5. 3 to 6. 7 +/- 2.4 times per day. The number of nocturia episodes decreased from 5.4 +/- 4.2 to 1.1 +/- 1.0 times per night. The most common side effect was dry month in 5 cases (16.7%) with 2 cases reporting a moderate degree and 1 case with severe degree. Only one case (3.3%) withdrew from the present study due to a severe dry mouth. The SF-36 scores changed significantly in the domains of physical functioning, role function emotional, social function and mental heath. CONCLUSION: Tolterodine was well tolerated and its effects improved the quality of life in Thai women with OAB.",
    "title_plus_abst": "Urinary symptoms and quality of life changes in Thai women with overactive bladder after tolterodine treatment. OBJECTIVES: To study the urinary symptoms and quality of life changes in Thai women with overactive bladder (OAB) after tolterodine treatment. MATERIAL AND METHOD: Thirty women (aged 30-77 years) diagnosed as having OAB at the Gynecology Clinic, King Chulalongkorn Memorial Hospital from January to April 2004 were included in the present study. Tolterodine 2 mg, twice daily was given. After 8 weeks treatment, changes in micturition diary variables and tolerability were determined. Short form 36 (SF36) questionaires (Thai version) were given before and after 8 weeks of treatment. RESULTS: At 8 weeks, all micturition per day decreased from 16. 7 +/- 5. 3 to 6. 7 +/- 2.4 times per day. The number of nocturia episodes decreased from 5.4 +/- 4.2 to 1.1 +/- 1.0 times per night. The most common side effect was dry month in 5 cases (16.7%) with 2 cases reporting a moderate degree and 1 case with severe degree. Only one case (3.3%) withdrew from the present study due to a severe dry mouth. The SF-36 scores changed significantly in the domains of physical functioning, role function emotional, social function and mental heath. CONCLUSION: Tolterodine was well tolerated and its effects improved the quality of life in Thai women with OAB.",
    "pubmed_id": "16471092",
    "entities": [
        [
            64,
            82,
            "overactive bladder",
            "Disease",
            "D053201"
        ],
        [
            89,
            100,
            "tolterodine",
            "Chemical",
            "C099041"
        ],
        [
            201,
            219,
            "overactive bladder",
            "Disease",
            "D053201"
        ],
        [
            221,
            224,
            "OAB",
            "Disease",
            "D053201"
        ],
        [
            232,
            243,
            "tolterodine",
            "Chemical",
            "C099041"
        ],
        [
            328,
            331,
            "OAB",
            "Disease",
            "D053201"
        ],
        [
            458,
            469,
            "Tolterodine",
            "Chemical",
            "C099041"
        ],
        [
            817,
            825,
            "nocturia",
            "Disease",
            "D053158"
        ],
        [
            926,
            935,
            "dry month",
            "Disease",
            "D014987"
        ],
        [
            1096,
            1105,
            "dry mouth",
            "Disease",
            "D014987"
        ],
        [
            1257,
            1268,
            "Tolterodine",
            "Chemical",
            "C099041"
        ],
        [
            1352,
            1355,
            "OAB",
            "Disease",
            "D053201"
        ]
    ],
    "split_sentence": [
        "Urinary symptoms and quality of life changes in Thai women with overactive bladder after tolterodine treatment.",
        "OBJECTIVES: To study the urinary symptoms and quality of life changes in Thai women with overactive bladder (OAB) after tolterodine treatment.",
        "MATERIAL AND METHOD: Thirty women (aged 30-77 years) diagnosed as having OAB at the Gynecology Clinic, King Chulalongkorn Memorial Hospital from January to April 2004 were included in the present study.",
        "Tolterodine 2 mg, twice daily was given.",
        "After 8 weeks treatment, changes in micturition diary variables and tolerability were determined.",
        "Short form 36 (SF36) questionaires (Thai version) were given before and after 8 weeks of treatment.",
        "RESULTS: At 8 weeks, all micturition per day decreased from 16. 7 +/- 5. 3 to 6. 7 +/- 2.4 times per day.",
        "The number of nocturia episodes decreased from 5.4 +/- 4.2 to 1.1 +/- 1.0 times per night.",
        "The most common side effect was dry month in 5 cases (16.7%) with 2 cases reporting a moderate degree and 1 case with severe degree.",
        "Only one case (3.3%) withdrew from the present study due to a severe dry mouth.",
        "The SF-36 scores changed significantly in the domains of physical functioning, role function emotional, social function and mental heath.",
        "CONCLUSION: Tolterodine was well tolerated and its effects improved the quality of life in Thai women with OAB."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D053201\tDisease\toveractive bladder\tUrinary symptoms and quality of life changes in Thai women with <target> overactive bladder </target> after tolterodine treatment .",
        "C099041\tChemical\ttolterodine\tUrinary symptoms and quality of life changes in Thai women with overactive bladder after <target> tolterodine </target> treatment .",
        "D053201\tDisease\toveractive bladder\tOBJECTIVES : To study the urinary symptoms and quality of life changes in Thai women with <target> overactive bladder </target> ( OAB ) after tolterodine treatment .",
        "D053201\tDisease\tOAB\tOBJECTIVES : To study the urinary symptoms and quality of life changes in Thai women with overactive bladder ( <target> OAB </target> ) after tolterodine treatment .",
        "C099041\tChemical\ttolterodine\tOBJECTIVES : To study the urinary symptoms and quality of life changes in Thai women with overactive bladder ( OAB ) after <target> tolterodine </target> treatment .",
        "D053201\tDisease\tOAB\tMATERIAL AND METHOD : Thirty women ( aged 30 - 77 years ) diagnosed as having <target> OAB </target> at the Gynecology Clinic , King Chulalongkorn Memorial Hospital from January to April 2004 were included in the present study .",
        "C099041\tChemical\tTolterodine\t<target> Tolterodine </target> 2 mg , twice daily was given .",
        "D053158\tDisease\tnocturia\tThe number of <target> nocturia </target> episodes decreased from 5.4 + /- 4.2 to 1.1 + /- 1.0 times per night .",
        "D014987\tDisease\tdry month\tThe most common side effect was <target> dry month </target> in 5 cases ( 16.7 % ) with 2 cases reporting a moderate degree and 1 case with severe degree .",
        "D014987\tDisease\tdry mouth\tOnly one case ( 3.3 % ) withdrew from the present study due to a severe <target> dry mouth </target> .",
        "C099041\tChemical\tTolterodine\tCONCLUSION : <target> Tolterodine </target> was well tolerated and its effects improved the quality of life in Thai women with OAB .",
        "D053201\tDisease\tOAB\tCONCLUSION : Tolterodine was well tolerated and its effects improved the quality of life in Thai women with <target> OAB </target> ."
    ],
    "lines_lemma": [
        "D053201\tDisease\toveractive bladder\turinary symptom and quality of life change in thai woman with <target> overactive bladder </target> after tolterodine treatment .",
        "C099041\tChemical\ttolterodine\turinary symptom and quality of life change in thai woman with overactive bladder after <target> tolterodine </target> treatment .",
        "D053201\tDisease\toveractive bladder\tobjective : to study the urinary symptom and quality of life change in thai woman with <target> overactive bladder </target> ( oab ) after tolterodine treatment .",
        "D053201\tDisease\tOAB\tobjective : to study the urinary symptom and quality of life change in thai woman with overactive bladder ( <target> oab </target> ) after tolterodine treatment .",
        "C099041\tChemical\ttolterodine\tobjective : to study the urinary symptom and quality of life change in thai woman with overactive bladder ( oab ) after <target> tolterodine </target> treatment .",
        "D053201\tDisease\tOAB\tmaterial and method : thirty woman ( aged 30 - 77 year ) diagnose as have <target> oab </target> at the Gynecology Clinic , King Chulalongkorn Memorial Hospital from January to April 2004 be include in the present study .",
        "C099041\tChemical\tTolterodine\t<target> tolterodine </target> 2 mg , twice daily be give .",
        "D053158\tDisease\tnocturia\tthe number of <target> nocturia </target> episode decrease from 5.4 + /- 4.2 to 1.1 + /- 1.0 time per night .",
        "D014987\tDisease\tdry month\tthe most common side effect be <target> dry month </target> in 5 case ( 16.7 % ) with 2 case report a moderate degree and 1 case with severe degree .",
        "D014987\tDisease\tdry mouth\tonly one case ( 3.3 % ) withdraw from the present study due to a severe <target> dry mouth </target> .",
        "C099041\tChemical\tTolterodine\tconclusion : <target> tolterodine </target> be well tolerate and its effect improve the quality of life in thai woman with oab .",
        "D053201\tDisease\tOAB\tconclusion : Tolterodine be well tolerate and its effect improve the quality of life in thai woman with <target> oab </target> ."
    ]
}