{
    "title": "The influence of the time interval between monoHER and doxorubicin administration on the protection against doxorubicin-induced cardiotoxicity in mice.",
    "abst": "PURPOSE: Despite its well-known cardiotoxicity, the anthracyclin doxorubicin (DOX) continues to be an effective and widely used chemotherapeutic agent. DOX-induced cardiac damage presumably results from the formation of free radicals by DOX. Reactive oxygen species particularly affect the cardiac myocytes because these cells seem to have a relatively poor antioxidant defense system. The semisynthetic flavonoid monohydroxyethylrutoside (monoHER) showed cardioprotection against DOX-induced cardiotoxicity through its radical scavenging and iron chelating properties. Because of the relatively short final half-life of monoHER (about 30 min), it is expected that the time interval between monoHER and DOX might be of influence on the cardioprotective effect of monoHER. Therefore, the aim of the present study was to investigate this possible effect. METHODS: Six groups of 6 BALB/c mice were treated with saline, DOX alone or DOX (4 mg/kg i.v.) preceded by monoHER (500 mg/kg i.p.) with an interval of 10, 30, 60 or 120 min. After a 6-week treatment period and additional observation for 2 weeks, the mice were sacrificed. Their cardiac tissues were processed for light microscopy, after which cardiomyocyte damage was evaluated according to Billingham (in Cancer Treat Rep 62(6):865-872, 1978). Microscopic evaluation revealed that treatment with DOX alone induced significant cardiac damage in comparison to the saline control group (P<0.001). RESULTS: The number of damaged cardiomyocytes was 9.6-fold (95% CI 4.4-21.0) higher in mice treated with DOX alone than that in animals of the control group. The ratio of aberrant cardiomyocytes in mice treated with DOX preceded by monoHER and those in mice treated with saline ranged from 1.6 to 2.8 (mean 2.2, 95% CI 1.2-4.1, P=0.019). The mean protective effect by adding monoHER before DOX led to a significant 4.4-fold reduction (P<0.001, 95% CI 2.3-8.2) of abnormal cardiomyocytes. This protective effect did not depend on the time interval between monoHER and DOX administration (P=0.345). CONCLUSION: The results indicate that in an outpatient clinical setting monoHER may be administered shortly before DOX.",
    "title_plus_abst": "The influence of the time interval between monoHER and doxorubicin administration on the protection against doxorubicin-induced cardiotoxicity in mice. PURPOSE: Despite its well-known cardiotoxicity, the anthracyclin doxorubicin (DOX) continues to be an effective and widely used chemotherapeutic agent. DOX-induced cardiac damage presumably results from the formation of free radicals by DOX. Reactive oxygen species particularly affect the cardiac myocytes because these cells seem to have a relatively poor antioxidant defense system. The semisynthetic flavonoid monohydroxyethylrutoside (monoHER) showed cardioprotection against DOX-induced cardiotoxicity through its radical scavenging and iron chelating properties. Because of the relatively short final half-life of monoHER (about 30 min), it is expected that the time interval between monoHER and DOX might be of influence on the cardioprotective effect of monoHER. Therefore, the aim of the present study was to investigate this possible effect. METHODS: Six groups of 6 BALB/c mice were treated with saline, DOX alone or DOX (4 mg/kg i.v.) preceded by monoHER (500 mg/kg i.p.) with an interval of 10, 30, 60 or 120 min. After a 6-week treatment period and additional observation for 2 weeks, the mice were sacrificed. Their cardiac tissues were processed for light microscopy, after which cardiomyocyte damage was evaluated according to Billingham (in Cancer Treat Rep 62(6):865-872, 1978). Microscopic evaluation revealed that treatment with DOX alone induced significant cardiac damage in comparison to the saline control group (P<0.001). RESULTS: The number of damaged cardiomyocytes was 9.6-fold (95% CI 4.4-21.0) higher in mice treated with DOX alone than that in animals of the control group. The ratio of aberrant cardiomyocytes in mice treated with DOX preceded by monoHER and those in mice treated with saline ranged from 1.6 to 2.8 (mean 2.2, 95% CI 1.2-4.1, P=0.019). The mean protective effect by adding monoHER before DOX led to a significant 4.4-fold reduction (P<0.001, 95% CI 2.3-8.2) of abnormal cardiomyocytes. This protective effect did not depend on the time interval between monoHER and DOX administration (P=0.345). CONCLUSION: The results indicate that in an outpatient clinical setting monoHER may be administered shortly before DOX.",
    "pubmed_id": "16565833",
    "entities": [
        [
            43,
            50,
            "monoHER",
            "Chemical",
            "C522803"
        ],
        [
            55,
            66,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            108,
            119,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            128,
            142,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            184,
            198,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            217,
            228,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            230,
            233,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            304,
            307,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            316,
            330,
            "cardiac damage",
            "Disease",
            "D006331"
        ],
        [
            389,
            392,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            403,
            409,
            "oxygen",
            "Chemical",
            "D010100"
        ],
        [
            556,
            565,
            "flavonoid",
            "Chemical",
            "D005419"
        ],
        [
            566,
            590,
            "monohydroxyethylrutoside",
            "Chemical",
            "C522803"
        ],
        [
            592,
            599,
            "monoHER",
            "Chemical",
            "C522803"
        ],
        [
            633,
            636,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            645,
            659,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            695,
            699,
            "iron",
            "Chemical",
            "D007501"
        ],
        [
            773,
            780,
            "monoHER",
            "Chemical",
            "C522803"
        ],
        [
            843,
            850,
            "monoHER",
            "Chemical",
            "C522803"
        ],
        [
            855,
            858,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            915,
            922,
            "monoHER",
            "Chemical",
            "C522803"
        ],
        [
            1068,
            1071,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1081,
            1084,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1112,
            1119,
            "monoHER",
            "Chemical",
            "C522803"
        ],
        [
            1349,
            1369,
            "cardiomyocyte damage",
            "Disease",
            "D009202"
        ],
        [
            1412,
            1418,
            "Cancer",
            "Disease",
            "D009369"
        ],
        [
            1503,
            1506,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1533,
            1547,
            "cardiac damage",
            "Disease",
            "D006331"
        ],
        [
            1706,
            1709,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1817,
            1820,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            1833,
            1840,
            "monoHER",
            "Chemical",
            "C522803"
        ],
        [
            1976,
            1983,
            "monoHER",
            "Chemical",
            "C522803"
        ],
        [
            1991,
            1994,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            2156,
            2163,
            "monoHER",
            "Chemical",
            "C522803"
        ],
        [
            2168,
            2171,
            "DOX",
            "Chemical",
            "D004317"
        ],
        [
            2270,
            2277,
            "monoHER",
            "Chemical",
            "C522803"
        ],
        [
            2313,
            2316,
            "DOX",
            "Chemical",
            "D004317"
        ]
    ],
    "split_sentence": [
        "The influence of the time interval between monoHER and doxorubicin administration on the protection against doxorubicin-induced cardiotoxicity in mice.",
        "PURPOSE: Despite its well-known cardiotoxicity, the anthracyclin doxorubicin (DOX) continues to be an effective and widely used chemotherapeutic agent.",
        "DOX-induced cardiac damage presumably results from the formation of free radicals by DOX.",
        "Reactive oxygen species particularly affect the cardiac myocytes because these cells seem to have a relatively poor antioxidant defense system.",
        "The semisynthetic flavonoid monohydroxyethylrutoside (monoHER) showed cardioprotection against DOX-induced cardiotoxicity through its radical scavenging and iron chelating properties.",
        "Because of the relatively short final half-life of monoHER (about 30 min), it is expected that the time interval between monoHER and DOX might be of influence on the cardioprotective effect of monoHER.",
        "Therefore, the aim of the present study was to investigate this possible effect.",
        "METHODS: Six groups of 6 BALB/c mice were treated with saline, DOX alone or DOX (4 mg/kg i.v.) preceded by monoHER (500 mg/kg i.p.) with an interval of 10, 30, 60 or 120 min.",
        "After a 6-week treatment period and additional observation for 2 weeks, the mice were sacrificed.",
        "Their cardiac tissues were processed for light microscopy, after which cardiomyocyte damage was evaluated according to Billingham (in Cancer Treat Rep 62(6):865-872, 1978).",
        "Microscopic evaluation revealed that treatment with DOX alone induced significant cardiac damage in comparison to the saline control group (P<0.001).",
        "RESULTS: The number of damaged cardiomyocytes was 9.6-fold (95% CI 4.4-21.0) higher in mice treated with DOX alone than that in animals of the control group.",
        "The ratio of aberrant cardiomyocytes in mice treated with DOX preceded by monoHER and those in mice treated with saline ranged from 1.6 to 2.8 (mean 2.2, 95% CI 1.2-4.1, P=0.019).",
        "The mean protective effect by adding monoHER before DOX led to a significant 4.4-fold reduction (P<0.001, 95% CI 2.3-8.2) of abnormal cardiomyocytes.",
        "This protective effect did not depend on the time interval between monoHER and DOX administration (P=0.345).",
        "CONCLUSION: The results indicate that in an outpatient clinical setting monoHER may be administered shortly before DOX."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C522803\tChemical\tmonoHER\tThe influence of the time interval between <target> monoHER </target> and doxorubicin administration on the protection against doxorubicin-induced cardiotoxicity in mice .",
        "D004317\tChemical\tdoxorubicin\tThe influence of the time interval between monoHER and <target> doxorubicin </target> administration on the protection against doxorubicin-induced cardiotoxicity in mice .",
        "D004317\tChemical\tdoxorubicin\tThe influence of the time interval between monoHER and doxorubicin administration on the protection against <target> doxorubicin </target> -induced cardiotoxicity in mice .",
        "D066126\tDisease\tcardiotoxicity\tThe influence of the time interval between monoHER and doxorubicin administration on the protection against doxorubicin-induced <target> cardiotoxicity </target> in mice .",
        "D066126\tDisease\tcardiotoxicity\tPURPOSE : Despite its well-known <target> cardiotoxicity </target> , the anthracyclin doxorubicin ( DOX ) continues to be an effective and widely used chemotherapeutic agent .",
        "D004317\tChemical\tdoxorubicin\tPURPOSE : Despite its well-known cardiotoxicity , the anthracyclin <target> doxorubicin </target> ( DOX ) continues to be an effective and widely used chemotherapeutic agent .",
        "D004317\tChemical\tDOX\tPURPOSE : Despite its well-known cardiotoxicity , the anthracyclin doxorubicin ( <target> DOX </target> ) continues to be an effective and widely used chemotherapeutic agent .",
        "D004317\tChemical\tDOX\t<target> DOX </target> -induced cardiac damage presumably results from the formation of free radicals by DOX .",
        "D006331\tDisease\tcardiac damage\tDOX-induced <target> cardiac damage </target> presumably results from the formation of free radicals by DOX .",
        "D004317\tChemical\tDOX\tDOX-induced cardiac damage presumably results from the formation of free radicals by <target> DOX </target> .",
        "D010100\tChemical\toxygen\tReactive <target> oxygen </target> species particularly affect the cardiac myocytes because these cells seem to have a relatively poor antioxidant defense system .",
        "D005419\tChemical\tflavonoid\tThe semisynthetic <target> flavonoid </target> monohydroxyethylrutoside ( monoHER ) showed cardioprotection against DOX-induced cardiotoxicity through its radical scavenging and iron chelating properties .",
        "C522803\tChemical\tmonohydroxyethylrutoside\tThe semisynthetic flavonoid <target> monohydroxyethylrutoside </target> ( monoHER ) showed cardioprotection against DOX-induced cardiotoxicity through its radical scavenging and iron chelating properties .",
        "C522803\tChemical\tmonoHER\tThe semisynthetic flavonoid monohydroxyethylrutoside ( <target> monoHER </target> ) showed cardioprotection against DOX-induced cardiotoxicity through its radical scavenging and iron chelating properties .",
        "D004317\tChemical\tDOX\tThe semisynthetic flavonoid monohydroxyethylrutoside ( monoHER ) showed cardioprotection against <target> DOX </target> -induced cardiotoxicity through its radical scavenging and iron chelating properties .",
        "D066126\tDisease\tcardiotoxicity\tThe semisynthetic flavonoid monohydroxyethylrutoside ( monoHER ) showed cardioprotection against DOX-induced <target> cardiotoxicity </target> through its radical scavenging and iron chelating properties .",
        "D007501\tChemical\tiron\tThe semisynthetic flavonoid monohydroxyethylrutoside ( monoHER ) showed cardioprotection against DOX-induced cardiotoxicity through its radical scavenging and <target> iron </target> chelating properties .",
        "C522803\tChemical\tmonoHER\tBecause of the relatively short final half-life of <target> monoHER </target> ( about 30 min ) , it is expected that the time interval between monoHER and DOX might be of influence on the cardioprotective effect of monoHER .",
        "C522803\tChemical\tmonoHER\tBecause of the relatively short final half-life of monoHER ( about 30 min ) , it is expected that the time interval between <target> monoHER </target> and DOX might be of influence on the cardioprotective effect of monoHER .",
        "D004317\tChemical\tDOX\tBecause of the relatively short final half-life of monoHER ( about 30 min ) , it is expected that the time interval between monoHER and <target> DOX </target> might be of influence on the cardioprotective effect of monoHER .",
        "C522803\tChemical\tmonoHER\tBecause of the relatively short final half-life of monoHER ( about 30 min ) , it is expected that the time interval between monoHER and DOX might be of influence on the cardioprotective effect of <target> monoHER </target> .",
        "D004317\tChemical\tDOX\tMETHODS : Six groups of 6 BALB/c mice were treated with saline , <target> DOX </target> alone or DOX ( 4 mg/kg i.v . ) preceded by monoHER ( 500 mg/kg i.p . ) with an interval of 10 , 30 , 60 or 120 min .",
        "D004317\tChemical\tDOX\tMETHODS : Six groups of 6 BALB/c mice were treated with saline , DOX alone or <target> DOX </target> ( 4 mg/kg i.v . ) preceded by monoHER ( 500 mg/kg i.p . ) with an interval of 10 , 30 , 60 or 120 min .",
        "C522803\tChemical\tmonoHER\tMETHODS : Six groups of 6 BALB/c mice were treated with saline , DOX alone or DOX ( 4 mg/kg i.v . ) preceded by <target> monoHER </target> ( 500 mg/kg i.p . ) with an interval of 10 , 30 , 60 or 120 min .",
        "D009202\tDisease\tcardiomyocyte damage\tTheir cardiac tissues were processed for light microscopy , after which <target> cardiomyocyte damage </target> was evaluated according to Billingham ( in Cancer Treat Rep 62(6):865 - 872 , 1978 ) .",
        "D009369\tDisease\tCancer\tTheir cardiac tissues were processed for light microscopy , after which cardiomyocyte damage was evaluated according to Billingham ( in <target> Cancer </target> Treat Rep 62(6):865 - 872 , 1978 ) .",
        "D004317\tChemical\tDOX\tMicroscopic evaluation revealed that treatment with <target> DOX </target> alone induced significant cardiac damage in comparison to the saline control group ( P<0.001 ) .",
        "D006331\tDisease\tcardiac damage\tMicroscopic evaluation revealed that treatment with DOX alone induced significant <target> cardiac damage </target> in comparison to the saline control group ( P<0.001 ) .",
        "D004317\tChemical\tDOX\tRESULTS : The number of damaged cardiomyocytes was 9.6-fold ( 95 % CI 4.4 - 21.0 ) higher in mice treated with <target> DOX </target> alone than that in animals of the control group .",
        "D004317\tChemical\tDOX\tThe ratio of aberrant cardiomyocytes in mice treated with <target> DOX </target> preceded by monoHER and those in mice treated with saline ranged from 1.6 to 2.8 ( mean 2.2 , 95 % CI 1.2 - 4.1 , P=0.019 ) .",
        "C522803\tChemical\tmonoHER\tThe ratio of aberrant cardiomyocytes in mice treated with DOX preceded by <target> monoHER </target> and those in mice treated with saline ranged from 1.6 to 2.8 ( mean 2.2 , 95 % CI 1.2 - 4.1 , P=0.019 ) .",
        "C522803\tChemical\tmonoHER\tThe mean protective effect by adding <target> monoHER </target> before DOX led to a significant 4.4-fold reduction ( P<0.001 , 95 % CI 2.3 - 8.2 ) of abnormal cardiomyocytes .",
        "D004317\tChemical\tDOX\tThe mean protective effect by adding monoHER before <target> DOX </target> led to a significant 4.4-fold reduction ( P<0.001 , 95 % CI 2.3 - 8.2 ) of abnormal cardiomyocytes .",
        "C522803\tChemical\tmonoHER\tThis protective effect did not depend on the time interval between <target> monoHER </target> and DOX administration ( P=0.345 ) .",
        "D004317\tChemical\tDOX\tThis protective effect did not depend on the time interval between monoHER and <target> DOX </target> administration ( P=0.345 ) .",
        "C522803\tChemical\tmonoHER\tCONCLUSION : The results indicate that in an outpatient clinical setting <target> monoHER </target> may be administered shortly before DOX .",
        "D004317\tChemical\tDOX\tCONCLUSION : The results indicate that in an outpatient clinical setting monoHER may be administered shortly before <target> DOX </target> ."
    ],
    "lines_lemma": [
        "C522803\tChemical\tmonoHER\tthe influence of the time interval between <target> monoher </target> and doxorubicin administration on the protection against doxorubicin-induced cardiotoxicity in mouse .",
        "D004317\tChemical\tdoxorubicin\tthe influence of the time interval between monoher and <target> doxorubicin </target> administration on the protection against doxorubicin-induced cardiotoxicity in mouse .",
        "D004317\tChemical\tdoxorubicin\tthe influence of the time interval between monoher and doxorubicin administration on the protection against <target> doxorubicin </target> -induced cardiotoxicity in mouse .",
        "D066126\tDisease\tcardiotoxicity\tthe influence of the time interval between monoher and doxorubicin administration on the protection against doxorubicin-induced <target> cardiotoxicity </target> in mouse .",
        "D066126\tDisease\tcardiotoxicity\tpurpose : despite its well-known <target> cardiotoxicity </target> , the anthracyclin doxorubicin ( dox ) continue to be an effective and widely use chemotherapeutic agent .",
        "D004317\tChemical\tdoxorubicin\tpurpose : despite its well-known cardiotoxicity , the anthracyclin <target> doxorubicin </target> ( dox ) continue to be an effective and widely use chemotherapeutic agent .",
        "D004317\tChemical\tDOX\tpurpose : despite its well-known cardiotoxicity , the anthracyclin doxorubicin ( <target> dox </target> ) continue to be an effective and widely use chemotherapeutic agent .",
        "D004317\tChemical\tDOX\t<target> dox </target> -induced cardiac damage presumably result from the formation of free radical by dox .",
        "D006331\tDisease\tcardiac damage\tdox-induced <target> cardiac damage </target> presumably result from the formation of free radical by dox .",
        "D004317\tChemical\tDOX\tdox-induced cardiac damage presumably result from the formation of free radical by <target> dox </target> .",
        "D010100\tChemical\toxygen\treactive <target> oxygen </target> specie particularly affect the cardiac myocyte because these cell seem to have a relatively poor antioxidant defense system .",
        "D005419\tChemical\tflavonoid\tthe semisynthetic <target> flavonoid </target> monohydroxyethylrutoside ( monoher ) show cardioprotection against dox-induced cardiotoxicity through its radical scavenging and iron chelating property .",
        "C522803\tChemical\tmonohydroxyethylrutoside\tthe semisynthetic flavonoid <target> monohydroxyethylrutoside </target> ( monoher ) show cardioprotection against dox-induced cardiotoxicity through its radical scavenging and iron chelating property .",
        "C522803\tChemical\tmonoHER\tthe semisynthetic flavonoid monohydroxyethylrutoside ( <target> monoher </target> ) show cardioprotection against dox-induced cardiotoxicity through its radical scavenging and iron chelating property .",
        "D004317\tChemical\tDOX\tthe semisynthetic flavonoid monohydroxyethylrutoside ( monoher ) show cardioprotection against <target> dox </target> -induced cardiotoxicity through its radical scavenging and iron chelating property .",
        "D066126\tDisease\tcardiotoxicity\tthe semisynthetic flavonoid monohydroxyethylrutoside ( monoher ) show cardioprotection against dox-induced <target> cardiotoxicity </target> through its radical scavenging and iron chelating property .",
        "D007501\tChemical\tiron\tthe semisynthetic flavonoid monohydroxyethylrutoside ( monoher ) show cardioprotection against dox-induced cardiotoxicity through its radical scavenging and <target> iron </target> chelating property .",
        "C522803\tChemical\tmonoHER\tbecause of the relatively short final half-life of <target> monoher </target> ( about 30 min ) , it be expect that the time interval between monoher and dox might be of influence on the cardioprotective effect of monoher .",
        "C522803\tChemical\tmonoHER\tbecause of the relatively short final half-life of monoher ( about 30 min ) , it be expect that the time interval between <target> monoher </target> and dox might be of influence on the cardioprotective effect of monoher .",
        "D004317\tChemical\tDOX\tbecause of the relatively short final half-life of monoher ( about 30 min ) , it be expect that the time interval between monoher and <target> dox </target> might be of influence on the cardioprotective effect of monoher .",
        "C522803\tChemical\tmonoHER\tbecause of the relatively short final half-life of monoher ( about 30 min ) , it be expect that the time interval between monoher and dox might be of influence on the cardioprotective effect of <target> monoher </target> .",
        "D004317\tChemical\tDOX\tmethod : six group of 6 balb/c mouse be treat with saline , <target> dox </target> alone or dox ( 4 mg/kg i.v . ) precede by monoher ( 500 mg/kg i.p . ) with an interval of 10 , 30 , 60 or 120 min .",
        "D004317\tChemical\tDOX\tmethod : six group of 6 balb/c mouse be treat with saline , dox alone or <target> dox </target> ( 4 mg/kg i.v . ) precede by monoher ( 500 mg/kg i.p . ) with an interval of 10 , 30 , 60 or 120 min .",
        "C522803\tChemical\tmonoHER\tmethod : six group of 6 balb/c mouse be treat with saline , dox alone or dox ( 4 mg/kg i.v . ) precede by <target> monoher </target> ( 500 mg/kg i.p . ) with an interval of 10 , 30 , 60 or 120 min .",
        "D009202\tDisease\tcardiomyocyte damage\ttheir cardiac tissue be process for light microscopy , after which <target> cardiomyocyte damage </target> be evaluate accord to Billingham ( in Cancer Treat Rep 62(6):865 - 872 , 1978 ) .",
        "D009369\tDisease\tCancer\ttheir cardiac tissue be process for light microscopy , after which cardiomyocyte damage be evaluate accord to Billingham ( in <target> cancer </target> Treat Rep 62(6):865 - 872 , 1978 ) .",
        "D004317\tChemical\tDOX\tmicroscopic evaluation reveal that treatment with <target> dox </target> alone induce significant cardiac damage in comparison to the saline control group ( p<0.001 ) .",
        "D006331\tDisease\tcardiac damage\tmicroscopic evaluation reveal that treatment with dox alone induce significant <target> cardiac damage </target> in comparison to the saline control group ( p<0.001 ) .",
        "D004317\tChemical\tDOX\tresult : the number of damage cardiomyocyte be 9.6-fold ( 95 % ci 4.4 - 21.0 ) high in mouse treat with <target> dox </target> alone than that in animal of the control group .",
        "D004317\tChemical\tDOX\tthe ratio of aberrant cardiomyocyte in mouse treat with <target> dox </target> precede by monoher and those in mouse treat with saline range from 1.6 to 2.8 ( mean 2.2 , 95 % ci 1.2 - 4.1 , p=0.019 ) .",
        "C522803\tChemical\tmonoHER\tthe ratio of aberrant cardiomyocyte in mouse treat with dox precede by <target> monoher </target> and those in mouse treat with saline range from 1.6 to 2.8 ( mean 2.2 , 95 % ci 1.2 - 4.1 , p=0.019 ) .",
        "C522803\tChemical\tmonoHER\tthe mean protective effect by add <target> monoher </target> before dox lead to a significant 4.4-fold reduction ( p<0.001 , 95 % ci 2.3 - 8.2 ) of abnormal cardiomyocyte .",
        "D004317\tChemical\tDOX\tthe mean protective effect by add monoher before <target> dox </target> lead to a significant 4.4-fold reduction ( p<0.001 , 95 % ci 2.3 - 8.2 ) of abnormal cardiomyocyte .",
        "C522803\tChemical\tmonoHER\tthis protective effect do not depend on the time interval between <target> monoher </target> and dox administration ( p=0.345 ) .",
        "D004317\tChemical\tDOX\tthis protective effect do not depend on the time interval between monoher and <target> dox </target> administration ( p=0.345 ) .",
        "C522803\tChemical\tmonoHER\tconclusion : the result indicate that in an outpatient clinical setting <target> monoher </target> may be administer shortly before dox .",
        "D004317\tChemical\tDOX\tconclusion : the result indicate that in an outpatient clinical setting monoher may be administer shortly before <target> dox </target> ."
    ]
}