{
    "title": "Pilocarpine seizures cause age-dependent impairment in auditory location discrimination.",
    "abst": "Children who have status epilepticus have continuous or rapidly repeating seizures that may be life-threatening and may cause life-long changes in brain and behavior. The extent to which status epilepticus causes deficits in auditory discrimination is unknown. A naturalistic auditory location discrimination method was used to evaluate this question using an animal model of status epilepticus. Male Sprague-Dawley rats were injected with saline on postnatal day (P) 20, or a convulsant dose of pilocarpine on P20 or P45. Pilocarpine on either day induced status epilepticus; status epilepticus at P45 resulted in CA3 cell loss and spontaneous seizures, whereas P20 rats had no cell loss or spontaneous seizures. Mature rats were trained with sound-source location and sound-silence discriminations. Control (saline P20) rats acquired both discriminations immediately. In status epilepticus (P20) rats, acquisition of the sound-source location discrimination was moderately impaired. Status epilepticus (P45) rats failed to acquire either sound-source location or sound-silence discriminations. Status epilepticus in rat causes an age-dependent, long-term impairment in auditory discrimination. This impairment may explain one cause of impaired auditory location discrimination in humans.",
    "title_plus_abst": "Pilocarpine seizures cause age-dependent impairment in auditory location discrimination. Children who have status epilepticus have continuous or rapidly repeating seizures that may be life-threatening and may cause life-long changes in brain and behavior. The extent to which status epilepticus causes deficits in auditory discrimination is unknown. A naturalistic auditory location discrimination method was used to evaluate this question using an animal model of status epilepticus. Male Sprague-Dawley rats were injected with saline on postnatal day (P) 20, or a convulsant dose of pilocarpine on P20 or P45. Pilocarpine on either day induced status epilepticus; status epilepticus at P45 resulted in CA3 cell loss and spontaneous seizures, whereas P20 rats had no cell loss or spontaneous seizures. Mature rats were trained with sound-source location and sound-silence discriminations. Control (saline P20) rats acquired both discriminations immediately. In status epilepticus (P20) rats, acquisition of the sound-source location discrimination was moderately impaired. Status epilepticus (P45) rats failed to acquire either sound-source location or sound-silence discriminations. Status epilepticus in rat causes an age-dependent, long-term impairment in auditory discrimination. This impairment may explain one cause of impaired auditory location discrimination in humans.",
    "pubmed_id": "16596970",
    "entities": [
        [
            0,
            11,
            "Pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            12,
            20,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            41,
            87,
            "impairment in auditory location discrimination",
            "Disease",
            "D001308"
        ],
        [
            107,
            125,
            "status epilepticus",
            "Disease",
            "D013226"
        ],
        [
            163,
            171,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            276,
            294,
            "status epilepticus",
            "Disease",
            "D013226"
        ],
        [
            302,
            337,
            "deficits in auditory discrimination",
            "Disease",
            "D001308"
        ],
        [
            465,
            483,
            "status epilepticus",
            "Disease",
            "D013226"
        ],
        [
            585,
            596,
            "pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            612,
            623,
            "Pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            646,
            664,
            "status epilepticus",
            "Disease",
            "D013226"
        ],
        [
            666,
            684,
            "status epilepticus",
            "Disease",
            "D013226"
        ],
        [
            734,
            742,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            793,
            801,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            962,
            980,
            "status epilepticus",
            "Disease",
            "D013226"
        ],
        [
            1074,
            1092,
            "Status epilepticus",
            "Disease",
            "D013226"
        ],
        [
            1185,
            1203,
            "Status epilepticus",
            "Disease",
            "D013226"
        ],
        [
            1246,
            1283,
            "impairment in auditory discrimination",
            "Disease",
            "D001308"
        ],
        [
            1326,
            1367,
            "impaired auditory location discrimination",
            "Disease",
            "D001308"
        ]
    ],
    "split_sentence": [
        "Pilocarpine seizures cause age-dependent impairment in auditory location discrimination.",
        "Children who have status epilepticus have continuous or rapidly repeating seizures that may be life-threatening and may cause life-long changes in brain and behavior.",
        "The extent to which status epilepticus causes deficits in auditory discrimination is unknown.",
        "A naturalistic auditory location discrimination method was used to evaluate this question using an animal model of status epilepticus.",
        "Male Sprague-Dawley rats were injected with saline on postnatal day (P) 20, or a convulsant dose of pilocarpine on P20 or P45.",
        "Pilocarpine on either day induced status epilepticus; status epilepticus at P45 resulted in CA3 cell loss and spontaneous seizures, whereas P20 rats had no cell loss or spontaneous seizures.",
        "Mature rats were trained with sound-source location and sound-silence discriminations.",
        "Control (saline P20) rats acquired both discriminations immediately.",
        "In status epilepticus (P20) rats, acquisition of the sound-source location discrimination was moderately impaired.",
        "Status epilepticus (P45) rats failed to acquire either sound-source location or sound-silence discriminations.",
        "Status epilepticus in rat causes an age-dependent, long-term impairment in auditory discrimination.",
        "This impairment may explain one cause of impaired auditory location discrimination in humans."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010862\tChemical\tPilocarpine\t<target> Pilocarpine </target> seizures cause age-dependent impairment in auditory location discrimination .",
        "D012640\tDisease\tseizures\tPilocarpine <target> seizures </target> cause age-dependent impairment in auditory location discrimination .",
        "D001308\tDisease\timpairment in auditory location discrimination\tPilocarpine seizures cause age-dependent <target> impairment in auditory location discrimination </target> .",
        "D013226\tDisease\tstatus epilepticus\tChildren who have <target> status epilepticus </target> have continuous or rapidly repeating seizures that may be life-threatening and may cause life-long changes in brain and behavior .",
        "D012640\tDisease\tseizures\tChildren who have status epilepticus have continuous or rapidly repeating <target> seizures </target> that may be life-threatening and may cause life-long changes in brain and behavior .",
        "D013226\tDisease\tstatus epilepticus\tThe extent to which <target> status epilepticus </target> causes deficits in auditory discrimination is unknown .",
        "D001308\tDisease\tdeficits in auditory discrimination\tThe extent to which status epilepticus causes <target> deficits in auditory discrimination </target> is unknown .",
        "D013226\tDisease\tstatus epilepticus\tA naturalistic auditory location discrimination method was used to evaluate this question using an animal model of <target> status epilepticus </target> .",
        "D010862\tChemical\tpilocarpine\tMale Sprague-Dawley rats were injected with saline on postnatal day ( P ) 20 , or a convulsant dose of <target> pilocarpine </target> on P20 or P45 .",
        "D010862\tChemical\tPilocarpine\t<target> Pilocarpine </target> on either day induced status epilepticus ; status epilepticus at P45 resulted in CA3 cell loss and spontaneous seizures , whereas P20 rats had no cell loss or spontaneous seizures .",
        "D013226\tDisease\tstatus epilepticus\tPilocarpine on either day induced <target> status epilepticus </target> ; status epilepticus at P45 resulted in CA3 cell loss and spontaneous seizures , whereas P20 rats had no cell loss or spontaneous seizures .",
        "D013226\tDisease\tstatus epilepticus\tPilocarpine on either day induced status epilepticus ; <target> status epilepticus </target> at P45 resulted in CA3 cell loss and spontaneous seizures , whereas P20 rats had no cell loss or spontaneous seizures .",
        "D012640\tDisease\tseizures\tPilocarpine on either day induced status epilepticus ; status epilepticus at P45 resulted in CA3 cell loss and spontaneous <target> seizures </target> , whereas P20 rats had no cell loss or spontaneous seizures .",
        "D012640\tDisease\tseizures\tPilocarpine on either day induced status epilepticus ; status epilepticus at P45 resulted in CA3 cell loss and spontaneous seizures , whereas P20 rats had no cell loss or spontaneous <target> seizures </target> .",
        "D013226\tDisease\tstatus epilepticus\tIn <target> status epilepticus </target> ( P20 ) rats , acquisition of the sound-source location discrimination was moderately impaired .",
        "D013226\tDisease\tStatus epilepticus\t<target> Status epilepticus </target> ( P45 ) rats failed to acquire either sound-source location or sound-silence discriminations .",
        "D013226\tDisease\tStatus epilepticus\t<target> Status epilepticus </target> in rat causes an age-dependent , long-term impairment in auditory discrimination .",
        "D001308\tDisease\timpairment in auditory discrimination\tStatus epilepticus in rat causes an age-dependent , long-term <target> impairment in auditory discrimination </target> .",
        "D001308\tDisease\timpaired auditory location discrimination\tThis impairment may explain one cause of <target> impaired auditory location discrimination </target> in humans ."
    ],
    "lines_lemma": [
        "D010862\tChemical\tPilocarpine\t<target> pilocarpine </target> seizure cause age-dependent impairment in auditory location discrimination .",
        "D012640\tDisease\tseizures\tpilocarpine <target> seizure </target> cause age-dependent impairment in auditory location discrimination .",
        "D001308\tDisease\timpairment in auditory location discrimination\tpilocarpine seizure cause age-dependent <target> impairment in auditory location discrimination </target> .",
        "D013226\tDisease\tstatus epilepticus\tchild who have <target> status epilepticus </target> have continuous or rapidly repeat seizure that may be life-threatening and may cause life-long change in brain and behavior .",
        "D012640\tDisease\tseizures\tchild who have status epilepticus have continuous or rapidly repeat <target> seizure </target> that may be life-threatening and may cause life-long change in brain and behavior .",
        "D013226\tDisease\tstatus epilepticus\tthe extent to which <target> status epilepticus </target> cause deficit in auditory discrimination be unknown .",
        "D001308\tDisease\tdeficits in auditory discrimination\tthe extent to which status epilepticus cause <target> deficit in auditory discrimination </target> be unknown .",
        "D013226\tDisease\tstatus epilepticus\ta naturalistic auditory location discrimination method be use to evaluate this question use an animal model of <target> status epilepticus </target> .",
        "D010862\tChemical\tpilocarpine\tmale sprague-dawley rat be inject with saline on postnatal day ( p ) 20 , or a convulsant dose of <target> pilocarpine </target> on p20 or p45 .",
        "D010862\tChemical\tPilocarpine\t<target> pilocarpine </target> on either day induced status epilepticus ; status epilepticus at p45 result in ca3 cell loss and spontaneous seizure , whereas p20 rat have no cell loss or spontaneous seizure .",
        "D013226\tDisease\tstatus epilepticus\tpilocarpine on either day induce <target> status epilepticus </target> ; status epilepticus at p45 result in ca3 cell loss and spontaneous seizure , whereas p20 rat have no cell loss or spontaneous seizure .",
        "D013226\tDisease\tstatus epilepticus\tpilocarpine on either day induced status epilepticus ; <target> status epilepticus </target> at p45 result in ca3 cell loss and spontaneous seizure , whereas p20 rat have no cell loss or spontaneous seizure .",
        "D012640\tDisease\tseizures\tpilocarpine on either day induced status epilepticus ; status epilepticus at p45 result in ca3 cell loss and spontaneous <target> seizure </target> , whereas p20 rat have no cell loss or spontaneous seizure .",
        "D012640\tDisease\tseizures\tpilocarpine on either day induced status epilepticus ; status epilepticus at p45 result in ca3 cell loss and spontaneous seizure , whereas p20 rat have no cell loss or spontaneous <target> seizure </target> .",
        "D013226\tDisease\tstatus epilepticus\tin <target> status epilepticus </target> ( p20 ) rat , acquisition of the sound-source location discrimination be moderately impaired .",
        "D013226\tDisease\tStatus epilepticus\t<target> Status epilepticus </target> ( p45 ) rat fail to acquire either sound-source location or sound-silence discrimination .",
        "D013226\tDisease\tStatus epilepticus\t<target> Status epilepticus </target> in rat cause an age-dependent , long-term impairment in auditory discrimination .",
        "D001308\tDisease\timpairment in auditory discrimination\tstatus epilepticus in rat cause an age-dependent , long-term <target> impairment in auditory discrimination </target> .",
        "D001308\tDisease\timpaired auditory location discrimination\tthis impairment may explain one cause of <target> impaired auditory location discrimination </target> in human ."
    ]
}