{
    "title": "Impact of alcohol exposure after pregnancy recognition on ultrasonographic fetal growth measures.",
    "abst": "BACKGROUND: More than 3 decades after Jones and Smith (1973) reported on the devastation caused by alcohol exposure on fetal development, the rates of heavy drinking during pregnancy remain relatively unchanged. Early identification of fetal alcohol exposure and maternal abstinence led to better infant outcomes. This study examined the utility of biometry for detecting alcohol-related fetal growth impairment. METHODS: We obtained fetal ultrasound measures from routine ultrasound examinations for 167 pregnant hazardous drinkers who were enrolled in a brief alcohol intervention study. The fetal measures for women who quit after learning of their pregnancies were compared with measures for women who continued some drinking throughout the course of their pregnancies. Because intensity of alcohol consumption is associated with poorer fetal outcomes, separate analyses were conducted for the heavy (average of >or=5 drinks per drinking day) alcohol consumers. Fetal measures from the heavy-exposed fetuses were also compared with measures from a nondrinking group that was representative of normal, uncomplicated pregnancies from our clinics. Analyses of covariance were used to determine whether there were differences between groups after controlling for influences of gestational age and drug abuse. RESULTS: Nearly half of the pregnant drinkers abstained after learning of their pregnancies. When women reportedly quit drinking early in their pregnancies, fetal growth measures were not significantly different from a non-alcohol-exposed group, regardless of prior drinking patterns. Any alcohol consumption postpregnancy recognition among the heavy drinkers resulted in reduced cerebellar growth as well as decreased cranial to body growth in comparison with women who either quit drinking or who were nondrinkers. Amphetamine abuse was predictive of larger cranial to body growth ratios. CONCLUSIONS: Alterations in fetal biometric measurements were observed among the heavy drinkers only when they continued drinking after becoming aware of their pregnancies. Although the reliance on self-reported drinking is a limitation in this study, these findings support the benefits of early abstinence and the potential for ultrasound examinations in the detection of fetal alcohol effects.",
    "title_plus_abst": "Impact of alcohol exposure after pregnancy recognition on ultrasonographic fetal growth measures. BACKGROUND: More than 3 decades after Jones and Smith (1973) reported on the devastation caused by alcohol exposure on fetal development, the rates of heavy drinking during pregnancy remain relatively unchanged. Early identification of fetal alcohol exposure and maternal abstinence led to better infant outcomes. This study examined the utility of biometry for detecting alcohol-related fetal growth impairment. METHODS: We obtained fetal ultrasound measures from routine ultrasound examinations for 167 pregnant hazardous drinkers who were enrolled in a brief alcohol intervention study. The fetal measures for women who quit after learning of their pregnancies were compared with measures for women who continued some drinking throughout the course of their pregnancies. Because intensity of alcohol consumption is associated with poorer fetal outcomes, separate analyses were conducted for the heavy (average of >or=5 drinks per drinking day) alcohol consumers. Fetal measures from the heavy-exposed fetuses were also compared with measures from a nondrinking group that was representative of normal, uncomplicated pregnancies from our clinics. Analyses of covariance were used to determine whether there were differences between groups after controlling for influences of gestational age and drug abuse. RESULTS: Nearly half of the pregnant drinkers abstained after learning of their pregnancies. When women reportedly quit drinking early in their pregnancies, fetal growth measures were not significantly different from a non-alcohol-exposed group, regardless of prior drinking patterns. Any alcohol consumption postpregnancy recognition among the heavy drinkers resulted in reduced cerebellar growth as well as decreased cranial to body growth in comparison with women who either quit drinking or who were nondrinkers. Amphetamine abuse was predictive of larger cranial to body growth ratios. CONCLUSIONS: Alterations in fetal biometric measurements were observed among the heavy drinkers only when they continued drinking after becoming aware of their pregnancies. Although the reliance on self-reported drinking is a limitation in this study, these findings support the benefits of early abstinence and the potential for ultrasound examinations in the detection of fetal alcohol effects.",
    "pubmed_id": "16634859",
    "entities": [
        [
            10,
            17,
            "alcohol",
            "Chemical",
            "D000431"
        ],
        [
            197,
            204,
            "alcohol",
            "Chemical",
            "D000431"
        ],
        [
            340,
            347,
            "alcohol",
            "Chemical",
            "D000431"
        ],
        [
            470,
            477,
            "alcohol",
            "Chemical",
            "D000431"
        ],
        [
            492,
            509,
            "growth impairment",
            "Disease",
            "D006130"
        ],
        [
            660,
            667,
            "alcohol",
            "Chemical",
            "D000431"
        ],
        [
            893,
            900,
            "alcohol",
            "Chemical",
            "D000431"
        ],
        [
            1045,
            1052,
            "alcohol",
            "Chemical",
            "D000431"
        ],
        [
            1395,
            1405,
            "drug abuse",
            "Disease",
            "D019966"
        ],
        [
            1630,
            1637,
            "alcohol",
            "Chemical",
            "D000431"
        ],
        [
            1696,
            1703,
            "alcohol",
            "Chemical",
            "D000431"
        ],
        [
            1779,
            1804,
            "reduced cerebellar growth",
            "Disease",
            "D006130"
        ],
        [
            1816,
            1848,
            "decreased cranial to body growth",
            "Disease",
            "D006130"
        ],
        [
            1924,
            1935,
            "Amphetamine",
            "Chemical",
            "D000661"
        ],
        [
            2378,
            2385,
            "alcohol",
            "Chemical",
            "D000431"
        ]
    ],
    "split_sentence": [
        "Impact of alcohol exposure after pregnancy recognition on ultrasonographic fetal growth measures.",
        "BACKGROUND: More than 3 decades after Jones and Smith (1973) reported on the devastation caused by alcohol exposure on fetal development, the rates of heavy drinking during pregnancy remain relatively unchanged.",
        "Early identification of fetal alcohol exposure and maternal abstinence led to better infant outcomes.",
        "This study examined the utility of biometry for detecting alcohol-related fetal growth impairment.",
        "METHODS: We obtained fetal ultrasound measures from routine ultrasound examinations for 167 pregnant hazardous drinkers who were enrolled in a brief alcohol intervention study.",
        "The fetal measures for women who quit after learning of their pregnancies were compared with measures for women who continued some drinking throughout the course of their pregnancies.",
        "Because intensity of alcohol consumption is associated with poorer fetal outcomes, separate analyses were conducted for the heavy (average of >or=5 drinks per drinking day) alcohol consumers.",
        "Fetal measures from the heavy-exposed fetuses were also compared with measures from a nondrinking group that was representative of normal, uncomplicated pregnancies from our clinics.",
        "Analyses of covariance were used to determine whether there were differences between groups after controlling for influences of gestational age and drug abuse.",
        "RESULTS: Nearly half of the pregnant drinkers abstained after learning of their pregnancies.",
        "When women reportedly quit drinking early in their pregnancies, fetal growth measures were not significantly different from a non-alcohol-exposed group, regardless of prior drinking patterns.",
        "Any alcohol consumption postpregnancy recognition among the heavy drinkers resulted in reduced cerebellar growth as well as decreased cranial to body growth in comparison with women who either quit drinking or who were nondrinkers.",
        "Amphetamine abuse was predictive of larger cranial to body growth ratios.",
        "CONCLUSIONS: Alterations in fetal biometric measurements were observed among the heavy drinkers only when they continued drinking after becoming aware of their pregnancies.",
        "Although the reliance on self-reported drinking is a limitation in this study, these findings support the benefits of early abstinence and the potential for ultrasound examinations in the detection of fetal alcohol effects."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D000431\tChemical\talcohol\tImpact of <target> alcohol </target> exposure after pregnancy recognition on ultrasonographic fetal growth measures .",
        "D000431\tChemical\talcohol\tBACKGROUND : More than 3 decades after Jones and Smith ( 1973 ) reported on the devastation caused by <target> alcohol </target> exposure on fetal development , the rates of heavy drinking during pregnancy remain relatively unchanged .",
        "D000431\tChemical\talcohol\tEarly identification of fetal <target> alcohol </target> exposure and maternal abstinence led to better infant outcomes .",
        "D000431\tChemical\talcohol\tThis study examined the utility of biometry for detecting <target> alcohol </target> -related fetal growth impairment .",
        "D006130\tDisease\tgrowth impairment\tThis study examined the utility of biometry for detecting alcohol-related fetal <target> growth impairment </target> .",
        "D000431\tChemical\talcohol\tMETHODS : We obtained fetal ultrasound measures from routine ultrasound examinations for 167 pregnant hazardous drinkers who were enrolled in a brief <target> alcohol </target> intervention study .",
        "D000431\tChemical\talcohol\tBecause intensity of <target> alcohol </target> consumption is associated with poorer fetal outcomes , separate analyses were conducted for the heavy ( average of > or=5 drinks per drinking day ) alcohol consumers .",
        "D000431\tChemical\talcohol\tBecause intensity of alcohol consumption is associated with poorer fetal outcomes , separate analyses were conducted for the heavy ( average of > or=5 drinks per drinking day ) <target> alcohol </target> consumers .",
        "D019966\tDisease\tdrug abuse\tAnalyses of covariance were used to determine whether there were differences between groups after controlling for influences of gestational age and <target> drug abuse </target> .",
        "D000431\tChemical\talcohol\tWhen women reportedly quit drinking early in their pregnancies , fetal growth measures were not significantly different from a non- <target> alcohol </target> -exposed group , regardless of prior drinking patterns .",
        "D000431\tChemical\talcohol\tAny <target> alcohol </target> consumption postpregnancy recognition among the heavy drinkers resulted in reduced cerebellar growth as well as decreased cranial to body growth in comparison with women who either quit drinking or who were nondrinkers .",
        "D006130\tDisease\treduced cerebellar growth\tAny alcohol consumption postpregnancy recognition among the heavy drinkers resulted in <target> reduced cerebellar growth </target> as well as decreased cranial to body growth in comparison with women who either quit drinking or who were nondrinkers .",
        "D006130\tDisease\tdecreased cranial to body growth\tAny alcohol consumption postpregnancy recognition among the heavy drinkers resulted in reduced cerebellar growth as well as <target> decreased cranial to body growth </target> in comparison with women who either quit drinking or who were nondrinkers .",
        "D000661\tChemical\tAmphetamine\t<target> Amphetamine </target> abuse was predictive of larger cranial to body growth ratios .",
        "D000431\tChemical\talcohol\tAlthough the reliance on self-reported drinking is a limitation in this study , these findings support the benefits of early abstinence and the potential for ultrasound examinations in the detection of fetal <target> alcohol </target> effects ."
    ],
    "lines_lemma": [
        "D000431\tChemical\talcohol\timpact of <target> alcohol </target> exposure after pregnancy recognition on ultrasonographic fetal growth measure .",
        "D000431\tChemical\talcohol\tbackground : More than 3 decade after Jones and Smith ( 1973 ) report on the devastation cause by <target> alcohol </target> exposure on fetal development , the rate of heavy drinking during pregnancy remain relatively unchanged .",
        "D000431\tChemical\talcohol\tearly identification of fetal <target> alcohol </target> exposure and maternal abstinence lead to well infant outcome .",
        "D000431\tChemical\talcohol\tthis study examine the utility of biometry for detect <target> alcohol </target> -related fetal growth impairment .",
        "D006130\tDisease\tgrowth impairment\tthis study examine the utility of biometry for detect alcohol-related fetal <target> growth impairment </target> .",
        "D000431\tChemical\talcohol\tmethod : we obtain fetal ultrasound measure from routine ultrasound examination for 167 pregnant hazardous drinker who be enrol in a brief <target> alcohol </target> intervention study .",
        "D000431\tChemical\talcohol\tbecause intensity of <target> alcohol </target> consumption be associate with poor fetal outcome , separate analysis be conduct for the heavy ( average of > or=5 drink per drinking day ) alcohol consumer .",
        "D000431\tChemical\talcohol\tbecause intensity of alcohol consumption be associate with poor fetal outcome , separate analysis be conduct for the heavy ( average of > or=5 drink per drinking day ) <target> alcohol </target> consumer .",
        "D019966\tDisease\tdrug abuse\tanalysis of covariance be use to determine whether there be difference between group after control for influence of gestational age and <target> drug abuse </target> .",
        "D000431\tChemical\talcohol\twhen woman reportedly quit drinking early in their pregnancy , fetal growth measure be not significantly different from a non- <target> alcohol </target> -exposed group , regardless of prior drinking pattern .",
        "D000431\tChemical\talcohol\tany <target> alcohol </target> consumption postpregnancy recognition among the heavy drinker result in reduce cerebellar growth as well as decrease cranial to body growth in comparison with woman who either quit drinking or who be nondrinker .",
        "D006130\tDisease\treduced cerebellar growth\tany alcohol consumption postpregnancy recognition among the heavy drinker result in <target> reduce cerebellar growth </target> as well as decrease cranial to body growth in comparison with woman who either quit drinking or who be nondrinker .",
        "D006130\tDisease\tdecreased cranial to body growth\tany alcohol consumption postpregnancy recognition among the heavy drinker result in reduce cerebellar growth as well as <target> decrease cranial to body growth </target> in comparison with woman who either quit drinking or who be nondrinker .",
        "D000661\tChemical\tAmphetamine\t<target> Amphetamine </target> abuse be predictive of large cranial to body growth ratio .",
        "D000431\tChemical\talcohol\talthough the reliance on self-reported drinking be a limitation in this study , these finding support the benefit of early abstinence and the potential for ultrasound examination in the detection of fetal <target> alcohol </target> effect ."
    ]
}