{
    "title": "Down-regulation of norepinephrine transporter function induced by chronic administration of desipramine linking to the alteration of sensitivity of local-anesthetics-induced convulsions and the counteraction by co-administration with local anesthetics.",
    "abst": "Alterations of norepinephrine transporter (NET) function by chronic inhibition of NET in relation to sensitization to seizures induce by cocaine and local anesthetics were studied in mice. Daily administration of desipramine, an inhibitor of the NET, for 5 days decreased [(3)H]norepinephrine uptake in the P2 fractions of hippocampus but not cortex, striatum or amygdalae. Co-administration of lidocaine, bupivacaine or tricaine with desipramine reversed this effect. Daily treatment of cocaine increased [(3)H]norepinephrine uptake into the hippocampus. Daily administration of desipramine increased the incidence of appearance of lidocaine-induced convulsions and decreased that of cocaine-induced convulsions. Co-administration of lidocaine with desipramine reversed the changes of convulsive activity of lidocaine and cocaine induced by repeated administration of desipramine. These results suggest that down-regulation of hippocampal NET induced by chronic administration of desipramine may be relevant to desipramine-induced sensitization of lidocaine convulsions. Inhibition of Na(+) channels by local anesthetics may regulate desipramine-induced down-regulation of NET function. Repeated administration of cocaine induces up-regulation of hippocampal NET function. Desipramine-induced sensitization of lidocaine seizures may have a mechanism distinct from kindling resulting from repeated administration of cocaine.",
    "title_plus_abst": "Down-regulation of norepinephrine transporter function induced by chronic administration of desipramine linking to the alteration of sensitivity of local-anesthetics-induced convulsions and the counteraction by co-administration with local anesthetics. Alterations of norepinephrine transporter (NET) function by chronic inhibition of NET in relation to sensitization to seizures induce by cocaine and local anesthetics were studied in mice. Daily administration of desipramine, an inhibitor of the NET, for 5 days decreased [(3)H]norepinephrine uptake in the P2 fractions of hippocampus but not cortex, striatum or amygdalae. Co-administration of lidocaine, bupivacaine or tricaine with desipramine reversed this effect. Daily treatment of cocaine increased [(3)H]norepinephrine uptake into the hippocampus. Daily administration of desipramine increased the incidence of appearance of lidocaine-induced convulsions and decreased that of cocaine-induced convulsions. Co-administration of lidocaine with desipramine reversed the changes of convulsive activity of lidocaine and cocaine induced by repeated administration of desipramine. These results suggest that down-regulation of hippocampal NET induced by chronic administration of desipramine may be relevant to desipramine-induced sensitization of lidocaine convulsions. Inhibition of Na(+) channels by local anesthetics may regulate desipramine-induced down-regulation of NET function. Repeated administration of cocaine induces up-regulation of hippocampal NET function. Desipramine-induced sensitization of lidocaine seizures may have a mechanism distinct from kindling resulting from repeated administration of cocaine.",
    "pubmed_id": "16725121",
    "entities": [
        [
            19,
            33,
            "norepinephrine",
            "Chemical",
            "D009638"
        ],
        [
            92,
            103,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            174,
            185,
            "convulsions",
            "Disease",
            "D012640"
        ],
        [
            268,
            282,
            "norepinephrine",
            "Chemical",
            "D009638"
        ],
        [
            371,
            379,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            390,
            397,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            466,
            477,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            531,
            545,
            "norepinephrine",
            "Chemical",
            "D009638"
        ],
        [
            648,
            657,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            659,
            670,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            674,
            682,
            "tricaine",
            "Chemical",
            "C003636"
        ],
        [
            688,
            699,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            741,
            748,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            765,
            779,
            "norepinephrine",
            "Chemical",
            "D009638"
        ],
        [
            833,
            844,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            886,
            895,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            904,
            915,
            "convulsions",
            "Disease",
            "D012640"
        ],
        [
            938,
            945,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            954,
            965,
            "convulsions",
            "Disease",
            "D012640"
        ],
        [
            988,
            997,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            1003,
            1014,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            1039,
            1049,
            "convulsive",
            "Disease",
            "D012640"
        ],
        [
            1062,
            1071,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            1076,
            1083,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            1122,
            1133,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            1234,
            1245,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            1265,
            1276,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            1302,
            1311,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            1312,
            1323,
            "convulsions",
            "Disease",
            "D012640"
        ],
        [
            1339,
            1341,
            "Na",
            "Chemical",
            "D012964"
        ],
        [
            1388,
            1399,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            1468,
            1475,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            1527,
            1538,
            "Desipramine",
            "Chemical",
            "D003891"
        ],
        [
            1564,
            1573,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            1574,
            1582,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            1669,
            1676,
            "cocaine",
            "Chemical",
            "D003042"
        ]
    ],
    "split_sentence": [
        "Down-regulation of norepinephrine transporter function induced by chronic administration of desipramine linking to the alteration of sensitivity of local-anesthetics-induced convulsions and the counteraction by co-administration with local anesthetics.",
        "Alterations of norepinephrine transporter (NET) function by chronic inhibition of NET in relation to sensitization to seizures induce by cocaine and local anesthetics were studied in mice.",
        "Daily administration of desipramine, an inhibitor of the NET, for 5 days decreased [(3)H]norepinephrine uptake in the P2 fractions of hippocampus but not cortex, striatum or amygdalae.",
        "Co-administration of lidocaine, bupivacaine or tricaine with desipramine reversed this effect.",
        "Daily treatment of cocaine increased [(3)H]norepinephrine uptake into the hippocampus.",
        "Daily administration of desipramine increased the incidence of appearance of lidocaine-induced convulsions and decreased that of cocaine-induced convulsions.",
        "Co-administration of lidocaine with desipramine reversed the changes of convulsive activity of lidocaine and cocaine induced by repeated administration of desipramine.",
        "These results suggest that down-regulation of hippocampal NET induced by chronic administration of desipramine may be relevant to desipramine-induced sensitization of lidocaine convulsions.",
        "Inhibition of Na(+) channels by local anesthetics may regulate desipramine-induced down-regulation of NET function.",
        "Repeated administration of cocaine induces up-regulation of hippocampal NET function.",
        "Desipramine-induced sensitization of lidocaine seizures may have a mechanism distinct from kindling resulting from repeated administration of cocaine."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009638\tChemical\tnorepinephrine\tDown-regulation of <target> norepinephrine </target> transporter function induced by chronic administration of desipramine linking to the alteration of sensitivity of local-anesthetics-induced convulsions and the counteraction by co-administration with local anesthetics .",
        "D003891\tChemical\tdesipramine\tDown-regulation of norepinephrine transporter function induced by chronic administration of <target> desipramine </target> linking to the alteration of sensitivity of local-anesthetics-induced convulsions and the counteraction by co-administration with local anesthetics .",
        "D012640\tDisease\tconvulsions\tDown-regulation of norepinephrine transporter function induced by chronic administration of desipramine linking to the alteration of sensitivity of local-anesthetics-induced <target> convulsions </target> and the counteraction by co-administration with local anesthetics .",
        "D009638\tChemical\tnorepinephrine\tAlterations of <target> norepinephrine </target> transporter ( NET ) function by chronic inhibition of NET in relation to sensitization to seizures induce by cocaine and local anesthetics were studied in mice .",
        "D012640\tDisease\tseizures\tAlterations of norepinephrine transporter ( NET ) function by chronic inhibition of NET in relation to sensitization to <target> seizures </target> induce by cocaine and local anesthetics were studied in mice .",
        "D003042\tChemical\tcocaine\tAlterations of norepinephrine transporter ( NET ) function by chronic inhibition of NET in relation to sensitization to seizures induce by <target> cocaine </target> and local anesthetics were studied in mice .",
        "D003891\tChemical\tdesipramine\tDaily administration of <target> desipramine </target> , an inhibitor of the NET , for 5 days decreased [(3)H]norepinephrine uptake in the P2 fractions of hippocampus but not cortex , striatum or amygdalae .",
        "D009638\tChemical\tnorepinephrine\tDaily administration of desipramine , an inhibitor of the NET , for 5 days decreased [ (3)H ] <target> norepinephrine </target> uptake in the P2 fractions of hippocampus but not cortex , striatum or amygdalae .",
        "D008012\tChemical\tlidocaine\tCo-administration of <target> lidocaine </target> , bupivacaine or tricaine with desipramine reversed this effect .",
        "D002045\tChemical\tbupivacaine\tCo-administration of lidocaine , <target> bupivacaine </target> or tricaine with desipramine reversed this effect .",
        "C003636\tChemical\ttricaine\tCo-administration of lidocaine , bupivacaine or <target> tricaine </target> with desipramine reversed this effect .",
        "D003891\tChemical\tdesipramine\tCo-administration of lidocaine , bupivacaine or tricaine with <target> desipramine </target> reversed this effect .",
        "D003042\tChemical\tcocaine\tDaily treatment of <target> cocaine </target> increased [(3)H]norepinephrine uptake into the hippocampus .",
        "D009638\tChemical\tnorepinephrine\tDaily treatment of cocaine increased [ (3)H ] <target> norepinephrine </target> uptake into the hippocampus .",
        "D003891\tChemical\tdesipramine\tDaily administration of <target> desipramine </target> increased the incidence of appearance of lidocaine-induced convulsions and decreased that of cocaine-induced convulsions .",
        "D008012\tChemical\tlidocaine\tDaily administration of desipramine increased the incidence of appearance of <target> lidocaine </target> -induced convulsions and decreased that of cocaine-induced convulsions .",
        "D012640\tDisease\tconvulsions\tDaily administration of desipramine increased the incidence of appearance of lidocaine-induced <target> convulsions </target> and decreased that of cocaine-induced convulsions .",
        "D003042\tChemical\tcocaine\tDaily administration of desipramine increased the incidence of appearance of lidocaine-induced convulsions and decreased that of <target> cocaine </target> -induced convulsions .",
        "D012640\tDisease\tconvulsions\tDaily administration of desipramine increased the incidence of appearance of lidocaine-induced convulsions and decreased that of cocaine-induced <target> convulsions </target> .",
        "D008012\tChemical\tlidocaine\tCo-administration of <target> lidocaine </target> with desipramine reversed the changes of convulsive activity of lidocaine and cocaine induced by repeated administration of desipramine .",
        "D003891\tChemical\tdesipramine\tCo-administration of lidocaine with <target> desipramine </target> reversed the changes of convulsive activity of lidocaine and cocaine induced by repeated administration of desipramine .",
        "D012640\tDisease\tconvulsive\tCo-administration of lidocaine with desipramine reversed the changes of <target> convulsive </target> activity of lidocaine and cocaine induced by repeated administration of desipramine .",
        "D008012\tChemical\tlidocaine\tCo-administration of lidocaine with desipramine reversed the changes of convulsive activity of <target> lidocaine </target> and cocaine induced by repeated administration of desipramine .",
        "D003042\tChemical\tcocaine\tCo-administration of lidocaine with desipramine reversed the changes of convulsive activity of lidocaine and <target> cocaine </target> induced by repeated administration of desipramine .",
        "D003891\tChemical\tdesipramine\tCo-administration of lidocaine with desipramine reversed the changes of convulsive activity of lidocaine and cocaine induced by repeated administration of <target> desipramine </target> .",
        "D003891\tChemical\tdesipramine\tThese results suggest that down-regulation of hippocampal NET induced by chronic administration of <target> desipramine </target> may be relevant to desipramine-induced sensitization of lidocaine convulsions .",
        "D003891\tChemical\tdesipramine\tThese results suggest that down-regulation of hippocampal NET induced by chronic administration of desipramine may be relevant to <target> desipramine </target> -induced sensitization of lidocaine convulsions .",
        "D008012\tChemical\tlidocaine\tThese results suggest that down-regulation of hippocampal NET induced by chronic administration of desipramine may be relevant to desipramine-induced sensitization of <target> lidocaine </target> convulsions .",
        "D012640\tDisease\tconvulsions\tThese results suggest that down-regulation of hippocampal NET induced by chronic administration of desipramine may be relevant to desipramine-induced sensitization of lidocaine <target> convulsions </target> .",
        "D012964\tChemical\tNa\tInhibition of <target> Na </target> ( + ) channels by local anesthetics may regulate desipramine-induced down-regulation of NET function .",
        "D003891\tChemical\tdesipramine\tInhibition of Na(+ ) channels by local anesthetics may regulate <target> desipramine </target> -induced down-regulation of NET function .",
        "D003042\tChemical\tcocaine\tRepeated administration of <target> cocaine </target> induces up-regulation of hippocampal NET function .",
        "D003891\tChemical\tDesipramine\t<target> Desipramine </target> -induced sensitization of lidocaine seizures may have a mechanism distinct from kindling resulting from repeated administration of cocaine .",
        "D008012\tChemical\tlidocaine\tDesipramine-induced sensitization of <target> lidocaine </target> seizures may have a mechanism distinct from kindling resulting from repeated administration of cocaine .",
        "D012640\tDisease\tseizures\tDesipramine-induced sensitization of lidocaine <target> seizures </target> may have a mechanism distinct from kindling resulting from repeated administration of cocaine .",
        "D003042\tChemical\tcocaine\tDesipramine-induced sensitization of lidocaine seizures may have a mechanism distinct from kindling resulting from repeated administration of <target> cocaine </target> ."
    ],
    "lines_lemma": [
        "D009638\tChemical\tnorepinephrine\tdown-regulation of <target> norepinephrine </target> transporter function induce by chronic administration of desipramine link to the alteration of sensitivity of local-anesthetics-induced convulsion and the counteraction by co-administration with local anesthetic .",
        "D003891\tChemical\tdesipramine\tdown-regulation of norepinephrine transporter function induce by chronic administration of <target> desipramine </target> link to the alteration of sensitivity of local-anesthetics-induced convulsion and the counteraction by co-administration with local anesthetic .",
        "D012640\tDisease\tconvulsions\tdown-regulation of norepinephrine transporter function induce by chronic administration of desipramine link to the alteration of sensitivity of local-anesthetics-induced <target> convulsion </target> and the counteraction by co-administration with local anesthetic .",
        "D009638\tChemical\tnorepinephrine\talteration of <target> norepinephrine </target> transporter ( net ) function by chronic inhibition of net in relation to sensitization to seizure induce by cocaine and local anesthetic be study in mouse .",
        "D012640\tDisease\tseizures\talteration of norepinephrine transporter ( net ) function by chronic inhibition of net in relation to sensitization to <target> seizure </target> induce by cocaine and local anesthetic be study in mouse .",
        "D003042\tChemical\tcocaine\talteration of norepinephrine transporter ( net ) function by chronic inhibition of net in relation to sensitization to seizure induce by <target> cocaine </target> and local anesthetic be study in mouse .",
        "D003891\tChemical\tdesipramine\tdaily administration of <target> desipramine </target> , an inhibitor of the net , for 5 day decrease [(3)h]norepinephrine uptake in the p2 fraction of hippocampus but not cortex , striatum or amygdalae .",
        "D009638\tChemical\tnorepinephrine\tdaily administration of desipramine , an inhibitor of the net , for 5 day decrease [ (3)h ] <target> norepinephrine </target> uptake in the p2 fraction of hippocampus but not cortex , striatum or amygdalae .",
        "D008012\tChemical\tlidocaine\tco-administration of <target> lidocaine </target> , bupivacaine or tricaine with desipramine reverse this effect .",
        "D002045\tChemical\tbupivacaine\tco-administration of lidocaine , <target> bupivacaine </target> or tricaine with desipramine reverse this effect .",
        "C003636\tChemical\ttricaine\tco-administration of lidocaine , bupivacaine or <target> tricaine </target> with desipramine reverse this effect .",
        "D003891\tChemical\tdesipramine\tco-administration of lidocaine , bupivacaine or tricaine with <target> desipramine </target> reverse this effect .",
        "D003042\tChemical\tcocaine\tdaily treatment of <target> cocaine </target> increase [(3)h]norepinephrine uptake into the hippocampus .",
        "D009638\tChemical\tnorepinephrine\tdaily treatment of cocaine increase [ (3)h ] <target> norepinephrine </target> uptake into the hippocampus .",
        "D003891\tChemical\tdesipramine\tdaily administration of <target> desipramine </target> increase the incidence of appearance of lidocaine-induced convulsion and decrease that of cocaine-induced convulsion .",
        "D008012\tChemical\tlidocaine\tdaily administration of desipramine increase the incidence of appearance of <target> lidocaine </target> -induced convulsion and decrease that of cocaine-induced convulsion .",
        "D012640\tDisease\tconvulsions\tdaily administration of desipramine increase the incidence of appearance of lidocaine-induced <target> convulsion </target> and decrease that of cocaine-induced convulsion .",
        "D003042\tChemical\tcocaine\tdaily administration of desipramine increase the incidence of appearance of lidocaine-induced convulsion and decrease that of <target> cocaine </target> -induced convulsion .",
        "D012640\tDisease\tconvulsions\tdaily administration of desipramine increase the incidence of appearance of lidocaine-induced convulsion and decrease that of cocaine-induced <target> convulsion </target> .",
        "D008012\tChemical\tlidocaine\tco-administration of <target> lidocaine </target> with desipramine reverse the change of convulsive activity of lidocaine and cocaine induce by repeat administration of desipramine .",
        "D003891\tChemical\tdesipramine\tco-administration of lidocaine with <target> desipramine </target> reverse the change of convulsive activity of lidocaine and cocaine induce by repeat administration of desipramine .",
        "D012640\tDisease\tconvulsive\tco-administration of lidocaine with desipramine reverse the change of <target> convulsive </target> activity of lidocaine and cocaine induce by repeat administration of desipramine .",
        "D008012\tChemical\tlidocaine\tco-administration of lidocaine with desipramine reverse the change of convulsive activity of <target> lidocaine </target> and cocaine induce by repeat administration of desipramine .",
        "D003042\tChemical\tcocaine\tco-administration of lidocaine with desipramine reverse the change of convulsive activity of lidocaine and <target> cocaine </target> induce by repeat administration of desipramine .",
        "D003891\tChemical\tdesipramine\tco-administration of lidocaine with desipramine reverse the change of convulsive activity of lidocaine and cocaine induce by repeat administration of <target> desipramine </target> .",
        "D003891\tChemical\tdesipramine\tthese result suggest that down-regulation of hippocampal net induce by chronic administration of <target> desipramine </target> may be relevant to desipramine-induced sensitization of lidocaine convulsion .",
        "D003891\tChemical\tdesipramine\tthese result suggest that down-regulation of hippocampal net induce by chronic administration of desipramine may be relevant to <target> desipramine </target> -induced sensitization of lidocaine convulsion .",
        "D008012\tChemical\tlidocaine\tthese result suggest that down-regulation of hippocampal net induce by chronic administration of desipramine may be relevant to desipramine-induced sensitization of <target> lidocaine </target> convulsion .",
        "D012640\tDisease\tconvulsions\tthese result suggest that down-regulation of hippocampal net induce by chronic administration of desipramine may be relevant to desipramine-induced sensitization of lidocaine <target> convulsion </target> .",
        "D012964\tChemical\tNa\tinhibition of <target> Na </target> ( + ) channel by local anesthetic may regulate desipramine-induced down-regulation of net function .",
        "D003891\tChemical\tdesipramine\tinhibition of na(+ ) channel by local anesthetic may regulate <target> desipramine </target> -induced down-regulation of net function .",
        "D003042\tChemical\tcocaine\trepeat administration of <target> cocaine </target> induce up-regulation of hippocampal net function .",
        "D003891\tChemical\tDesipramine\t<target> desipramine </target> -induced sensitization of lidocaine seizure may have a mechanism distinct from kindle result from repeat administration of cocaine .",
        "D008012\tChemical\tlidocaine\tdesipramine-induced sensitization of <target> lidocaine </target> seizure may have a mechanism distinct from kindle result from repeat administration of cocaine .",
        "D012640\tDisease\tseizures\tdesipramine-induced sensitization of lidocaine <target> seizure </target> may have a mechanism distinct from kindle result from repeat administration of cocaine .",
        "D003042\tChemical\tcocaine\tdesipramine-induced sensitization of lidocaine seizure may have a mechanism distinct from kindle result from repeat administration of <target> cocaine </target> ."
    ]
}