{
    "title": "Enhanced isoproterenol-induced cardiac hypertrophy in transgenic rats with low brain angiotensinogen.",
    "abst": "We have previously shown that a permanent deficiency in the brain renin-angiotensin system (RAS) may increase the sensitivity of the baroreflex control of heart rate. In this study we aimed at studying the involvement of the brain RAS in the cardiac reactivity to the beta-adrenoceptor (beta-AR) agonist isoproterenol (Iso). Transgenic rats with low brain angiotensinogen (TGR) were used. In isolated hearts, Iso induced a significantly greater increase in left ventricular (LV) pressure and maximal contraction (+dP/dt(max)) in the TGR than in the Sprague-Dawley (SD) rats. LV hypertrophy induced by Iso treatment was significantly higher in TGR than in SD rats (in g LV wt/100 g body wt, 0.28 +/- 0.004 vs. 0.24 +/- 0.004, respectively). The greater LV hypertrophy in TGR rats was associated with more pronounced downregulation of beta-AR and upregulation of LV beta-AR kinase-1 mRNA levels compared with those in SD rats. The decrease in the heart rate (HR) induced by the beta-AR antagonist metoprolol in conscious rats was significantly attenuated in TGR compared with SD rats (-9.9 +/- 1.7% vs. -18.1 +/- 1.5%), whereas the effect of parasympathetic blockade by atropine on HR was similar in both strains. These results indicate that TGR are more sensitive to beta-AR agonist-induced cardiac inotropic response and hypertrophy, possibly due to chronically low sympathetic outflow directed to the heart.",
    "title_plus_abst": "Enhanced isoproterenol-induced cardiac hypertrophy in transgenic rats with low brain angiotensinogen. We have previously shown that a permanent deficiency in the brain renin-angiotensin system (RAS) may increase the sensitivity of the baroreflex control of heart rate. In this study we aimed at studying the involvement of the brain RAS in the cardiac reactivity to the beta-adrenoceptor (beta-AR) agonist isoproterenol (Iso). Transgenic rats with low brain angiotensinogen (TGR) were used. In isolated hearts, Iso induced a significantly greater increase in left ventricular (LV) pressure and maximal contraction (+dP/dt(max)) in the TGR than in the Sprague-Dawley (SD) rats. LV hypertrophy induced by Iso treatment was significantly higher in TGR than in SD rats (in g LV wt/100 g body wt, 0.28 +/- 0.004 vs. 0.24 +/- 0.004, respectively). The greater LV hypertrophy in TGR rats was associated with more pronounced downregulation of beta-AR and upregulation of LV beta-AR kinase-1 mRNA levels compared with those in SD rats. The decrease in the heart rate (HR) induced by the beta-AR antagonist metoprolol in conscious rats was significantly attenuated in TGR compared with SD rats (-9.9 +/- 1.7% vs. -18.1 +/- 1.5%), whereas the effect of parasympathetic blockade by atropine on HR was similar in both strains. These results indicate that TGR are more sensitive to beta-AR agonist-induced cardiac inotropic response and hypertrophy, possibly due to chronically low sympathetic outflow directed to the heart.",
    "pubmed_id": "16731636",
    "entities": [
        [
            9,
            22,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            31,
            50,
            "cardiac hypertrophy",
            "Disease",
            "D006332"
        ],
        [
            174,
            185,
            "angiotensin",
            "Chemical",
            "D000804"
        ],
        [
            406,
            419,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            421,
            424,
            "Iso",
            "Chemical",
            "D007545"
        ],
        [
            511,
            514,
            "Iso",
            "Chemical",
            "D007545"
        ],
        [
            677,
            691,
            "LV hypertrophy",
            "Disease",
            "D006332"
        ],
        [
            703,
            706,
            "Iso",
            "Chemical",
            "D007545"
        ],
        [
            854,
            868,
            "LV hypertrophy",
            "Disease",
            "D006332"
        ],
        [
            1097,
            1107,
            "metoprolol",
            "Chemical",
            "D008790"
        ],
        [
            1270,
            1278,
            "atropine",
            "Chemical",
            "D001285"
        ],
        [
            1392,
            1409,
            "cardiac inotropic",
            "Disease",
            "D006331"
        ],
        [
            1423,
            1434,
            "hypertrophy",
            "Disease",
            "D006984"
        ]
    ],
    "split_sentence": [
        "Enhanced isoproterenol-induced cardiac hypertrophy in transgenic rats with low brain angiotensinogen.",
        "We have previously shown that a permanent deficiency in the brain renin-angiotensin system (RAS) may increase the sensitivity of the baroreflex control of heart rate.",
        "In this study we aimed at studying the involvement of the brain RAS in the cardiac reactivity to the beta-adrenoceptor (beta-AR) agonist isoproterenol (Iso).",
        "Transgenic rats with low brain angiotensinogen (TGR) were used.",
        "In isolated hearts, Iso induced a significantly greater increase in left ventricular (LV) pressure and maximal contraction (+dP/dt(max)) in the TGR than in the Sprague-Dawley (SD) rats.",
        "LV hypertrophy induced by Iso treatment was significantly higher in TGR than in SD rats (in g LV wt/100 g body wt, 0.28 +/-",
        "0.004 vs. 0.24 +/- 0.004, respectively).",
        "The greater LV hypertrophy in TGR rats was associated with more pronounced downregulation of beta-AR and upregulation of LV beta-AR kinase-1 mRNA levels compared with those in SD rats.",
        "The decrease in the heart rate (HR) induced by the beta-AR antagonist metoprolol in conscious rats was significantly attenuated in TGR compared with SD rats (-9.9 +/- 1.7% vs. -18.1 +/- 1.5%), whereas the effect of parasympathetic blockade by atropine on HR was similar in both strains.",
        "These results indicate that TGR are more sensitive to beta-AR agonist-induced cardiac inotropic response and hypertrophy, possibly due to chronically low sympathetic outflow directed to the heart."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007545\tChemical\tisoproterenol\tEnhanced <target> isoproterenol </target> -induced cardiac hypertrophy in transgenic rats with low brain angiotensinogen .",
        "D006332\tDisease\tcardiac hypertrophy\tEnhanced isoproterenol-induced <target> cardiac hypertrophy </target> in transgenic rats with low brain angiotensinogen .",
        "D000804\tChemical\tangiotensin\tWe have previously shown that a permanent deficiency in the brain renin- <target> angiotensin </target> system ( RAS ) may increase the sensitivity of the baroreflex control of heart rate .",
        "D007545\tChemical\tisoproterenol\tIn this study we aimed at studying the involvement of the brain RAS in the cardiac reactivity to the beta-adrenoceptor ( beta-AR ) agonist <target> isoproterenol </target> ( Iso ) .",
        "D007545\tChemical\tIso\tIn this study we aimed at studying the involvement of the brain RAS in the cardiac reactivity to the beta-adrenoceptor ( beta-AR ) agonist isoproterenol ( <target> Iso </target> ) .",
        "D007545\tChemical\tIso\tIn isolated hearts , <target> Iso </target> induced a significantly greater increase in left ventricular ( LV ) pressure and maximal contraction ( + dP/dt(max ) ) in the TGR than in the Sprague-Dawley ( SD ) rats .",
        "D006332\tDisease\tLV hypertrophy\t<target> LV hypertrophy </target> induced by Iso treatment was significantly higher in TGR than in SD rats ( in g LV wt/100 g body wt , 0.28 + /-",
        "D007545\tChemical\tIso\tLV hypertrophy induced by <target> Iso </target> treatment was significantly higher in TGR than in SD rats ( in g LV wt/100 g body wt , 0.28 + /-",
        "D006332\tDisease\tLV hypertrophy\tThe greater <target> LV hypertrophy </target> in TGR rats was associated with more pronounced downregulation of beta-AR and upregulation of LV beta-AR kinase-1 mRNA levels compared with those in SD rats .",
        "D008790\tChemical\tmetoprolol\tThe decrease in the heart rate ( HR ) induced by the beta-AR antagonist <target> metoprolol </target> in conscious rats was significantly attenuated in TGR compared with SD rats ( -9.9 + /- 1.7 % vs. -18.1 + /- 1.5 % ) , whereas the effect of parasympathetic blockade by atropine on HR was similar in both strains .",
        "D001285\tChemical\tatropine\tThe decrease in the heart rate ( HR ) induced by the beta-AR antagonist metoprolol in conscious rats was significantly attenuated in TGR compared with SD rats ( -9.9 + /- 1.7 % vs. -18.1 + /- 1.5 % ) , whereas the effect of parasympathetic blockade by <target> atropine </target> on HR was similar in both strains .",
        "D006331\tDisease\tcardiac inotropic\tThese results indicate that TGR are more sensitive to beta-AR agonist-induced <target> cardiac inotropic </target> response and hypertrophy , possibly due to chronically low sympathetic outflow directed to the heart .",
        "D006984\tDisease\thypertrophy\tThese results indicate that TGR are more sensitive to beta-AR agonist-induced cardiac inotropic response and <target> hypertrophy </target> , possibly due to chronically low sympathetic outflow directed to the heart ."
    ],
    "lines_lemma": [
        "D007545\tChemical\tisoproterenol\tenhance <target> isoproterenol </target> -induced cardiac hypertrophy in transgenic rat with low brain angiotensinogen .",
        "D006332\tDisease\tcardiac hypertrophy\tenhance isoproterenol-induced <target> cardiac hypertrophy </target> in transgenic rat with low brain angiotensinogen .",
        "D000804\tChemical\tangiotensin\twe have previously show that a permanent deficiency in the brain renin- <target> angiotensin </target> system ( ras ) may increase the sensitivity of the baroreflex control of heart rate .",
        "D007545\tChemical\tisoproterenol\tin this study we aim at study the involvement of the brain ras in the cardiac reactivity to the beta-adrenoceptor ( beta-ar ) agonist <target> isoproterenol </target> ( Iso ) .",
        "D007545\tChemical\tIso\tin this study we aim at study the involvement of the brain ras in the cardiac reactivity to the beta-adrenoceptor ( beta-ar ) agonist isoproterenol ( <target> Iso </target> ) .",
        "D007545\tChemical\tIso\tin isolate heart , <target> Iso </target> induce a significantly great increase in leave ventricular ( lv ) pressure and maximal contraction ( + dp/dt(max ) ) in the tgr than in the sprague-dawley ( sd ) rat .",
        "D006332\tDisease\tLV hypertrophy\t<target> lv hypertrophy </target> induce by iso treatment be significantly high in tgr than in sd rat ( in g LV wt/100 g body wt , 0.28 + /-",
        "D007545\tChemical\tIso\tLV hypertrophy induce by <target> Iso </target> treatment be significantly high in tgr than in sd rat ( in g LV wt/100 g body wt , 0.28 + /-",
        "D006332\tDisease\tLV hypertrophy\tthe great <target> lv hypertrophy </target> in tgr rat be associate with more pronounced downregulation of beta-ar and upregulation of lv beta-ar kinase-1 mrna level compare with those in sd rat .",
        "D008790\tChemical\tmetoprolol\tthe decrease in the heart rate ( hr ) induce by the beta-ar antagonist <target> metoprolol </target> in conscious rat be significantly attenuate in tgr compare with sd rat ( -9.9 + /- 1.7 % vs. -18.1 + /- 1.5 % ) , whereas the effect of parasympathetic blockade by atropine on hr be similar in both strain .",
        "D001285\tChemical\tatropine\tthe decrease in the heart rate ( hr ) induce by the beta-ar antagonist metoprolol in conscious rat be significantly attenuate in tgr compare with sd rat ( -9.9 + /- 1.7 % vs. -18.1 + /- 1.5 % ) , whereas the effect of parasympathetic blockade by <target> atropine </target> on hr be similar in both strain .",
        "D006331\tDisease\tcardiac inotropic\tthese result indicate that TGR be more sensitive to beta-ar agonist-induced <target> cardiac inotropic </target> response and hypertrophy , possibly due to chronically low sympathetic outflow direct to the heart .",
        "D006984\tDisease\thypertrophy\tthese result indicate that TGR be more sensitive to beta-ar agonist-induced cardiac inotropic response and <target> hypertrophy </target> , possibly due to chronically low sympathetic outflow direct to the heart ."
    ]
}