{
    "title": "Mechanisms of hypertension induced by nitric oxide (NO) deficiency: focus on venous function.",
    "abst": "Loss of endothelial cell-derived nitric oxide (NO) in hypertension is a hallmark of arterial dysfunction. Experimental hypertension created by the removal of NO, however, involves mechanisms in addition to decreased arterial vasodilator activity. These include augmented endothelin-1 (ET-1) release, increased sympathetic nervous system activity, and elevated tissue oxidative stress. We hypothesized that increased venous smooth muscle (venomotor) tone plays a role in Nomega-nitro-L-arginine (LNNA) hypertension through these mechanisms. Rats were treated with the NO synthase inhibitor LNNA (0.5 g/L in drinking water) for 2 weeks. Mean arterial pressure of conscious rats was 119 +/- 2 mm Hg in control and 194 +/- 5 mm Hg in LNNA rats (P<0.05). Carotid arteries and vena cava were removed for measurement of isometric contraction. Maximal contraction to norepinephrine was modestly reduced in arteries from LNNA compared with control rats whereas the maximum contraction to ET-1 was significantly reduced (54% control). Maximum contraction of vena cava to norepinephrine (37% control) also was reduced but no change in response to ET-1 was observed. Mean circulatory filling pressure, an in vivo measure of venomotor tone, was not elevated in LNNA hypertension at 1 or 2 weeks after LNNA. The superoxide scavenger tempol (30, 100, and 300 micromol kg(-1), IV) did not change arterial pressure in control rats but caused a dose-dependent decrease in LNNA rats (-18 +/- 8, -26 +/- 15, and -54 +/- 11 mm Hg). Similarly, ganglionic blockade with hexamethonium caused a significantly greater fall in LNNA hypertensive rats (76 +/- 9 mm Hg) compared with control rats (35 +/- 10 mm Hg). Carotid arteries, vena cava, and sympathetic ganglia from LNNA rats had higher basal levels of superoxide compared with those from control rats. These data suggest that while NO deficiency increases oxidative stress and sympathetic activity in both arterial and venous vessels, the impact on veins does not make a major contribution to this form of hypertension.",
    "title_plus_abst": "Mechanisms of hypertension induced by nitric oxide (NO) deficiency: focus on venous function. Loss of endothelial cell-derived nitric oxide (NO) in hypertension is a hallmark of arterial dysfunction. Experimental hypertension created by the removal of NO, however, involves mechanisms in addition to decreased arterial vasodilator activity. These include augmented endothelin-1 (ET-1) release, increased sympathetic nervous system activity, and elevated tissue oxidative stress. We hypothesized that increased venous smooth muscle (venomotor) tone plays a role in Nomega-nitro-L-arginine (LNNA) hypertension through these mechanisms. Rats were treated with the NO synthase inhibitor LNNA (0.5 g/L in drinking water) for 2 weeks. Mean arterial pressure of conscious rats was 119 +/- 2 mm Hg in control and 194 +/- 5 mm Hg in LNNA rats (P<0.05). Carotid arteries and vena cava were removed for measurement of isometric contraction. Maximal contraction to norepinephrine was modestly reduced in arteries from LNNA compared with control rats whereas the maximum contraction to ET-1 was significantly reduced (54% control). Maximum contraction of vena cava to norepinephrine (37% control) also was reduced but no change in response to ET-1 was observed. Mean circulatory filling pressure, an in vivo measure of venomotor tone, was not elevated in LNNA hypertension at 1 or 2 weeks after LNNA. The superoxide scavenger tempol (30, 100, and 300 micromol kg(-1), IV) did not change arterial pressure in control rats but caused a dose-dependent decrease in LNNA rats (-18 +/- 8, -26 +/- 15, and -54 +/- 11 mm Hg). Similarly, ganglionic blockade with hexamethonium caused a significantly greater fall in LNNA hypertensive rats (76 +/- 9 mm Hg) compared with control rats (35 +/- 10 mm Hg). Carotid arteries, vena cava, and sympathetic ganglia from LNNA rats had higher basal levels of superoxide compared with those from control rats. These data suggest that while NO deficiency increases oxidative stress and sympathetic activity in both arterial and venous vessels, the impact on veins does not make a major contribution to this form of hypertension.",
    "pubmed_id": "16810074",
    "entities": [
        [
            14,
            26,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            38,
            50,
            "nitric oxide",
            "Chemical",
            "D009569"
        ],
        [
            52,
            54,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            127,
            139,
            "nitric oxide",
            "Chemical",
            "D009569"
        ],
        [
            141,
            143,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            148,
            160,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            178,
            198,
            "arterial dysfunction",
            "Disease",
            "D018754"
        ],
        [
            213,
            225,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            252,
            254,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            564,
            587,
            "Nomega-nitro-L-arginine",
            "Chemical",
            "D019335"
        ],
        [
            589,
            593,
            "LNNA",
            "Chemical",
            "D019335"
        ],
        [
            595,
            607,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            661,
            663,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            683,
            687,
            "LNNA",
            "Chemical",
            "D019335"
        ],
        [
            824,
            828,
            "LNNA",
            "Chemical",
            "D019335"
        ],
        [
            953,
            967,
            "norepinephrine",
            "Chemical",
            "D009638"
        ],
        [
            1006,
            1010,
            "LNNA",
            "Chemical",
            "D019335"
        ],
        [
            1155,
            1169,
            "norepinephrine",
            "Chemical",
            "D009638"
        ],
        [
            1342,
            1346,
            "LNNA",
            "Chemical",
            "D019335"
        ],
        [
            1347,
            1359,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            1382,
            1386,
            "LNNA",
            "Chemical",
            "D019335"
        ],
        [
            1392,
            1402,
            "superoxide",
            "Chemical",
            "D013481"
        ],
        [
            1413,
            1419,
            "tempol",
            "Chemical",
            "C001803"
        ],
        [
            1548,
            1552,
            "LNNA",
            "Chemical",
            "D019335"
        ],
        [
            1641,
            1654,
            "hexamethonium",
            "Chemical",
            "D018738"
        ],
        [
            1694,
            1698,
            "LNNA",
            "Chemical",
            "D019335"
        ],
        [
            1699,
            1711,
            "hypertensive",
            "Disease",
            "D006973"
        ],
        [
            1838,
            1842,
            "LNNA",
            "Chemical",
            "D019335"
        ],
        [
            1875,
            1885,
            "superoxide",
            "Chemical",
            "D013481"
        ],
        [
            1955,
            1957,
            "NO",
            "Chemical",
            "D009569"
        ],
        [
            2129,
            2141,
            "hypertension",
            "Disease",
            "D006973"
        ]
    ],
    "split_sentence": [
        "Mechanisms of hypertension induced by nitric oxide (NO) deficiency: focus on venous function.",
        "Loss of endothelial cell-derived nitric oxide (NO) in hypertension is a hallmark of arterial dysfunction.",
        "Experimental hypertension created by the removal of NO, however, involves mechanisms in addition to decreased arterial vasodilator activity.",
        "These include augmented endothelin-1 (ET-1) release, increased sympathetic nervous system activity, and elevated tissue oxidative stress.",
        "We hypothesized that increased venous smooth muscle (venomotor) tone plays a role in Nomega-nitro-L-arginine (LNNA) hypertension through these mechanisms.",
        "Rats were treated with the NO synthase inhibitor LNNA (0.5 g/L in drinking water) for 2 weeks.",
        "Mean arterial pressure of conscious rats was 119 +/- 2 mm Hg in control and 194 +/- 5 mm Hg in LNNA rats (P<0.05).",
        "Carotid arteries and vena cava were removed for measurement of isometric contraction.",
        "Maximal contraction to norepinephrine was modestly reduced in arteries from LNNA compared with control rats whereas the maximum contraction to ET-1 was significantly reduced (54% control).",
        "Maximum contraction of vena cava to norepinephrine (37% control) also was reduced but no change in response to ET-1 was observed.",
        "Mean circulatory filling pressure, an in vivo measure of venomotor tone, was not elevated in LNNA hypertension at 1 or 2 weeks after LNNA.",
        "The superoxide scavenger tempol (30, 100, and 300 micromol kg(-1), IV) did not change arterial pressure in control rats but caused a dose-dependent decrease in LNNA rats (-18 +/- 8, -26 +/- 15, and -54 +/- 11 mm Hg).",
        "Similarly, ganglionic blockade with hexamethonium caused a significantly greater fall in LNNA hypertensive rats (76 +/- 9 mm Hg) compared with control rats (35 +/- 10 mm Hg).",
        "Carotid arteries, vena cava, and sympathetic ganglia from LNNA rats had higher basal levels of superoxide compared with those from control rats.",
        "These data suggest that while NO deficiency increases oxidative stress and sympathetic activity in both arterial and venous vessels, the impact on veins does not make a major contribution to this form of hypertension."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006973\tDisease\thypertension\tMechanisms of <target> hypertension </target> induced by nitric oxide ( NO ) deficiency : focus on venous function .",
        "D009569\tChemical\tnitric oxide\tMechanisms of hypertension induced by <target> nitric oxide </target> ( NO ) deficiency : focus on venous function .",
        "D009569\tChemical\tNO\tMechanisms of hypertension induced by nitric oxide ( <target> NO </target> ) deficiency : focus on venous function .",
        "D009569\tChemical\tnitric oxide\tLoss of endothelial cell-derived <target> nitric oxide </target> ( NO ) in hypertension is a hallmark of arterial dysfunction .",
        "D009569\tChemical\tNO\tLoss of endothelial cell-derived nitric oxide ( <target> NO </target> ) in hypertension is a hallmark of arterial dysfunction .",
        "D006973\tDisease\thypertension\tLoss of endothelial cell-derived nitric oxide ( NO ) in <target> hypertension </target> is a hallmark of arterial dysfunction .",
        "D018754\tDisease\tarterial dysfunction\tLoss of endothelial cell-derived nitric oxide ( NO ) in hypertension is a hallmark of <target> arterial dysfunction </target> .",
        "D006973\tDisease\thypertension\tExperimental <target> hypertension </target> created by the removal of NO , however , involves mechanisms in addition to decreased arterial vasodilator activity .",
        "D009569\tChemical\tNO\tExperimental hypertension created by the removal of <target> NO </target> , however , involves mechanisms in addition to decreased arterial vasodilator activity .",
        "D019335\tChemical\tNomega-nitro-L-arginine\tWe hypothesized that increased venous smooth muscle ( venomotor ) tone plays a role in <target> Nomega-nitro-L-arginine </target> ( LNNA ) hypertension through these mechanisms .",
        "D019335\tChemical\tLNNA\tWe hypothesized that increased venous smooth muscle ( venomotor ) tone plays a role in Nomega-nitro-L-arginine ( <target> LNNA </target> ) hypertension through these mechanisms .",
        "D006973\tDisease\thypertension\tWe hypothesized that increased venous smooth muscle ( venomotor ) tone plays a role in Nomega-nitro-L-arginine ( LNNA ) <target> hypertension </target> through these mechanisms .",
        "D009569\tChemical\tNO\tRats were treated with the <target> NO </target> synthase inhibitor LNNA ( 0.5 g/L in drinking water ) for 2 weeks .",
        "D019335\tChemical\tLNNA\tRats were treated with the NO synthase inhibitor <target> LNNA </target> ( 0.5 g/L in drinking water ) for 2 weeks .",
        "D019335\tChemical\tLNNA\tMean arterial pressure of conscious rats was 119 + /- 2 mm Hg in control and 194 + /- 5 mm Hg in <target> LNNA </target> rats ( P<0.05 ) .",
        "D009638\tChemical\tnorepinephrine\tMaximal contraction to <target> norepinephrine </target> was modestly reduced in arteries from LNNA compared with control rats whereas the maximum contraction to ET-1 was significantly reduced ( 54 % control ) .",
        "D019335\tChemical\tLNNA\tMaximal contraction to norepinephrine was modestly reduced in arteries from <target> LNNA </target> compared with control rats whereas the maximum contraction to ET-1 was significantly reduced ( 54 % control ) .",
        "D009638\tChemical\tnorepinephrine\tMaximum contraction of vena cava to <target> norepinephrine </target> ( 37 % control ) also was reduced but no change in response to ET-1 was observed .",
        "D019335\tChemical\tLNNA\tMean circulatory filling pressure , an in vivo measure of venomotor tone , was not elevated in <target> LNNA </target> hypertension at 1 or 2 weeks after LNNA .",
        "D006973\tDisease\thypertension\tMean circulatory filling pressure , an in vivo measure of venomotor tone , was not elevated in LNNA <target> hypertension </target> at 1 or 2 weeks after LNNA .",
        "D019335\tChemical\tLNNA\tMean circulatory filling pressure , an in vivo measure of venomotor tone , was not elevated in LNNA hypertension at 1 or 2 weeks after <target> LNNA </target> .",
        "D013481\tChemical\tsuperoxide\tThe <target> superoxide </target> scavenger tempol ( 30 , 100 , and 300 micromol kg(-1 ) , IV ) did not change arterial pressure in control rats but caused a dose-dependent decrease in LNNA rats ( -18 + /- 8 , -26 + /- 15 , and -54 + /- 11 mm Hg ) .",
        "C001803\tChemical\ttempol\tThe superoxide scavenger <target> tempol </target> ( 30 , 100 , and 300 micromol kg(-1 ) , IV ) did not change arterial pressure in control rats but caused a dose-dependent decrease in LNNA rats ( -18 + /- 8 , -26 + /- 15 , and -54 + /- 11 mm Hg ) .",
        "D019335\tChemical\tLNNA\tThe superoxide scavenger tempol ( 30 , 100 , and 300 micromol kg(-1 ) , IV ) did not change arterial pressure in control rats but caused a dose-dependent decrease in <target> LNNA </target> rats ( -18 + /- 8 , -26 + /- 15 , and -54 + /- 11 mm Hg ) .",
        "D018738\tChemical\thexamethonium\tSimilarly , ganglionic blockade with <target> hexamethonium </target> caused a significantly greater fall in LNNA hypertensive rats ( 76 + /- 9 mm Hg ) compared with control rats ( 35 + /- 10 mm Hg ) .",
        "D019335\tChemical\tLNNA\tSimilarly , ganglionic blockade with hexamethonium caused a significantly greater fall in <target> LNNA </target> hypertensive rats ( 76 + /- 9 mm Hg ) compared with control rats ( 35 + /- 10 mm Hg ) .",
        "D006973\tDisease\thypertensive\tSimilarly , ganglionic blockade with hexamethonium caused a significantly greater fall in LNNA <target> hypertensive </target> rats ( 76 + /- 9 mm Hg ) compared with control rats ( 35 + /- 10 mm Hg ) .",
        "D019335\tChemical\tLNNA\tCarotid arteries , vena cava , and sympathetic ganglia from <target> LNNA </target> rats had higher basal levels of superoxide compared with those from control rats .",
        "D013481\tChemical\tsuperoxide\tCarotid arteries , vena cava , and sympathetic ganglia from LNNA rats had higher basal levels of <target> superoxide </target> compared with those from control rats .",
        "D009569\tChemical\tNO\tThese data suggest that while <target> NO </target> deficiency increases oxidative stress and sympathetic activity in both arterial and venous vessels , the impact on veins does not make a major contribution to this form of hypertension .",
        "D006973\tDisease\thypertension\tThese data suggest that while NO deficiency increases oxidative stress and sympathetic activity in both arterial and venous vessels , the impact on veins does not make a major contribution to this form of <target> hypertension </target> ."
    ],
    "lines_lemma": [
        "D006973\tDisease\thypertension\tmechanism of <target> hypertension </target> induce by nitric oxide ( no ) deficiency : focus on venous function .",
        "D009569\tChemical\tnitric oxide\tmechanism of hypertension induce by <target> nitric oxide </target> ( no ) deficiency : focus on venous function .",
        "D009569\tChemical\tNO\tmechanism of hypertension induce by nitric oxide ( <target> no </target> ) deficiency : focus on venous function .",
        "D009569\tChemical\tnitric oxide\tloss of endothelial cell-derived <target> nitric oxide </target> ( no ) in hypertension be a hallmark of arterial dysfunction .",
        "D009569\tChemical\tNO\tloss of endothelial cell-derived nitric oxide ( <target> no </target> ) in hypertension be a hallmark of arterial dysfunction .",
        "D006973\tDisease\thypertension\tloss of endothelial cell-derived nitric oxide ( no ) in <target> hypertension </target> be a hallmark of arterial dysfunction .",
        "D018754\tDisease\tarterial dysfunction\tloss of endothelial cell-derived nitric oxide ( no ) in hypertension be a hallmark of <target> arterial dysfunction </target> .",
        "D006973\tDisease\thypertension\texperimental <target> hypertension </target> create by the removal of no , however , involve mechanism in addition to decrease arterial vasodilator activity .",
        "D009569\tChemical\tNO\texperimental hypertension create by the removal of <target> no </target> , however , involve mechanism in addition to decrease arterial vasodilator activity .",
        "D019335\tChemical\tNomega-nitro-L-arginine\twe hypothesize that increase venous smooth muscle ( venomotor ) tone play a role in <target> nomega-nitro-l-arginine </target> ( lnna ) hypertension through these mechanism .",
        "D019335\tChemical\tLNNA\twe hypothesize that increase venous smooth muscle ( venomotor ) tone play a role in nomega-nitro-l-arginine ( <target> lnna </target> ) hypertension through these mechanism .",
        "D006973\tDisease\thypertension\twe hypothesize that increase venous smooth muscle ( venomotor ) tone play a role in nomega-nitro-l-arginine ( lnna ) <target> hypertension </target> through these mechanism .",
        "D009569\tChemical\tNO\trat be treat with the <target> no </target> synthase inhibitor lnna ( 0.5 g/l in drinking water ) for 2 week .",
        "D019335\tChemical\tLNNA\trat be treat with the no synthase inhibitor <target> lnna </target> ( 0.5 g/l in drinking water ) for 2 week .",
        "D019335\tChemical\tLNNA\tmean arterial pressure of conscious rat be 119 + /- 2 mm hg in control and 194 + /- 5 mm hg in <target> lnna </target> rat ( p<0.05 ) .",
        "D009638\tChemical\tnorepinephrine\tmaximal contraction to <target> norepinephrine </target> be modestly reduce in artery from lnna compare with control rat whereas the maximum contraction to et-1 be significantly reduce ( 54 % control ) .",
        "D019335\tChemical\tLNNA\tmaximal contraction to norepinephrine be modestly reduce in artery from <target> lnna </target> compare with control rat whereas the maximum contraction to et-1 be significantly reduce ( 54 % control ) .",
        "D009638\tChemical\tnorepinephrine\tmaximum contraction of vena cava to <target> norepinephrine </target> ( 37 % control ) also be reduce but no change in response to et-1 be observe .",
        "D019335\tChemical\tLNNA\tmean circulatory filling pressure , an in vivo measure of venomotor tone , be not elevated in <target> lnna </target> hypertension at 1 or 2 week after lnna .",
        "D006973\tDisease\thypertension\tmean circulatory filling pressure , an in vivo measure of venomotor tone , be not elevated in lnna <target> hypertension </target> at 1 or 2 week after lnna .",
        "D019335\tChemical\tLNNA\tmean circulatory filling pressure , an in vivo measure of venomotor tone , be not elevated in lnna hypertension at 1 or 2 week after <target> lnna </target> .",
        "D013481\tChemical\tsuperoxide\tthe <target> superoxide </target> scavenger tempol ( 30 , 100 , and 300 micromol kg(-1 ) , iv ) do not change arterial pressure in control rat but cause a dose-dependent decrease in lnna rat ( -18 + /- 8 , -26 + /- 15 , and -54 + /- 11 mm hg ) .",
        "C001803\tChemical\ttempol\tthe superoxide scavenger <target> tempol </target> ( 30 , 100 , and 300 micromol kg(-1 ) , iv ) do not change arterial pressure in control rat but cause a dose-dependent decrease in lnna rat ( -18 + /- 8 , -26 + /- 15 , and -54 + /- 11 mm hg ) .",
        "D019335\tChemical\tLNNA\tthe superoxide scavenger tempol ( 30 , 100 , and 300 micromol kg(-1 ) , iv ) do not change arterial pressure in control rat but cause a dose-dependent decrease in <target> lnna </target> rat ( -18 + /- 8 , -26 + /- 15 , and -54 + /- 11 mm hg ) .",
        "D018738\tChemical\thexamethonium\tsimilarly , ganglionic blockade with <target> hexamethonium </target> cause a significantly great fall in lnna hypertensive rat ( 76 + /- 9 mm hg ) compare with control rat ( 35 + /- 10 mm hg ) .",
        "D019335\tChemical\tLNNA\tsimilarly , ganglionic blockade with hexamethonium cause a significantly great fall in <target> lnna </target> hypertensive rat ( 76 + /- 9 mm hg ) compare with control rat ( 35 + /- 10 mm hg ) .",
        "D006973\tDisease\thypertensive\tsimilarly , ganglionic blockade with hexamethonium cause a significantly great fall in lnna <target> hypertensive </target> rat ( 76 + /- 9 mm hg ) compare with control rat ( 35 + /- 10 mm hg ) .",
        "D019335\tChemical\tLNNA\tCarotid artery , vena cava , and sympathetic ganglia from <target> lnna </target> rat have high basal level of superoxide compare with those from control rat .",
        "D013481\tChemical\tsuperoxide\tCarotid artery , vena cava , and sympathetic ganglia from lnna rat have high basal level of <target> superoxide </target> compare with those from control rat .",
        "D009569\tChemical\tNO\tthese datum suggest that while <target> no </target> deficiency increase oxidative stress and sympathetic activity in both arterial and venous vessel , the impact on vein do not make a major contribution to this form of hypertension .",
        "D006973\tDisease\thypertension\tthese datum suggest that while no deficiency increase oxidative stress and sympathetic activity in both arterial and venous vessel , the impact on vein do not make a major contribution to this form of <target> hypertension </target> ."
    ]
}