{
    "title": "Tonic dopaminergic stimulation impairs associative learning in healthy subjects.",
    "abst": "Endogenous dopamine plays a central role in salience coding during associative learning. Administration of the dopamine precursor levodopa enhances learning in healthy subjects and stroke patients. Because levodopa increases both phasic and tonic dopaminergic neurotransmission, the critical mechanism mediating the enhancement of learning is unresolved. We here probed how selective tonic dopaminergic stimulation affects associative learning. Forty healthy subjects were trained in a novel vocabulary of 45 concrete nouns over the course of 5 consecutive training days in a prospective, randomized, double-blind, placebo-controlled design. Subjects received the tonically stimulating dopamine-receptor agonist pergolide (0.1 mg) vs placebo 120 min before training on each training day. The dopamine agonist significantly impaired novel word learning compared to placebo. This learning decrement persisted up to the last follow-up 4 weeks post-training. Subjects treated with pergolide also showed restricted emotional responses compared to the PLACEBO group. The extent of 'flattened' affect with pergolide was related to the degree of learning inhibition. These findings suggest that tonic occupation of dopamine receptors impairs learning by competition with phasic dopamine signals. Thus, phasic signaling seems to be the critical mechanism by which dopamine enhances associative learning in healthy subjects and stroke patients.",
    "title_plus_abst": "Tonic dopaminergic stimulation impairs associative learning in healthy subjects. Endogenous dopamine plays a central role in salience coding during associative learning. Administration of the dopamine precursor levodopa enhances learning in healthy subjects and stroke patients. Because levodopa increases both phasic and tonic dopaminergic neurotransmission, the critical mechanism mediating the enhancement of learning is unresolved. We here probed how selective tonic dopaminergic stimulation affects associative learning. Forty healthy subjects were trained in a novel vocabulary of 45 concrete nouns over the course of 5 consecutive training days in a prospective, randomized, double-blind, placebo-controlled design. Subjects received the tonically stimulating dopamine-receptor agonist pergolide (0.1 mg) vs placebo 120 min before training on each training day. The dopamine agonist significantly impaired novel word learning compared to placebo. This learning decrement persisted up to the last follow-up 4 weeks post-training. Subjects treated with pergolide also showed restricted emotional responses compared to the PLACEBO group. The extent of 'flattened' affect with pergolide was related to the degree of learning inhibition. These findings suggest that tonic occupation of dopamine receptors impairs learning by competition with phasic dopamine signals. Thus, phasic signaling seems to be the critical mechanism by which dopamine enhances associative learning in healthy subjects and stroke patients.",
    "pubmed_id": "16880771",
    "entities": [
        [
            31,
            59,
            "impairs associative learning",
            "Disease",
            "D007859"
        ],
        [
            92,
            100,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            192,
            200,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            211,
            219,
            "levodopa",
            "Chemical",
            "D007980"
        ],
        [
            262,
            268,
            "stroke",
            "Disease",
            "D020521"
        ],
        [
            287,
            295,
            "levodopa",
            "Chemical",
            "D007980"
        ],
        [
            767,
            775,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            793,
            802,
            "pergolide",
            "Chemical",
            "D010479"
        ],
        [
            873,
            881,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            904,
            932,
            "impaired novel word learning",
            "Disease",
            "D007859"
        ],
        [
            1058,
            1067,
            "pergolide",
            "Chemical",
            "D010479"
        ],
        [
            1180,
            1189,
            "pergolide",
            "Chemical",
            "D010479"
        ],
        [
            1288,
            1296,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            1351,
            1359,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            1436,
            1444,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            1499,
            1505,
            "stroke",
            "Disease",
            "D020521"
        ]
    ],
    "split_sentence": [
        "Tonic dopaminergic stimulation impairs associative learning in healthy subjects.",
        "Endogenous dopamine plays a central role in salience coding during associative learning.",
        "Administration of the dopamine precursor levodopa enhances learning in healthy subjects and stroke patients.",
        "Because levodopa increases both phasic and tonic dopaminergic neurotransmission, the critical mechanism mediating the enhancement of learning is unresolved.",
        "We here probed how selective tonic dopaminergic stimulation affects associative learning.",
        "Forty healthy subjects were trained in a novel vocabulary of 45 concrete nouns over the course of 5 consecutive training days in a prospective, randomized, double-blind, placebo-controlled design.",
        "Subjects received the tonically stimulating dopamine-receptor agonist pergolide (0.1 mg) vs placebo 120 min before training on each training day.",
        "The dopamine agonist significantly impaired novel word learning compared to placebo.",
        "This learning decrement persisted up to the last follow-up 4 weeks post-training.",
        "Subjects treated with pergolide also showed restricted emotional responses compared to the PLACEBO group.",
        "The extent of 'flattened' affect with pergolide was related to the degree of learning inhibition.",
        "These findings suggest that tonic occupation of dopamine receptors impairs learning by competition with phasic dopamine signals.",
        "Thus, phasic signaling seems to be the critical mechanism by which dopamine enhances associative learning in healthy subjects and stroke patients."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007859\tDisease\timpairs associative learning\tTonic dopaminergic stimulation <target> impairs associative learning </target> in healthy subjects .",
        "D004298\tChemical\tdopamine\tEndogenous <target> dopamine </target> plays a central role in salience coding during associative learning .",
        "D004298\tChemical\tdopamine\tAdministration of the <target> dopamine </target> precursor levodopa enhances learning in healthy subjects and stroke patients .",
        "D007980\tChemical\tlevodopa\tAdministration of the dopamine precursor <target> levodopa </target> enhances learning in healthy subjects and stroke patients .",
        "D020521\tDisease\tstroke\tAdministration of the dopamine precursor levodopa enhances learning in healthy subjects and <target> stroke </target> patients .",
        "D007980\tChemical\tlevodopa\tBecause <target> levodopa </target> increases both phasic and tonic dopaminergic neurotransmission , the critical mechanism mediating the enhancement of learning is unresolved .",
        "D004298\tChemical\tdopamine\tSubjects received the tonically stimulating <target> dopamine </target> -receptor agonist pergolide ( 0.1 mg ) vs placebo 120 min before training on each training day .",
        "D010479\tChemical\tpergolide\tSubjects received the tonically stimulating dopamine-receptor agonist <target> pergolide </target> ( 0.1 mg ) vs placebo 120 min before training on each training day .",
        "D004298\tChemical\tdopamine\tThe <target> dopamine </target> agonist significantly impaired novel word learning compared to placebo .",
        "D007859\tDisease\timpaired novel word learning\tThe dopamine agonist significantly <target> impaired novel word learning </target> compared to placebo .",
        "D010479\tChemical\tpergolide\tSubjects treated with <target> pergolide </target> also showed restricted emotional responses compared to the PLACEBO group .",
        "D010479\tChemical\tpergolide\tThe extent of ' flattened ' affect with <target> pergolide </target> was related to the degree of learning inhibition .",
        "D004298\tChemical\tdopamine\tThese findings suggest that tonic occupation of <target> dopamine </target> receptors impairs learning by competition with phasic dopamine signals .",
        "D004298\tChemical\tdopamine\tThese findings suggest that tonic occupation of dopamine receptors impairs learning by competition with phasic <target> dopamine </target> signals .",
        "D004298\tChemical\tdopamine\tThus , phasic signaling seems to be the critical mechanism by which <target> dopamine </target> enhances associative learning in healthy subjects and stroke patients .",
        "D020521\tDisease\tstroke\tThus , phasic signaling seems to be the critical mechanism by which dopamine enhances associative learning in healthy subjects and <target> stroke </target> patients ."
    ],
    "lines_lemma": [
        "D007859\tDisease\timpairs associative learning\ttonic dopaminergic stimulation <target> impair associative learning </target> in healthy subject .",
        "D004298\tChemical\tdopamine\tendogenous <target> dopamine </target> play a central role in salience code during associative learning .",
        "D004298\tChemical\tdopamine\tadministration of the <target> dopamine </target> precursor levodopa enhance learn in healthy subject and stroke patient .",
        "D007980\tChemical\tlevodopa\tadministration of the dopamine precursor <target> levodopa </target> enhance learn in healthy subject and stroke patient .",
        "D020521\tDisease\tstroke\tadministration of the dopamine precursor levodopa enhance learn in healthy subject and <target> stroke </target> patient .",
        "D007980\tChemical\tlevodopa\tbecause <target> levodopa </target> increase both phasic and tonic dopaminergic neurotransmission , the critical mechanism mediate the enhancement of learning be unresolved .",
        "D004298\tChemical\tdopamine\tsubject receive the tonically stimulate <target> dopamine </target> -receptor agonist pergolide ( 0.1 mg ) vs placebo 120 min before training on each training day .",
        "D010479\tChemical\tpergolide\tsubject receive the tonically stimulate dopamine-receptor agonist <target> pergolide </target> ( 0.1 mg ) vs placebo 120 min before training on each training day .",
        "D004298\tChemical\tdopamine\tthe <target> dopamine </target> agonist significantly impair novel word learning compare to placebo .",
        "D007859\tDisease\timpaired novel word learning\tthe dopamine agonist significantly <target> impaired novel word learning </target> compare to placebo .",
        "D010479\tChemical\tpergolide\tsubject treat with <target> pergolide </target> also show restricted emotional response compare to the placebo group .",
        "D010479\tChemical\tpergolide\tthe extent of ' flatten ' affect with <target> pergolide </target> be related to the degree of learn inhibition .",
        "D004298\tChemical\tdopamine\tthese finding suggest that tonic occupation of <target> dopamine </target> receptor impair learn by competition with phasic dopamine signal .",
        "D004298\tChemical\tdopamine\tthese finding suggest that tonic occupation of dopamine receptor impair learn by competition with phasic <target> dopamine </target> signal .",
        "D004298\tChemical\tdopamine\tthus , phasic signaling seem to be the critical mechanism by which <target> dopamine </target> enhance associative learning in healthy subject and stroke patient .",
        "D020521\tDisease\tstroke\tthus , phasic signaling seem to be the critical mechanism by which dopamine enhance associative learning in healthy subject and <target> stroke </target> patient ."
    ]
}