{
    "title": "Cauda equina syndrome after epidural steroid injection: a case report.",
    "abst": "OBJECTIVE: Conventional treatment methods of lumbusacral radiculopathy are physical therapy, epidural steroid injections, oral medications, and spinal manipulative therapy. Cauda equina syndrome is a rare complication of epidural anesthesia. The following case is a report of cauda equina syndrome possibly caused by epidural injection of triamcinolone and bupivacaine. CLINICAL FEATURES: A 50-year-old woman with low back and right leg pain was scheduled for epidural steroid injection. INTERVENTION AND OUTCOME: An 18-gauge Touhy needle was inserted until loss of resistance occurred at the L4-5 level. Spread of the contrast medium within the epidural space was determined by radiographic imaging. After verifying the epidural space, bupivacaine and triamcinolone diacetate were injected. After the injection, there was a reduction in radicular symptoms. Three hours later, she complained of perineal numbness and lower extremity weakness. The neurologic evaluation revealed loss of sensation in the saddle area and medial aspect of her right leg. There was a decrease in the perception of pinprick test. Deep-tendon reflexes were decreased especially in the right leg. She was unable to urinate. The patient's symptoms improved slightly over the next few hours. She had a gradual return of motor function and ability of feeling Foley catheter. All of the symptoms were completely resolved over the next 8 hours. CONCLUSION: Complications associated with epidural steroid injections are rare. Clinical examination and continued vigilance for neurologic deterioration after epidural steroid injections is important.",
    "title_plus_abst": "Cauda equina syndrome after epidural steroid injection: a case report. OBJECTIVE: Conventional treatment methods of lumbusacral radiculopathy are physical therapy, epidural steroid injections, oral medications, and spinal manipulative therapy. Cauda equina syndrome is a rare complication of epidural anesthesia. The following case is a report of cauda equina syndrome possibly caused by epidural injection of triamcinolone and bupivacaine. CLINICAL FEATURES: A 50-year-old woman with low back and right leg pain was scheduled for epidural steroid injection. INTERVENTION AND OUTCOME: An 18-gauge Touhy needle was inserted until loss of resistance occurred at the L4-5 level. Spread of the contrast medium within the epidural space was determined by radiographic imaging. After verifying the epidural space, bupivacaine and triamcinolone diacetate were injected. After the injection, there was a reduction in radicular symptoms. Three hours later, she complained of perineal numbness and lower extremity weakness. The neurologic evaluation revealed loss of sensation in the saddle area and medial aspect of her right leg. There was a decrease in the perception of pinprick test. Deep-tendon reflexes were decreased especially in the right leg. She was unable to urinate. The patient's symptoms improved slightly over the next few hours. She had a gradual return of motor function and ability of feeling Foley catheter. All of the symptoms were completely resolved over the next 8 hours. CONCLUSION: Complications associated with epidural steroid injections are rare. Clinical examination and continued vigilance for neurologic deterioration after epidural steroid injections is important.",
    "pubmed_id": "16904497",
    "entities": [
        [
            0,
            21,
            "Cauda equina syndrome",
            "Disease",
            "D011128"
        ],
        [
            37,
            44,
            "steroid",
            "Chemical",
            "D013256"
        ],
        [
            128,
            141,
            "radiculopathy",
            "Disease",
            "D011843"
        ],
        [
            173,
            180,
            "steroid",
            "Chemical",
            "D013256"
        ],
        [
            244,
            265,
            "Cauda equina syndrome",
            "Disease",
            "D011128"
        ],
        [
            347,
            368,
            "cauda equina syndrome",
            "Disease",
            "D011128"
        ],
        [
            410,
            423,
            "triamcinolone",
            "Chemical",
            "D014221"
        ],
        [
            428,
            439,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            540,
            547,
            "steroid",
            "Chemical",
            "D013256"
        ],
        [
            808,
            819,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            824,
            847,
            "triamcinolone diacetate",
            "Chemical",
            "C030262"
        ],
        [
            975,
            983,
            "numbness",
            "Disease",
            "D006987"
        ],
        [
            988,
            1012,
            "lower extremity weakness",
            "Disease",
            "D020335"
        ],
        [
            1049,
            1066,
            "loss of sensation",
            "Disease",
            "D006987"
        ],
        [
            1538,
            1545,
            "steroid",
            "Chemical",
            "D013256"
        ],
        [
            1616,
            1640,
            "neurologic deterioration",
            "Disease",
            "D009422"
        ],
        [
            1656,
            1663,
            "steroid",
            "Chemical",
            "D013256"
        ]
    ],
    "split_sentence": [
        "Cauda equina syndrome after epidural steroid injection: a case report.",
        "OBJECTIVE: Conventional treatment methods of lumbusacral radiculopathy are physical therapy, epidural steroid injections, oral medications, and spinal manipulative therapy.",
        "Cauda equina syndrome is a rare complication of epidural anesthesia.",
        "The following case is a report of cauda equina syndrome possibly caused by epidural injection of triamcinolone and bupivacaine.",
        "CLINICAL FEATURES: A 50-year-old woman with low back and right leg pain was scheduled for epidural steroid injection.",
        "INTERVENTION AND OUTCOME: An 18-gauge Touhy needle was inserted until loss of resistance occurred at the L4-5 level.",
        "Spread of the contrast medium within the epidural space was determined by radiographic imaging.",
        "After verifying the epidural space, bupivacaine and triamcinolone diacetate were injected.",
        "After the injection, there was a reduction in radicular symptoms.",
        "Three hours later, she complained of perineal numbness and lower extremity weakness.",
        "The neurologic evaluation revealed loss of sensation in the saddle area and medial aspect of her right leg.",
        "There was a decrease in the perception of pinprick test.",
        "Deep-tendon reflexes were decreased especially in the right leg.",
        "She was unable to urinate.",
        "The patient's symptoms improved slightly over the next few hours.",
        "She had a gradual return of motor function and ability of feeling Foley catheter.",
        "All of the symptoms were completely resolved over the next 8 hours.",
        "CONCLUSION: Complications associated with epidural steroid injections are rare.",
        "Clinical examination and continued vigilance for neurologic deterioration after epidural steroid injections is important."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D011128\tDisease\tCauda equina syndrome\t<target> Cauda equina syndrome </target> after epidural steroid injection : a case report .",
        "D013256\tChemical\tsteroid\tCauda equina syndrome after epidural <target> steroid </target> injection : a case report .",
        "D011843\tDisease\tradiculopathy\tOBJECTIVE : Conventional treatment methods of lumbusacral <target> radiculopathy </target> are physical therapy , epidural steroid injections , oral medications , and spinal manipulative therapy .",
        "D013256\tChemical\tsteroid\tOBJECTIVE : Conventional treatment methods of lumbusacral radiculopathy are physical therapy , epidural <target> steroid </target> injections , oral medications , and spinal manipulative therapy .",
        "D011128\tDisease\tCauda equina syndrome\t<target> Cauda equina syndrome </target> is a rare complication of epidural anesthesia .",
        "D011128\tDisease\tcauda equina syndrome\tThe following case is a report of <target> cauda equina syndrome </target> possibly caused by epidural injection of triamcinolone and bupivacaine .",
        "D014221\tChemical\ttriamcinolone\tThe following case is a report of cauda equina syndrome possibly caused by epidural injection of <target> triamcinolone </target> and bupivacaine .",
        "D002045\tChemical\tbupivacaine\tThe following case is a report of cauda equina syndrome possibly caused by epidural injection of triamcinolone and <target> bupivacaine </target> .",
        "D013256\tChemical\tsteroid\tCLINICAL FEATURES : A 50-year-old woman with low back and right leg pain was scheduled for epidural <target> steroid </target> injection .",
        "D002045\tChemical\tbupivacaine\tAfter verifying the epidural space , <target> bupivacaine </target> and triamcinolone diacetate were injected .",
        "C030262\tChemical\ttriamcinolone diacetate\tAfter verifying the epidural space , bupivacaine and <target> triamcinolone diacetate </target> were injected .",
        "D006987\tDisease\tnumbness\tThree hours later , she complained of perineal <target> numbness </target> and lower extremity weakness .",
        "D020335\tDisease\tlower extremity weakness\tThree hours later , she complained of perineal numbness and <target> lower extremity weakness </target> .",
        "D006987\tDisease\tloss of sensation\tThe neurologic evaluation revealed <target> loss of sensation </target> in the saddle area and medial aspect of her right leg .",
        "D013256\tChemical\tsteroid\tCONCLUSION : Complications associated with epidural <target> steroid </target> injections are rare .",
        "D009422\tDisease\tneurologic deterioration\tClinical examination and continued vigilance for <target> neurologic deterioration </target> after epidural steroid injections is important .",
        "D013256\tChemical\tsteroid\tClinical examination and continued vigilance for neurologic deterioration after epidural <target> steroid </target> injections is important ."
    ],
    "lines_lemma": [
        "D011128\tDisease\tCauda equina syndrome\t<target> cauda equina syndrome </target> after epidural steroid injection : a case report .",
        "D013256\tChemical\tsteroid\tcauda equina syndrome after epidural <target> steroid </target> injection : a case report .",
        "D011843\tDisease\tradiculopathy\tobjective : conventional treatment method of lumbusacral <target> radiculopathy </target> be physical therapy , epidural steroid injection , oral medication , and spinal manipulative therapy .",
        "D013256\tChemical\tsteroid\tobjective : conventional treatment method of lumbusacral radiculopathy be physical therapy , epidural <target> steroid </target> injection , oral medication , and spinal manipulative therapy .",
        "D011128\tDisease\tCauda equina syndrome\t<target> cauda equina syndrome </target> be a rare complication of epidural anesthesia .",
        "D011128\tDisease\tcauda equina syndrome\tthe follow case be a report of <target> cauda equina syndrome </target> possibly cause by epidural injection of triamcinolone and bupivacaine .",
        "D014221\tChemical\ttriamcinolone\tthe follow case be a report of cauda equina syndrome possibly cause by epidural injection of <target> triamcinolone </target> and bupivacaine .",
        "D002045\tChemical\tbupivacaine\tthe follow case be a report of cauda equina syndrome possibly cause by epidural injection of triamcinolone and <target> bupivacaine </target> .",
        "D013256\tChemical\tsteroid\tCLINICAL features : a 50-year-old woman with low back and right leg pain be schedule for epidural <target> steroid </target> injection .",
        "D002045\tChemical\tbupivacaine\tafter verify the epidural space , <target> bupivacaine </target> and triamcinolone diacetate be inject .",
        "C030262\tChemical\ttriamcinolone diacetate\tafter verify the epidural space , bupivacaine and <target> triamcinolone diacetate </target> be inject .",
        "D006987\tDisease\tnumbness\tthree hour later , she complain of perineal <target> numbness </target> and low extremity weakness .",
        "D020335\tDisease\tlower extremity weakness\tthree hour later , she complain of perineal numbness and <target> low extremity weakness </target> .",
        "D006987\tDisease\tloss of sensation\tthe neurologic evaluation reveal <target> loss of sensation </target> in the saddle area and medial aspect of her right leg .",
        "D013256\tChemical\tsteroid\tconclusion : complication associate with epidural <target> steroid </target> injection be rare .",
        "D009422\tDisease\tneurologic deterioration\tclinical examination and continue vigilance for <target> neurologic deterioration </target> after epidural steroid injection be important .",
        "D013256\tChemical\tsteroid\tclinical examination and continue vigilance for neurologic deterioration after epidural <target> steroid </target> injection be important ."
    ]
}