{
    "title": "Intramuscular hepatitis B immune globulin combined with lamivudine in prevention of hepatitis B recurrence after liver transplantation.",
    "abst": "BACKGROUND: Combined hepatitis B immune globulin (HBIg) and lamivudine in prophylaxis of the recurrence of hepatitis B after liver transplantation has significantly improved the survival of HBsAg positive patients. This study was undertaken to evaluate the outcomes of liver transplantation for patients with hepatitis B virus (HBV). METHODS: A retrospective chart analysis and a review of the organ transplant database identified 51 patients (43 men and 8 women) transplanted for benign HBV-related cirrhotic diseases between June 2002 and December 2004 who had survived more than 3 months. HBIg was administered intravenously during the first week and intramuscularly thereafter. RESULTS: At a median follow-up of 14.1 months, the overall recurrence rate in the 51 patients was 3.9% (2/51). The overall patient survival was 88.3%, and 82.4% after 1 and 2 years, respectively. A daily oral dose of 100 mg lamivudine for 2 weeks before transplantation for 10 patients enabled 57.1% (4/7) and 62.5% (5/8) of HBV-DNA and HBeAg positive patients respectively to convert to be negative. Intramuscular HBIg was well tolerated in all patients. CONCLUSION: Lamivudine combined with intramuscular HBIg can effectively prevent allograft from the recurrence of HBV after liver transplantation.",
    "title_plus_abst": "Intramuscular hepatitis B immune globulin combined with lamivudine in prevention of hepatitis B recurrence after liver transplantation. BACKGROUND: Combined hepatitis B immune globulin (HBIg) and lamivudine in prophylaxis of the recurrence of hepatitis B after liver transplantation has significantly improved the survival of HBsAg positive patients. This study was undertaken to evaluate the outcomes of liver transplantation for patients with hepatitis B virus (HBV). METHODS: A retrospective chart analysis and a review of the organ transplant database identified 51 patients (43 men and 8 women) transplanted for benign HBV-related cirrhotic diseases between June 2002 and December 2004 who had survived more than 3 months. HBIg was administered intravenously during the first week and intramuscularly thereafter. RESULTS: At a median follow-up of 14.1 months, the overall recurrence rate in the 51 patients was 3.9% (2/51). The overall patient survival was 88.3%, and 82.4% after 1 and 2 years, respectively. A daily oral dose of 100 mg lamivudine for 2 weeks before transplantation for 10 patients enabled 57.1% (4/7) and 62.5% (5/8) of HBV-DNA and HBeAg positive patients respectively to convert to be negative. Intramuscular HBIg was well tolerated in all patients. CONCLUSION: Lamivudine combined with intramuscular HBIg can effectively prevent allograft from the recurrence of HBV after liver transplantation.",
    "pubmed_id": "16911931",
    "entities": [
        [
            14,
            25,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            56,
            66,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            84,
            95,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            157,
            168,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            196,
            206,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            243,
            254,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            326,
            331,
            "HBsAg",
            "Chemical",
            "D006514"
        ],
        [
            445,
            456,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            636,
            654,
            "cirrhotic diseases",
            "Disease",
            "D008103"
        ],
        [
            1042,
            1052,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1155,
            1160,
            "HBeAg",
            "Chemical",
            "D006513"
        ],
        [
            1286,
            1296,
            "Lamivudine",
            "Chemical",
            "D019259"
        ]
    ],
    "split_sentence": [
        "Intramuscular hepatitis B immune globulin combined with lamivudine in prevention of hepatitis B recurrence after liver transplantation.",
        "BACKGROUND: Combined hepatitis B immune globulin (HBIg) and lamivudine in prophylaxis of the recurrence of hepatitis B after liver transplantation has significantly improved the survival of HBsAg positive patients.",
        "This study was undertaken to evaluate the outcomes of liver transplantation for patients with hepatitis B virus (HBV).",
        "METHODS: A retrospective chart analysis and a review of the organ transplant database identified 51 patients (43 men and 8 women) transplanted for benign HBV-related cirrhotic diseases between June 2002 and December 2004 who had survived more than 3 months.",
        "HBIg was administered intravenously during the first week and intramuscularly thereafter.",
        "RESULTS: At a median follow-up of 14.1 months, the overall recurrence rate in the 51 patients was 3.9% (2/51).",
        "The overall patient survival was 88.3%, and 82.4% after 1 and 2 years, respectively.",
        "A daily oral dose of 100 mg lamivudine for 2 weeks before transplantation for 10 patients enabled 57.1% (4/7) and 62.5% (5/8) of HBV-DNA and HBeAg positive patients respectively to convert to be negative.",
        "Intramuscular HBIg was well tolerated in all patients.",
        "CONCLUSION: Lamivudine combined with intramuscular HBIg can effectively prevent allograft from the recurrence of HBV after liver transplantation."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006509\tDisease\thepatitis B\tIntramuscular <target> hepatitis B </target> immune globulin combined with lamivudine in prevention of hepatitis B recurrence after liver transplantation .",
        "D019259\tChemical\tlamivudine\tIntramuscular hepatitis B immune globulin combined with <target> lamivudine </target> in prevention of hepatitis B recurrence after liver transplantation .",
        "D006509\tDisease\thepatitis B\tIntramuscular hepatitis B immune globulin combined with lamivudine in prevention of <target> hepatitis B </target> recurrence after liver transplantation .",
        "D006509\tDisease\thepatitis B\tBACKGROUND : Combined <target> hepatitis B </target> immune globulin ( HBIg ) and lamivudine in prophylaxis of the recurrence of hepatitis B after liver transplantation has significantly improved the survival of HBsAg positive patients .",
        "D019259\tChemical\tlamivudine\tBACKGROUND : Combined hepatitis B immune globulin ( HBIg ) and <target> lamivudine </target> in prophylaxis of the recurrence of hepatitis B after liver transplantation has significantly improved the survival of HBsAg positive patients .",
        "D006509\tDisease\thepatitis B\tBACKGROUND : Combined hepatitis B immune globulin ( HBIg ) and lamivudine in prophylaxis of the recurrence of <target> hepatitis B </target> after liver transplantation has significantly improved the survival of HBsAg positive patients .",
        "D006514\tChemical\tHBsAg\tBACKGROUND : Combined hepatitis B immune globulin ( HBIg ) and lamivudine in prophylaxis of the recurrence of hepatitis B after liver transplantation has significantly improved the survival of <target> HBsAg </target> positive patients .",
        "D006509\tDisease\thepatitis B\tThis study was undertaken to evaluate the outcomes of liver transplantation for patients with <target> hepatitis B </target> virus ( HBV ) .",
        "D008103\tDisease\tcirrhotic diseases\tMETHODS : A retrospective chart analysis and a review of the organ transplant database identified 51 patients ( 43 men and 8 women ) transplanted for benign HBV-related <target> cirrhotic diseases </target> between June 2002 and December 2004 who had survived more than 3 months .",
        "D019259\tChemical\tlamivudine\tA daily oral dose of 100 mg <target> lamivudine </target> for 2 weeks before transplantation for 10 patients enabled 57.1 % ( 4/7 ) and 62.5 % ( 5/8 ) of HBV-DNA and HBeAg positive patients respectively to convert to be negative .",
        "D006513\tChemical\tHBeAg\tA daily oral dose of 100 mg lamivudine for 2 weeks before transplantation for 10 patients enabled 57.1 % ( 4/7 ) and 62.5 % ( 5/8 ) of HBV-DNA and <target> HBeAg </target> positive patients respectively to convert to be negative .",
        "D019259\tChemical\tLamivudine\tCONCLUSION : <target> Lamivudine </target> combined with intramuscular HBIg can effectively prevent allograft from the recurrence of HBV after liver transplantation ."
    ],
    "lines_lemma": [
        "D006509\tDisease\thepatitis B\tintramuscular <target> hepatitis b </target> immune globulin combine with lamivudine in prevention of hepatitis b recurrence after liver transplantation .",
        "D019259\tChemical\tlamivudine\tintramuscular hepatitis b immune globulin combine with <target> lamivudine </target> in prevention of hepatitis b recurrence after liver transplantation .",
        "D006509\tDisease\thepatitis B\tintramuscular hepatitis b immune globulin combine with lamivudine in prevention of <target> hepatitis b </target> recurrence after liver transplantation .",
        "D006509\tDisease\thepatitis B\tbackground : combined <target> hepatitis b </target> immune globulin ( HBIg ) and lamivudine in prophylaxis of the recurrence of hepatitis b after liver transplantation have significantly improve the survival of hbsag positive patient .",
        "D019259\tChemical\tlamivudine\tbackground : combined hepatitis b immune globulin ( HBIg ) and <target> lamivudine </target> in prophylaxis of the recurrence of hepatitis b after liver transplantation have significantly improve the survival of hbsag positive patient .",
        "D006509\tDisease\thepatitis B\tbackground : combined hepatitis b immune globulin ( HBIg ) and lamivudine in prophylaxis of the recurrence of <target> hepatitis b </target> after liver transplantation have significantly improve the survival of hbsag positive patient .",
        "D006514\tChemical\tHBsAg\tbackground : combined hepatitis b immune globulin ( HBIg ) and lamivudine in prophylaxis of the recurrence of hepatitis b after liver transplantation have significantly improve the survival of <target> hbsag </target> positive patient .",
        "D006509\tDisease\thepatitis B\tthis study be undertake to evaluate the outcome of liver transplantation for patient with <target> hepatitis b </target> virus ( hbv ) .",
        "D008103\tDisease\tcirrhotic diseases\tmethod : a retrospective chart analysis and a review of the organ transplant database identify 51 patient ( 43 man and 8 woman ) transplant for benign hbv-related <target> cirrhotic disease </target> between June 2002 and December 2004 who have survive more than 3 month .",
        "D019259\tChemical\tlamivudine\ta daily oral dose of 100 mg <target> lamivudine </target> for 2 week before transplantation for 10 patient enable 57.1 % ( 4/7 ) and 62.5 % ( 5/8 ) of hbv-dna and hbeag positive patient respectively to convert to be negative .",
        "D006513\tChemical\tHBeAg\ta daily oral dose of 100 mg lamivudine for 2 week before transplantation for 10 patient enable 57.1 % ( 4/7 ) and 62.5 % ( 5/8 ) of hbv-dna and <target> hbeag </target> positive patient respectively to convert to be negative .",
        "D019259\tChemical\tLamivudine\tconclusion : <target> lamivudine </target> combine with intramuscular HBIg can effectively prevent allograft from the recurrence of hbv after liver transplantation ."
    ]
}