{
    "title": "Early paracentral visual field loss in patients taking hydroxychloroquine.",
    "abst": "OBJECTIVE: To review the natural history and ocular and systemic adverse effects of patients taking hydroxychloroquine sulfate who attended an ophthalmic screening program. DESIGN: Retrospective study. RESULTS: Records of 262 patients who were taking hydroxychloroquine and screened in the Department of Ophthalmology were reviewed. Of the 262 patients, 14 (18%) of 76 who had stopped treatment at the time of the study experienced documented adverse effects. Systemic adverse effects occurred in 8 patients (10.5%) and ocular adverse effects, in 5 (6.5%). Thirty-five patients (13.4%) had visual field abnormalities, which were attributed to hydroxychloroquine treatment in 4 patients (1.5%). Three of the 4 patients were taking less than 6.5 mg/kg per day and all patients had normal renal and liver function test results. CONCLUSIONS: The current study used a protocol of visual acuity and color vision assessment, funduscopy, and Humphrey 10-2 visual field testing and shows that visual field defects appeared before any corresponding changes in any other tested clinical parameters; the defects were reproducible and the test parameters were reliable. Patients taking hydroxychloroquine can demonstrate a toxic reaction in the retina despite the absence of known risk factors. Screening, including Humphrey 10-2 visual field assessment, is recommended 2 years after the initial baseline and yearly thereafter.",
    "title_plus_abst": "Early paracentral visual field loss in patients taking hydroxychloroquine. OBJECTIVE: To review the natural history and ocular and systemic adverse effects of patients taking hydroxychloroquine sulfate who attended an ophthalmic screening program. DESIGN: Retrospective study. RESULTS: Records of 262 patients who were taking hydroxychloroquine and screened in the Department of Ophthalmology were reviewed. Of the 262 patients, 14 (18%) of 76 who had stopped treatment at the time of the study experienced documented adverse effects. Systemic adverse effects occurred in 8 patients (10.5%) and ocular adverse effects, in 5 (6.5%). Thirty-five patients (13.4%) had visual field abnormalities, which were attributed to hydroxychloroquine treatment in 4 patients (1.5%). Three of the 4 patients were taking less than 6.5 mg/kg per day and all patients had normal renal and liver function test results. CONCLUSIONS: The current study used a protocol of visual acuity and color vision assessment, funduscopy, and Humphrey 10-2 visual field testing and shows that visual field defects appeared before any corresponding changes in any other tested clinical parameters; the defects were reproducible and the test parameters were reliable. Patients taking hydroxychloroquine can demonstrate a toxic reaction in the retina despite the absence of known risk factors. Screening, including Humphrey 10-2 visual field assessment, is recommended 2 years after the initial baseline and yearly thereafter.",
    "pubmed_id": "17159032",
    "entities": [
        [
            18,
            35,
            "visual field loss",
            "Disease",
            "D014786"
        ],
        [
            55,
            73,
            "hydroxychloroquine",
            "Chemical",
            "D006886"
        ],
        [
            175,
            201,
            "hydroxychloroquine sulfate",
            "Chemical",
            "D006886"
        ],
        [
            326,
            344,
            "hydroxychloroquine",
            "Chemical",
            "D006886"
        ],
        [
            665,
            691,
            "visual field abnormalities",
            "Disease",
            "D014786"
        ],
        [
            718,
            736,
            "hydroxychloroquine",
            "Chemical",
            "D006886"
        ],
        [
            1059,
            1079,
            "visual field defects",
            "Disease",
            "D014786"
        ],
        [
            1248,
            1266,
            "hydroxychloroquine",
            "Chemical",
            "D006886"
        ]
    ],
    "split_sentence": [
        "Early paracentral visual field loss in patients taking hydroxychloroquine.",
        "OBJECTIVE: To review the natural history and ocular and systemic adverse effects of patients taking hydroxychloroquine sulfate who attended an ophthalmic screening program.",
        "DESIGN: Retrospective study.",
        "RESULTS: Records of 262 patients who were taking hydroxychloroquine and screened in the Department of Ophthalmology were reviewed.",
        "Of the 262 patients, 14 (18%) of 76 who had stopped treatment at the time of the study experienced documented adverse effects.",
        "Systemic adverse effects occurred in 8 patients (10.5%) and ocular adverse effects, in 5 (6.5%).",
        "Thirty-five patients (13.4%) had visual field abnormalities, which were attributed to hydroxychloroquine treatment in 4 patients (1.5%).",
        "Three of the 4 patients were taking less than 6.5 mg/kg per day and all patients had normal renal and liver function test results.",
        "CONCLUSIONS: The current study used a protocol of visual acuity and color vision assessment, funduscopy, and Humphrey 10-2 visual field testing and shows that visual field defects appeared before any corresponding changes in any other tested clinical parameters; the defects were reproducible and the test parameters were reliable.",
        "Patients taking hydroxychloroquine can demonstrate a toxic reaction in the retina despite the absence of known risk factors.",
        "Screening, including Humphrey 10-2 visual field assessment, is recommended 2 years after the initial baseline and yearly thereafter."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014786\tDisease\tvisual field loss\tEarly paracentral <target> visual field loss </target> in patients taking hydroxychloroquine .",
        "D006886\tChemical\thydroxychloroquine\tEarly paracentral visual field loss in patients taking <target> hydroxychloroquine </target> .",
        "D006886\tChemical\thydroxychloroquine sulfate\tOBJECTIVE : To review the natural history and ocular and systemic adverse effects of patients taking <target> hydroxychloroquine sulfate </target> who attended an ophthalmic screening program .",
        "D006886\tChemical\thydroxychloroquine\tRESULTS : Records of 262 patients who were taking <target> hydroxychloroquine </target> and screened in the Department of Ophthalmology were reviewed .",
        "D014786\tDisease\tvisual field abnormalities\tThirty-five patients ( 13.4 % ) had <target> visual field abnormalities </target> , which were attributed to hydroxychloroquine treatment in 4 patients ( 1.5 % ) .",
        "D006886\tChemical\thydroxychloroquine\tThirty-five patients ( 13.4 % ) had visual field abnormalities , which were attributed to <target> hydroxychloroquine </target> treatment in 4 patients ( 1.5 % ) .",
        "D014786\tDisease\tvisual field defects\tCONCLUSIONS : The current study used a protocol of visual acuity and color vision assessment , funduscopy , and Humphrey 10 - 2 visual field testing and shows that <target> visual field defects </target> appeared before any corresponding changes in any other tested clinical parameters ; the defects were reproducible and the test parameters were reliable .",
        "D006886\tChemical\thydroxychloroquine\tPatients taking <target> hydroxychloroquine </target> can demonstrate a toxic reaction in the retina despite the absence of known risk factors ."
    ],
    "lines_lemma": [
        "D014786\tDisease\tvisual field loss\tearly paracentral <target> visual field loss </target> in patient take hydroxychloroquine .",
        "D006886\tChemical\thydroxychloroquine\tearly paracentral visual field loss in patient take <target> hydroxychloroquine </target> .",
        "D006886\tChemical\thydroxychloroquine sulfate\tobjective : to review the natural history and ocular and systemic adverse effect of patient take <target> hydroxychloroquine sulfate </target> who attend an ophthalmic screening program .",
        "D006886\tChemical\thydroxychloroquine\tresult : record of 262 patient who be take <target> hydroxychloroquine </target> and screen in the Department of Ophthalmology be review .",
        "D014786\tDisease\tvisual field abnormalities\tthirty-five patient ( 13.4 % ) have <target> visual field abnormality </target> , which be attribute to hydroxychloroquine treatment in 4 patient ( 1.5 % ) .",
        "D006886\tChemical\thydroxychloroquine\tthirty-five patient ( 13.4 % ) have visual field abnormality , which be attribute to <target> hydroxychloroquine </target> treatment in 4 patient ( 1.5 % ) .",
        "D014786\tDisease\tvisual field defects\tconclusion : the current study use a protocol of visual acuity and color vision assessment , funduscopy , and Humphrey 10 - 2 visual field testing and show that <target> visual field defect </target> appear before any corresponding change in any other test clinical parameter ; the defect be reproducible and the test parameter be reliable .",
        "D006886\tChemical\thydroxychloroquine\tpatient take <target> hydroxychloroquine </target> can demonstrate a toxic reaction in the retina despite the absence of known risk factor ."
    ]
}