{
    "title": "Dobutamine stress echocardiography: a sensitive indicator of diminished myocardial function in asymptomatic doxorubicin-treated long-term survivors of childhood cancer.",
    "abst": "Doxorubicin is an effective anticancer chemotherapeutic agent known to cause acute and chronic cardiomyopathy. To develop a more sensitive echocardiographic screening test for cardiac damage due to doxorubicin, a cohort study was performed using dobutamine infusion to differentiate asymptomatic long-term survivors of childhood cancer treated with doxorubicin from healthy control subjects. Echocardiographic data from the experimental group of 21 patients (mean age 16 +/- 5 years) treated from 1.6 to 14.3 years (median 5.3) before this study with 27 to 532 mg/m2 of doxorubicin (mean 196) were compared with echocardiographic data from 12 normal age-matched control subjects. Graded dobutamine infusions of 0.5, 2.5, 5 and 10 micrograms/kg per min were administered. Echocardiographic Doppler studies were performed before infusion and after 15 min of infusion at each rate. Dobutamine infusion at 10 micrograms/kg per min was discontinued after six studies secondary to a 50% incidence rate of adverse symptoms. The most important findings were that compared with values in control subjects, end-systolic left ventricular posterior wall dimension and percent of left ventricular posterior wall thickening in doxorubicin-treated patients were decreased at baseline study and these findings were more clearly delineated with dobutamine stimulation. End-systolic left ventricular posterior wall dimension at baseline for the doxorubicin-treated group was 11 +/- 1.9 mm versus 13.1 +/- 1.5 mm for control subjects (p less than 0.01). End-systolic left ventricular posterior wall dimension at the 5-micrograms/kg per min dobutamine infusion for the doxorubicin-treated group was 14.1 +/- 2.4 mm versus 19.3 +/- 2.6 mm for control subjects (p less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)",
    "title_plus_abst": "Dobutamine stress echocardiography: a sensitive indicator of diminished myocardial function in asymptomatic doxorubicin-treated long-term survivors of childhood cancer. Doxorubicin is an effective anticancer chemotherapeutic agent known to cause acute and chronic cardiomyopathy. To develop a more sensitive echocardiographic screening test for cardiac damage due to doxorubicin, a cohort study was performed using dobutamine infusion to differentiate asymptomatic long-term survivors of childhood cancer treated with doxorubicin from healthy control subjects. Echocardiographic data from the experimental group of 21 patients (mean age 16 +/- 5 years) treated from 1.6 to 14.3 years (median 5.3) before this study with 27 to 532 mg/m2 of doxorubicin (mean 196) were compared with echocardiographic data from 12 normal age-matched control subjects. Graded dobutamine infusions of 0.5, 2.5, 5 and 10 micrograms/kg per min were administered. Echocardiographic Doppler studies were performed before infusion and after 15 min of infusion at each rate. Dobutamine infusion at 10 micrograms/kg per min was discontinued after six studies secondary to a 50% incidence rate of adverse symptoms. The most important findings were that compared with values in control subjects, end-systolic left ventricular posterior wall dimension and percent of left ventricular posterior wall thickening in doxorubicin-treated patients were decreased at baseline study and these findings were more clearly delineated with dobutamine stimulation. End-systolic left ventricular posterior wall dimension at baseline for the doxorubicin-treated group was 11 +/- 1.9 mm versus 13.1 +/- 1.5 mm for control subjects (p less than 0.01). End-systolic left ventricular posterior wall dimension at the 5-micrograms/kg per min dobutamine infusion for the doxorubicin-treated group was 14.1 +/- 2.4 mm versus 19.3 +/- 2.6 mm for control subjects (p less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)",
    "pubmed_id": "1732369",
    "entities": [
        [
            0,
            10,
            "Dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            108,
            119,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            161,
            167,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            169,
            180,
            "Doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            264,
            278,
            "cardiomyopathy",
            "Disease",
            "D009202"
        ],
        [
            345,
            359,
            "cardiac damage",
            "Disease",
            "D006331"
        ],
        [
            367,
            378,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            415,
            425,
            "dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            498,
            504,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            518,
            529,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            739,
            750,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            856,
            866,
            "dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            1048,
            1058,
            "Dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            1382,
            1393,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            1497,
            1507,
            "dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            1596,
            1607,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            1790,
            1800,
            "dobutamine",
            "Chemical",
            "D004280"
        ],
        [
            1818,
            1829,
            "doxorubicin",
            "Chemical",
            "D004317"
        ]
    ],
    "split_sentence": [
        "Dobutamine stress echocardiography: a sensitive indicator of diminished myocardial function in asymptomatic doxorubicin-treated long-term survivors of childhood cancer.",
        "Doxorubicin is an effective anticancer chemotherapeutic agent known to cause acute and chronic cardiomyopathy.",
        "To develop a more sensitive echocardiographic screening test for cardiac damage due to doxorubicin, a cohort study was performed using dobutamine infusion to differentiate asymptomatic long-term survivors of childhood cancer treated with doxorubicin from healthy control subjects.",
        "Echocardiographic data from the experimental group of 21 patients (mean age 16 +/- 5 years) treated from 1.6 to 14.3 years (median 5.3) before this study with 27 to 532 mg/m2 of doxorubicin (mean 196) were compared with echocardiographic data from 12 normal age-matched control subjects.",
        "Graded dobutamine infusions of 0.5, 2.5, 5 and 10 micrograms/kg per min were administered.",
        "Echocardiographic Doppler studies were performed before infusion and after 15 min of infusion at each rate.",
        "Dobutamine infusion at 10 micrograms/kg per min was discontinued after six studies secondary to a 50% incidence rate of adverse symptoms.",
        "The most important findings were that compared with values in control subjects, end-systolic left ventricular posterior wall dimension and percent of left ventricular posterior wall thickening in doxorubicin-treated patients were decreased at baseline study and these findings were more clearly delineated with dobutamine stimulation.",
        "End-systolic left ventricular posterior wall dimension at baseline for the doxorubicin-treated group was 11 +/- 1.9 mm versus 13.1 +/- 1.5 mm for control subjects (p less than 0.01).",
        "End-systolic left ventricular posterior wall dimension at the 5-micrograms/kg per min dobutamine infusion for the doxorubicin-treated group was 14.1 +/- 2.4 mm versus 19.3 +/- 2.6 mm for control subjects (p less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)"
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004280\tChemical\tDobutamine\t<target> Dobutamine </target> stress echocardiography : a sensitive indicator of diminished myocardial function in asymptomatic doxorubicin-treated long-term survivors of childhood cancer .",
        "D004317\tChemical\tdoxorubicin\tDobutamine stress echocardiography : a sensitive indicator of diminished myocardial function in asymptomatic <target> doxorubicin </target> -treated long-term survivors of childhood cancer .",
        "D009369\tDisease\tcancer\tDobutamine stress echocardiography : a sensitive indicator of diminished myocardial function in asymptomatic doxorubicin-treated long-term survivors of childhood <target> cancer </target> .",
        "D004317\tChemical\tDoxorubicin\t<target> Doxorubicin </target> is an effective anticancer chemotherapeutic agent known to cause acute and chronic cardiomyopathy .",
        "D009202\tDisease\tcardiomyopathy\tDoxorubicin is an effective anticancer chemotherapeutic agent known to cause acute and chronic <target> cardiomyopathy </target> .",
        "D006331\tDisease\tcardiac damage\tTo develop a more sensitive echocardiographic screening test for <target> cardiac damage </target> due to doxorubicin , a cohort study was performed using dobutamine infusion to differentiate asymptomatic long-term survivors of childhood cancer treated with doxorubicin from healthy control subjects .",
        "D004317\tChemical\tdoxorubicin\tTo develop a more sensitive echocardiographic screening test for cardiac damage due to <target> doxorubicin </target> , a cohort study was performed using dobutamine infusion to differentiate asymptomatic long-term survivors of childhood cancer treated with doxorubicin from healthy control subjects .",
        "D004280\tChemical\tdobutamine\tTo develop a more sensitive echocardiographic screening test for cardiac damage due to doxorubicin , a cohort study was performed using <target> dobutamine </target> infusion to differentiate asymptomatic long-term survivors of childhood cancer treated with doxorubicin from healthy control subjects .",
        "D009369\tDisease\tcancer\tTo develop a more sensitive echocardiographic screening test for cardiac damage due to doxorubicin , a cohort study was performed using dobutamine infusion to differentiate asymptomatic long-term survivors of childhood <target> cancer </target> treated with doxorubicin from healthy control subjects .",
        "D004317\tChemical\tdoxorubicin\tTo develop a more sensitive echocardiographic screening test for cardiac damage due to doxorubicin , a cohort study was performed using dobutamine infusion to differentiate asymptomatic long-term survivors of childhood cancer treated with <target> doxorubicin </target> from healthy control subjects .",
        "D004317\tChemical\tdoxorubicin\tEchocardiographic data from the experimental group of 21 patients ( mean age 16 + /- 5 years ) treated from 1.6 to 14.3 years ( median 5.3 ) before this study with 27 to 532 mg/m2 of <target> doxorubicin </target> ( mean 196 ) were compared with echocardiographic data from 12 normal age-matched control subjects .",
        "D004280\tChemical\tdobutamine\tGraded <target> dobutamine </target> infusions of 0.5 , 2.5 , 5 and 10 micrograms/kg per min were administered .",
        "D004280\tChemical\tDobutamine\t<target> Dobutamine </target> infusion at 10 micrograms/kg per min was discontinued after six studies secondary to a 50 % incidence rate of adverse symptoms .",
        "D004317\tChemical\tdoxorubicin\tThe most important findings were that compared with values in control subjects , end-systolic left ventricular posterior wall dimension and percent of left ventricular posterior wall thickening in <target> doxorubicin </target> -treated patients were decreased at baseline study and these findings were more clearly delineated with dobutamine stimulation .",
        "D004280\tChemical\tdobutamine\tThe most important findings were that compared with values in control subjects , end-systolic left ventricular posterior wall dimension and percent of left ventricular posterior wall thickening in doxorubicin-treated patients were decreased at baseline study and these findings were more clearly delineated with <target> dobutamine </target> stimulation .",
        "D004317\tChemical\tdoxorubicin\tEnd-systolic left ventricular posterior wall dimension at baseline for the <target> doxorubicin </target> -treated group was 11 + /- 1.9 mm versus 13.1 + /- 1.5 mm for control subjects ( p less than 0.01 ) .",
        "D004280\tChemical\tdobutamine\tEnd-systolic left ventricular posterior wall dimension at the 5-micrograms/kg per min <target> dobutamine </target> infusion for the doxorubicin-treated group was 14.1 + /- 2.4 mm versus 19.3 + /- 2.6 mm for control subjects ( p less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS )",
        "D004317\tChemical\tdoxorubicin\tEnd-systolic left ventricular posterior wall dimension at the 5-micrograms/kg per min dobutamine infusion for the <target> doxorubicin </target> -treated group was 14.1 + /- 2.4 mm versus 19.3 + /- 2.6 mm for control subjects ( p less than 0.01).(ABSTRACT TRUNCATED AT 250 WORDS )"
    ],
    "lines_lemma": [
        "D004280\tChemical\tDobutamine\t<target> dobutamine </target> stress echocardiography : a sensitive indicator of diminish myocardial function in asymptomatic doxorubicin-treated long-term survivor of childhood cancer .",
        "D004317\tChemical\tdoxorubicin\tdobutamine stress echocardiography : a sensitive indicator of diminish myocardial function in asymptomatic <target> doxorubicin </target> -treated long-term survivor of childhood cancer .",
        "D009369\tDisease\tcancer\tdobutamine stress echocardiography : a sensitive indicator of diminish myocardial function in asymptomatic doxorubicin-treated long-term survivor of childhood <target> cancer </target> .",
        "D004317\tChemical\tDoxorubicin\t<target> Doxorubicin </target> be an effective anticancer chemotherapeutic agent know to cause acute and chronic cardiomyopathy .",
        "D009202\tDisease\tcardiomyopathy\tDoxorubicin be an effective anticancer chemotherapeutic agent know to cause acute and chronic <target> cardiomyopathy </target> .",
        "D006331\tDisease\tcardiac damage\tto develop a more sensitive echocardiographic screening test for <target> cardiac damage </target> due to doxorubicin , a cohort study be perform use dobutamine infusion to differentiate asymptomatic long-term survivor of childhood cancer treat with doxorubicin from healthy control subject .",
        "D004317\tChemical\tdoxorubicin\tto develop a more sensitive echocardiographic screening test for cardiac damage due to <target> doxorubicin </target> , a cohort study be perform use dobutamine infusion to differentiate asymptomatic long-term survivor of childhood cancer treat with doxorubicin from healthy control subject .",
        "D004280\tChemical\tdobutamine\tto develop a more sensitive echocardiographic screening test for cardiac damage due to doxorubicin , a cohort study be perform use <target> dobutamine </target> infusion to differentiate asymptomatic long-term survivor of childhood cancer treat with doxorubicin from healthy control subject .",
        "D009369\tDisease\tcancer\tto develop a more sensitive echocardiographic screening test for cardiac damage due to doxorubicin , a cohort study be perform use dobutamine infusion to differentiate asymptomatic long-term survivor of childhood <target> cancer </target> treat with doxorubicin from healthy control subject .",
        "D004317\tChemical\tdoxorubicin\tto develop a more sensitive echocardiographic screening test for cardiac damage due to doxorubicin , a cohort study be perform use dobutamine infusion to differentiate asymptomatic long-term survivor of childhood cancer treat with <target> doxorubicin </target> from healthy control subject .",
        "D004317\tChemical\tdoxorubicin\techocardiographic datum from the experimental group of 21 patient ( mean age 16 + /- 5 year ) treat from 1.6 to 14.3 year ( median 5.3 ) before this study with 27 to 532 mg/m2 of <target> doxorubicin </target> ( mean 196 ) be compare with echocardiographic datum from 12 normal age-matched control subject .",
        "D004280\tChemical\tdobutamine\tgrade <target> dobutamine </target> infusion of 0.5 , 2.5 , 5 and 10 micrograms/kg per min be administer .",
        "D004280\tChemical\tDobutamine\t<target> dobutamine </target> infusion at 10 micrograms/kg per min be discontinue after six study secondary to a 50 % incidence rate of adverse symptom .",
        "D004317\tChemical\tdoxorubicin\tthe most important finding be that compare with value in control subject , end-systolic leave ventricular posterior wall dimension and percent of leave ventricular posterior wall thickening in <target> doxorubicin </target> -treated patient be decrease at baseline study and these finding be more clearly delineate with dobutamine stimulation .",
        "D004280\tChemical\tdobutamine\tthe most important finding be that compare with value in control subject , end-systolic leave ventricular posterior wall dimension and percent of leave ventricular posterior wall thickening in doxorubicin-treated patient be decrease at baseline study and these finding be more clearly delineate with <target> dobutamine </target> stimulation .",
        "D004317\tChemical\tdoxorubicin\tend-systolic leave ventricular posterior wall dimension at baseline for the <target> doxorubicin </target> -treated group be 11 + /- 1.9 mm versus 13.1 + /- 1.5 mm for control subject ( p less than 0.01 ) .",
        "D004280\tChemical\tdobutamine\tend-systolic leave ventricular posterior wall dimension at the 5-micrograms/kg per min <target> dobutamine </target> infusion for the doxorubicin-treated group be 14.1 + /- 2.4 mm versus 19.3 + /- 2.6 mm for control subject ( p less than 0.01).(abstract truncate at 250 word )",
        "D004317\tChemical\tdoxorubicin\tend-systolic leave ventricular posterior wall dimension at the 5-micrograms/kg per min dobutamine infusion for the <target> doxorubicin </target> -treated group be 14.1 + /- 2.4 mm versus 19.3 + /- 2.6 mm for control subject ( p less than 0.01).(abstract truncate at 250 word )"
    ]
}