{
    "title": "Influence of smoking on developing cochlea. Does smoking during pregnancy affect the amplitudes of transient evoked otoacoustic emissions in newborns?",
    "abst": "OBJECTIVE: Maternal tobacco smoking has negative effects on fetal growth. The influence of smoking during pregnancy on the developing cochlea has not been estimated, although smoking has been positively associated with hearing loss in adults. The objective of this study was to determine the effects of maternal smoking on transient evoked otoacoustic emissions (TEOAEs) of healthy neonates. METHODS: This study was undertaken as part of neonatal screening for hearing impairment and involved both ears of 200 newborns. Newborns whose mothers reported smoking during pregnancy (n=200 ears) were compared to a control group of newborns (n=200 ears), whose mothers were non-smokers. Exposure to tobacco was characterized as low (<5 cigarettes per day, n=88 ears), moderate (5< or =cigarettes per day<10, n=76) or high (> or =10 cigarettes per day, n=36). RESULTS: In exposed neonates, TEOAEs mean response (across frequency) and mean amplitude at 4000Hz was significantly lower than in non-exposed neonates. Comparisons between exposed newborns' subgroups revealed no significant differences. However, by comparing each subgroup to control group, we found statistically significant decreases of TEOAEs amplitudes at 4000Hz for all three groups. Mean TEOAEs responses of highly exposed newborns were also significantly lower in comparison to our control group. CONCLUSION: In utero, exposure to tobacco smoking seems to have a small impact on outer hair cells. These effects seem to be equally true for all exposed newborns, regardless of the degree of exposure. Further studies are needed in order to establish a potential negative effect of maternal smoking on the neonate's hearing acuity.",
    "title_plus_abst": "Influence of smoking on developing cochlea. Does smoking during pregnancy affect the amplitudes of transient evoked otoacoustic emissions in newborns? OBJECTIVE: Maternal tobacco smoking has negative effects on fetal growth. The influence of smoking during pregnancy on the developing cochlea has not been estimated, although smoking has been positively associated with hearing loss in adults. The objective of this study was to determine the effects of maternal smoking on transient evoked otoacoustic emissions (TEOAEs) of healthy neonates. METHODS: This study was undertaken as part of neonatal screening for hearing impairment and involved both ears of 200 newborns. Newborns whose mothers reported smoking during pregnancy (n=200 ears) were compared to a control group of newborns (n=200 ears), whose mothers were non-smokers. Exposure to tobacco was characterized as low (<5 cigarettes per day, n=88 ears), moderate (5< or =cigarettes per day<10, n=76) or high (> or =10 cigarettes per day, n=36). RESULTS: In exposed neonates, TEOAEs mean response (across frequency) and mean amplitude at 4000Hz was significantly lower than in non-exposed neonates. Comparisons between exposed newborns' subgroups revealed no significant differences. However, by comparing each subgroup to control group, we found statistically significant decreases of TEOAEs amplitudes at 4000Hz for all three groups. Mean TEOAEs responses of highly exposed newborns were also significantly lower in comparison to our control group. CONCLUSION: In utero, exposure to tobacco smoking seems to have a small impact on outer hair cells. These effects seem to be equally true for all exposed newborns, regardless of the degree of exposure. Further studies are needed in order to establish a potential negative effect of maternal smoking on the neonate's hearing acuity.",
    "pubmed_id": "17343925",
    "entities": [
        [
            13,
            20,
            "smoking",
            "Chemical",
            "D012906"
        ],
        [
            49,
            56,
            "smoking",
            "Chemical",
            "D012906"
        ],
        [
            179,
            186,
            "smoking",
            "Chemical",
            "D012906"
        ],
        [
            242,
            249,
            "smoking",
            "Chemical",
            "D012906"
        ],
        [
            326,
            333,
            "smoking",
            "Chemical",
            "D012906"
        ],
        [
            370,
            382,
            "hearing loss",
            "Disease",
            "D034381"
        ],
        [
            463,
            470,
            "smoking",
            "Chemical",
            "D012906"
        ],
        [
            612,
            630,
            "hearing impairment",
            "Disease",
            "D034381"
        ],
        [
            703,
            710,
            "smoking",
            "Chemical",
            "D012906"
        ],
        [
            1551,
            1558,
            "smoking",
            "Chemical",
            "D012906"
        ],
        [
            1800,
            1807,
            "smoking",
            "Chemical",
            "D012906"
        ]
    ],
    "split_sentence": [
        "Influence of smoking on developing cochlea.",
        "Does smoking during pregnancy affect the amplitudes of transient evoked otoacoustic emissions in newborns?",
        "OBJECTIVE: Maternal tobacco smoking has negative effects on fetal growth.",
        "The influence of smoking during pregnancy on the developing cochlea has not been estimated, although smoking has been positively associated with hearing loss in adults.",
        "The objective of this study was to determine the effects of maternal smoking on transient evoked otoacoustic emissions (TEOAEs) of healthy neonates.",
        "METHODS: This study was undertaken as part of neonatal screening for hearing impairment and involved both ears of 200 newborns.",
        "Newborns whose mothers reported smoking during pregnancy (n=200 ears) were compared to a control group of newborns (n=200 ears), whose mothers were non-smokers.",
        "Exposure to tobacco was characterized as low (<5 cigarettes per day, n=88 ears), moderate (5< or =cigarettes per day<10, n=76) or high (> or =10 cigarettes per day, n=36).",
        "RESULTS: In exposed neonates, TEOAEs mean response (across frequency) and mean amplitude at 4000Hz was significantly lower than in non-exposed neonates.",
        "Comparisons between exposed newborns' subgroups revealed no significant differences.",
        "However, by comparing each subgroup to control group, we found statistically significant decreases of TEOAEs amplitudes at 4000Hz for all three groups.",
        "Mean TEOAEs responses of highly exposed newborns were also significantly lower in comparison to our control group.",
        "CONCLUSION: In utero, exposure to tobacco smoking seems to have a small impact on outer hair cells.",
        "These effects seem to be equally true for all exposed newborns, regardless of the degree of exposure.",
        "Further studies are needed in order to establish a potential negative effect of maternal smoking on the neonate's hearing acuity."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012906\tChemical\tsmoking\tInfluence of <target> smoking </target> on developing cochlea .",
        "D012906\tChemical\tsmoking\tDoes <target> smoking </target> during pregnancy affect the amplitudes of transient evoked otoacoustic emissions in newborns ?",
        "D012906\tChemical\tsmoking\tOBJECTIVE : Maternal tobacco <target> smoking </target> has negative effects on fetal growth .",
        "D012906\tChemical\tsmoking\tThe influence of <target> smoking </target> during pregnancy on the developing cochlea has not been estimated , although smoking has been positively associated with hearing loss in adults .",
        "D012906\tChemical\tsmoking\tThe influence of smoking during pregnancy on the developing cochlea has not been estimated , although <target> smoking </target> has been positively associated with hearing loss in adults .",
        "D034381\tDisease\thearing loss\tThe influence of smoking during pregnancy on the developing cochlea has not been estimated , although smoking has been positively associated with <target> hearing loss </target> in adults .",
        "D012906\tChemical\tsmoking\tThe objective of this study was to determine the effects of maternal <target> smoking </target> on transient evoked otoacoustic emissions ( TEOAEs ) of healthy neonates .",
        "D034381\tDisease\thearing impairment\tMETHODS : This study was undertaken as part of neonatal screening for <target> hearing impairment </target> and involved both ears of 200 newborns .",
        "D012906\tChemical\tsmoking\tNewborns whose mothers reported <target> smoking </target> during pregnancy ( n=200 ears ) were compared to a control group of newborns ( n=200 ears ) , whose mothers were non-smokers .",
        "D012906\tChemical\tsmoking\tCONCLUSION : In utero , exposure to tobacco <target> smoking </target> seems to have a small impact on outer hair cells .",
        "D012906\tChemical\tsmoking\tFurther studies are needed in order to establish a potential negative effect of maternal <target> smoking </target> on the neonate 's hearing acuity ."
    ],
    "lines_lemma": [
        "D012906\tChemical\tsmoking\tinfluence of <target> smoking </target> on develop cochlea .",
        "D012906\tChemical\tsmoking\tdo <target> smoking </target> during pregnancy affect the amplitude of transient evoke otoacoustic emission in newborn ?",
        "D012906\tChemical\tsmoking\tobjective : maternal tobacco <target> smoking </target> have negative effect on fetal growth .",
        "D012906\tChemical\tsmoking\tthe influence of <target> smoking </target> during pregnancy on the develop cochlea have not be estimate , although smoking have be positively associate with hear loss in adult .",
        "D012906\tChemical\tsmoking\tthe influence of smoking during pregnancy on the develop cochlea have not be estimate , although <target> smoking </target> have be positively associate with hear loss in adult .",
        "D034381\tDisease\thearing loss\tthe influence of smoking during pregnancy on the develop cochlea have not be estimate , although smoking have be positively associate with <target> hearing loss </target> in adult .",
        "D012906\tChemical\tsmoking\tthe objective of this study be to determine the effect of maternal <target> smoking </target> on transient evoke otoacoustic emission ( teoae ) of healthy neonate .",
        "D034381\tDisease\thearing impairment\tmethod : this study be undertake as part of neonatal screening for <target> hearing impairment </target> and involve both ear of 200 newborn .",
        "D012906\tChemical\tsmoking\tnewborn whose mother report <target> smoking </target> during pregnancy ( n=200 ear ) be compare to a control group of newborn ( n=200 ear ) , whose mother be non-smokers .",
        "D012906\tChemical\tsmoking\tconclusion : in utero , exposure to tobacco <target> smoking </target> seem to have a small impact on outer hair cell .",
        "D012906\tChemical\tsmoking\tfurther study be need in order to establish a potential negative effect of maternal <target> smoking </target> on the neonate 's hear acuity ."
    ]
}