{
    "title": "Chronic lesion of rostral ventrolateral medulla in spontaneously hypertensive rats.",
    "abst": "We studied the effects of chronic selective neuronal lesion of rostral ventrolateral medulla on mean arterial pressure, heart rate, and neurogenic tone in conscious, unrestrained spontaneously hypertensive rats. The lesions were placed via bilateral microinjections of 30 nmol/200 nl N-methyl-D-aspartic acid. The restimulation of this area with N-methyl-D-aspartic acid 15 days postlesion failed to produce a pressor response. One day postlesion, the resting mean arterial pressure was significantly decreased in lesioned rats when compared with sham rats (100 +/- 7 versus 173 +/- 4 mm Hg, p less than 0.05). Fifteen days later, the lesioned group still showed values significantly lower than the sham group (150 +/- 6 versus 167 +/- 5 mm Hg, p less than 0.05). No significant heart rate differences were observed between the sham and lesioned groups. The ganglionic blocker trimethaphan (5 mg/kg i.v.) caused similar reductions in mean arterial pressure in both lesioned and sham groups. The trimethaphan-induced hypotension was accompanied by a significant bradycardia in lesioned rats (-32 +/- 13 beats per minute) but a tachycardia in sham rats (+33 +/- 12 beats per minute) 1 day postlesion. Therefore, rostral ventrolateral medulla neurons appear to play a significant role in maintaining hypertension in conscious spontaneously hypertensive rats. Spinal or suprabulbar structures could be responsible for the gradual recovery of the hypertension in the lesioned rats.",
    "title_plus_abst": "Chronic lesion of rostral ventrolateral medulla in spontaneously hypertensive rats. We studied the effects of chronic selective neuronal lesion of rostral ventrolateral medulla on mean arterial pressure, heart rate, and neurogenic tone in conscious, unrestrained spontaneously hypertensive rats. The lesions were placed via bilateral microinjections of 30 nmol/200 nl N-methyl-D-aspartic acid. The restimulation of this area with N-methyl-D-aspartic acid 15 days postlesion failed to produce a pressor response. One day postlesion, the resting mean arterial pressure was significantly decreased in lesioned rats when compared with sham rats (100 +/- 7 versus 173 +/- 4 mm Hg, p less than 0.05). Fifteen days later, the lesioned group still showed values significantly lower than the sham group (150 +/- 6 versus 167 +/- 5 mm Hg, p less than 0.05). No significant heart rate differences were observed between the sham and lesioned groups. The ganglionic blocker trimethaphan (5 mg/kg i.v.) caused similar reductions in mean arterial pressure in both lesioned and sham groups. The trimethaphan-induced hypotension was accompanied by a significant bradycardia in lesioned rats (-32 +/- 13 beats per minute) but a tachycardia in sham rats (+33 +/- 12 beats per minute) 1 day postlesion. Therefore, rostral ventrolateral medulla neurons appear to play a significant role in maintaining hypertension in conscious spontaneously hypertensive rats. Spinal or suprabulbar structures could be responsible for the gradual recovery of the hypertension in the lesioned rats.",
    "pubmed_id": "1735570",
    "entities": [
        [
            65,
            77,
            "hypertensive",
            "Disease",
            "D006973"
        ],
        [
            277,
            289,
            "hypertensive",
            "Disease",
            "D006973"
        ],
        [
            368,
            392,
            "N-methyl-D-aspartic acid",
            "Chemical",
            "D016202"
        ],
        [
            430,
            454,
            "N-methyl-D-aspartic acid",
            "Chemical",
            "D016202"
        ],
        [
            961,
            973,
            "trimethaphan",
            "Chemical",
            "D014294"
        ],
        [
            1079,
            1091,
            "trimethaphan",
            "Chemical",
            "D014294"
        ],
        [
            1100,
            1111,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1145,
            1156,
            "bradycardia",
            "Disease",
            "D001919"
        ],
        [
            1210,
            1221,
            "tachycardia",
            "Disease",
            "D013610"
        ],
        [
            1381,
            1393,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            1421,
            1433,
            "hypertensive",
            "Disease",
            "D006973"
        ],
        [
            1526,
            1538,
            "hypertension",
            "Disease",
            "D006973"
        ]
    ],
    "split_sentence": [
        "Chronic lesion of rostral ventrolateral medulla in spontaneously hypertensive rats.",
        "We studied the effects of chronic selective neuronal lesion of rostral ventrolateral medulla on mean arterial pressure, heart rate, and neurogenic tone in conscious, unrestrained spontaneously hypertensive rats.",
        "The lesions were placed via bilateral microinjections of 30 nmol/200 nl N-methyl-D-aspartic acid.",
        "The restimulation of this area with N-methyl-D-aspartic acid 15 days postlesion failed to produce a pressor response.",
        "One day postlesion, the resting mean arterial pressure was significantly decreased in lesioned rats when compared with sham rats (100 +/- 7 versus 173 +/- 4 mm Hg, p less than 0.05).",
        "Fifteen days later, the lesioned group still showed values significantly lower than the sham group (150 +/- 6 versus 167 +/- 5 mm Hg, p less than 0.05).",
        "No significant heart rate differences were observed between the sham and lesioned groups.",
        "The ganglionic blocker trimethaphan (5 mg/kg i.v.) caused similar reductions in mean arterial pressure in both lesioned and sham groups.",
        "The trimethaphan-induced hypotension was accompanied by a significant bradycardia in lesioned rats (-32 +/- 13 beats per minute) but a tachycardia in sham rats (+33 +/- 12 beats per minute) 1 day postlesion.",
        "Therefore, rostral ventrolateral medulla neurons appear to play a significant role in maintaining hypertension in conscious spontaneously hypertensive rats.",
        "Spinal or suprabulbar structures could be responsible for the gradual recovery of the hypertension in the lesioned rats."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006973\tDisease\thypertensive\tChronic lesion of rostral ventrolateral medulla in spontaneously <target> hypertensive </target> rats .",
        "D006973\tDisease\thypertensive\tWe studied the effects of chronic selective neuronal lesion of rostral ventrolateral medulla on mean arterial pressure , heart rate , and neurogenic tone in conscious , unrestrained spontaneously <target> hypertensive </target> rats .",
        "D016202\tChemical\tN-methyl-D-aspartic acid\tThe lesions were placed via bilateral microinjections of 30 nmol/200 nl <target> N-methyl-D-aspartic acid </target> .",
        "D016202\tChemical\tN-methyl-D-aspartic acid\tThe restimulation of this area with <target> N-methyl-D-aspartic acid </target> 15 days postlesion failed to produce a pressor response .",
        "D014294\tChemical\ttrimethaphan\tThe ganglionic blocker <target> trimethaphan </target> ( 5 mg/kg i.v . ) caused similar reductions in mean arterial pressure in both lesioned and sham groups .",
        "D014294\tChemical\ttrimethaphan\tThe <target> trimethaphan </target> -induced hypotension was accompanied by a significant bradycardia in lesioned rats ( -32 + /- 13 beats per minute ) but a tachycardia in sham rats ( + 33 + /- 12 beats per minute ) 1 day postlesion .",
        "D007022\tDisease\thypotension\tThe trimethaphan-induced <target> hypotension </target> was accompanied by a significant bradycardia in lesioned rats ( -32 + /- 13 beats per minute ) but a tachycardia in sham rats ( + 33 + /- 12 beats per minute ) 1 day postlesion .",
        "D001919\tDisease\tbradycardia\tThe trimethaphan-induced hypotension was accompanied by a significant <target> bradycardia </target> in lesioned rats ( -32 + /- 13 beats per minute ) but a tachycardia in sham rats ( + 33 + /- 12 beats per minute ) 1 day postlesion .",
        "D013610\tDisease\ttachycardia\tThe trimethaphan-induced hypotension was accompanied by a significant bradycardia in lesioned rats ( -32 + /- 13 beats per minute ) but a <target> tachycardia </target> in sham rats ( + 33 + /- 12 beats per minute ) 1 day postlesion .",
        "D006973\tDisease\thypertension\tTherefore , rostral ventrolateral medulla neurons appear to play a significant role in maintaining <target> hypertension </target> in conscious spontaneously hypertensive rats .",
        "D006973\tDisease\thypertensive\tTherefore , rostral ventrolateral medulla neurons appear to play a significant role in maintaining hypertension in conscious spontaneously <target> hypertensive </target> rats .",
        "D006973\tDisease\thypertension\tSpinal or suprabulbar structures could be responsible for the gradual recovery of the <target> hypertension </target> in the lesioned rats ."
    ],
    "lines_lemma": [
        "D006973\tDisease\thypertensive\tchronic lesion of rostral ventrolateral medulla in spontaneously <target> hypertensive </target> rat .",
        "D006973\tDisease\thypertensive\twe study the effect of chronic selective neuronal lesion of rostral ventrolateral medulla on mean arterial pressure , heart rate , and neurogenic tone in conscious , unrestrained spontaneously <target> hypertensive </target> rat .",
        "D016202\tChemical\tN-methyl-D-aspartic acid\tthe lesion be place via bilateral microinjection of 30 nmol/200 nl <target> n-methyl-d-aspartic acid </target> .",
        "D016202\tChemical\tN-methyl-D-aspartic acid\tthe restimulation of this area with <target> n-methyl-d-aspartic acid </target> 15 day postlesion fail to produce a pressor response .",
        "D014294\tChemical\ttrimethaphan\tthe ganglionic blocker <target> trimethaphan </target> ( 5 mg/kg i.v . ) cause similar reduction in mean arterial pressure in both lesione and sham group .",
        "D014294\tChemical\ttrimethaphan\tthe <target> trimethaphan </target> -induced hypotension be accompany by a significant bradycardia in lesione rat ( -32 + /- 13 beat per minute ) but a tachycardia in sham rat ( + 33 + /- 12 beat per minute ) 1 day postlesion .",
        "D007022\tDisease\thypotension\tthe trimethaphan-induced <target> hypotension </target> be accompany by a significant bradycardia in lesione rat ( -32 + /- 13 beat per minute ) but a tachycardia in sham rat ( + 33 + /- 12 beat per minute ) 1 day postlesion .",
        "D001919\tDisease\tbradycardia\tthe trimethaphan-induced hypotension be accompany by a significant <target> bradycardia </target> in lesione rat ( -32 + /- 13 beat per minute ) but a tachycardia in sham rat ( + 33 + /- 12 beat per minute ) 1 day postlesion .",
        "D013610\tDisease\ttachycardia\tthe trimethaphan-induced hypotension be accompany by a significant bradycardia in lesione rat ( -32 + /- 13 beat per minute ) but a <target> tachycardia </target> in sham rat ( + 33 + /- 12 beat per minute ) 1 day postlesion .",
        "D006973\tDisease\thypertension\ttherefore , rostral ventrolateral medulla neuron appear to play a significant role in maintain <target> hypertension </target> in conscious spontaneously hypertensive rat .",
        "D006973\tDisease\thypertensive\ttherefore , rostral ventrolateral medulla neuron appear to play a significant role in maintain hypertension in conscious spontaneously <target> hypertensive </target> rat .",
        "D006973\tDisease\thypertension\tspinal or suprabulbar structure could be responsible for the gradual recovery of the <target> hypertension </target> in the lesione rat ."
    ]
}