{
    "title": "Upregulation of brain expression of P-glycoprotein in MRP2-deficient TR(-) rats resembles seizure-induced up-regulation of this drug efflux transporter in normal rats.",
    "abst": "PURPOSE: The multidrug resistance protein 2 (MRP2) is a drug efflux transporter that is expressed predominantly at the apical domain of hepatocytes but seems also to be expressed at the apical membrane of brain capillary endothelial cells that form the blood-brain barrier (BBB). MRP2 is absent in the transport-deficient (TR(-)) Wistar rat mutant, so that this rat strain was very helpful in defining substrates of MRP2 by comparing tissue concentrations or functional activities of compounds in MRP2-deficient rats with those in transport-competent Wistar rats. By using this strategy to study the involvement of MRP2 in brain access of antiepileptic drugs (AEDs), we recently reported that phenytoin is a substrate for MRP2 in the BBB. However, one drawback of such studies in genetically deficient rats is the fact that compensatory changes with upregulation of other transporters can occur. This prompted us to study the brain expression of P-glycoprotein (Pgp), a major drug efflux transporter in many tissues, including the BBB, in TR(-) rats compared with nonmutant (wild-type) Wistar rats. METHODS: The expression of MRP2 and Pgp in brain and liver sections of TR(-) rats and normal Wistar rats was determined with immunohistochemistry, by using a novel, highly selective monoclonal MRP2 antibody and the monoclonal Pgp antibody C219, respectively. RESULTS: Immunofluorescence staining with the MRP2 antibody was found to label a high number of microvessels throughout the brain in normal Wistar rats, whereas such labeling was absent in TR(-) rats. TR(-) rats exhibited a significant up-regulation of Pgp in brain capillary endothelial cells compared with wild-type controls. No such obvious upregulation of Pgp was observed in liver sections. A comparable overexpression of Pgp in the BBB was obtained after pilocarpine-induced seizures in wild-type Wistar rats. Experiments with systemic administration of the Pgp substrate phenobarbital and the selective Pgp inhibitor tariquidar in TR(-) rats substantiated that Pgp is functional and compensates for the lack of MRP2 in the BBB. CONCLUSIONS: The data on TR(-) rats indicate that Pgp plays an important role in the compensation of MRP2 deficiency in the BBB. Because such a compensatory mechanism most likely occurs to reduce injury to the brain from cytotoxic compounds, the present data substantiate the concept that MRP2 performs a protective role in the BBB. Furthermore, our data suggest that TR(-) rats are an interesting tool to study consequences of overexpression of Pgp in the BBB on access of drugs in the brain, without the need of inducing seizures or other Pgp-enhancing events for this purpose.",
    "title_plus_abst": "Upregulation of brain expression of P-glycoprotein in MRP2-deficient TR(-) rats resembles seizure-induced up-regulation of this drug efflux transporter in normal rats. PURPOSE: The multidrug resistance protein 2 (MRP2) is a drug efflux transporter that is expressed predominantly at the apical domain of hepatocytes but seems also to be expressed at the apical membrane of brain capillary endothelial cells that form the blood-brain barrier (BBB). MRP2 is absent in the transport-deficient (TR(-)) Wistar rat mutant, so that this rat strain was very helpful in defining substrates of MRP2 by comparing tissue concentrations or functional activities of compounds in MRP2-deficient rats with those in transport-competent Wistar rats. By using this strategy to study the involvement of MRP2 in brain access of antiepileptic drugs (AEDs), we recently reported that phenytoin is a substrate for MRP2 in the BBB. However, one drawback of such studies in genetically deficient rats is the fact that compensatory changes with upregulation of other transporters can occur. This prompted us to study the brain expression of P-glycoprotein (Pgp), a major drug efflux transporter in many tissues, including the BBB, in TR(-) rats compared with nonmutant (wild-type) Wistar rats. METHODS: The expression of MRP2 and Pgp in brain and liver sections of TR(-) rats and normal Wistar rats was determined with immunohistochemistry, by using a novel, highly selective monoclonal MRP2 antibody and the monoclonal Pgp antibody C219, respectively. RESULTS: Immunofluorescence staining with the MRP2 antibody was found to label a high number of microvessels throughout the brain in normal Wistar rats, whereas such labeling was absent in TR(-) rats. TR(-) rats exhibited a significant up-regulation of Pgp in brain capillary endothelial cells compared with wild-type controls. No such obvious upregulation of Pgp was observed in liver sections. A comparable overexpression of Pgp in the BBB was obtained after pilocarpine-induced seizures in wild-type Wistar rats. Experiments with systemic administration of the Pgp substrate phenobarbital and the selective Pgp inhibitor tariquidar in TR(-) rats substantiated that Pgp is functional and compensates for the lack of MRP2 in the BBB. CONCLUSIONS: The data on TR(-) rats indicate that Pgp plays an important role in the compensation of MRP2 deficiency in the BBB. Because such a compensatory mechanism most likely occurs to reduce injury to the brain from cytotoxic compounds, the present data substantiate the concept that MRP2 performs a protective role in the BBB. Furthermore, our data suggest that TR(-) rats are an interesting tool to study consequences of overexpression of Pgp in the BBB on access of drugs in the brain, without the need of inducing seizures or other Pgp-enhancing events for this purpose.",
    "pubmed_id": "17437408",
    "entities": [
        [
            90,
            97,
            "seizure",
            "Disease",
            "D012640"
        ],
        [
            861,
            870,
            "phenytoin",
            "Chemical",
            "D010672"
        ],
        [
            1987,
            1998,
            "pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            2007,
            2015,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            2104,
            2117,
            "phenobarbital",
            "Chemical",
            "D010634"
        ],
        [
            2150,
            2160,
            "tariquidar",
            "Chemical",
            "C402343"
        ],
        [
            2457,
            2476,
            "injury to the brain",
            "Disease",
            "D001927"
        ],
        [
            2784,
            2792,
            "seizures",
            "Disease",
            "D012640"
        ]
    ],
    "split_sentence": [
        "Upregulation of brain expression of P-glycoprotein in MRP2-deficient TR(-) rats resembles seizure-induced up-regulation of this drug efflux transporter in normal rats.",
        "PURPOSE: The multidrug resistance protein 2 (MRP2) is a drug efflux transporter that is expressed predominantly at the apical domain of hepatocytes but seems also to be expressed at the apical membrane of brain capillary endothelial cells that form the blood-brain barrier (BBB).",
        "MRP2 is absent in the transport-deficient (TR(-))",
        "Wistar rat mutant, so that this rat strain was very helpful in defining substrates of MRP2 by comparing tissue concentrations or functional activities of compounds in MRP2-deficient rats with those in transport-competent Wistar rats.",
        "By using this strategy to study the involvement of MRP2 in brain access of antiepileptic drugs (AEDs), we recently reported that phenytoin is a substrate for MRP2 in the BBB.",
        "However, one drawback of such studies in genetically deficient rats is the fact that compensatory changes with upregulation of other transporters can occur.",
        "This prompted us to study the brain expression of P-glycoprotein (Pgp), a major drug efflux transporter in many tissues, including the BBB, in TR(-) rats compared with nonmutant (wild-type) Wistar rats.",
        "METHODS: The expression of MRP2 and Pgp in brain and liver sections of TR(-) rats and normal Wistar rats was determined with immunohistochemistry, by using a novel, highly selective monoclonal MRP2 antibody and the monoclonal Pgp antibody C219, respectively.",
        "RESULTS: Immunofluorescence staining with the MRP2 antibody was found to label a high number of microvessels throughout the brain in normal Wistar rats, whereas such labeling was absent in TR(-) rats.",
        "TR(-) rats exhibited a significant up-regulation of Pgp in brain capillary endothelial cells compared with wild-type controls.",
        "No such obvious upregulation of Pgp was observed in liver sections.",
        "A comparable overexpression of Pgp in the BBB was obtained after pilocarpine-induced seizures in wild-type Wistar rats.",
        "Experiments with systemic administration of the Pgp substrate phenobarbital and the selective Pgp inhibitor tariquidar in TR(-) rats substantiated that Pgp is functional and compensates for the lack of MRP2 in the BBB.",
        "CONCLUSIONS: The data on TR(-) rats indicate that Pgp plays an important role in the compensation of MRP2 deficiency in the BBB.",
        "Because such a compensatory mechanism most likely occurs to reduce injury to the brain from cytotoxic compounds, the present data substantiate the concept that MRP2 performs a protective role in the BBB.",
        "Furthermore, our data suggest that TR(-) rats are an interesting tool to study consequences of overexpression of Pgp in the BBB on access of drugs in the brain, without the need of inducing seizures or other Pgp-enhancing events for this purpose."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012640\tDisease\tseizure\tUpregulation of brain expression of P-glycoprotein in MRP2-deficient TR(- ) rats resembles <target> seizure </target> -induced up-regulation of this drug efflux transporter in normal rats .",
        "D010672\tChemical\tphenytoin\tBy using this strategy to study the involvement of MRP2 in brain access of antiepileptic drugs ( AEDs ) , we recently reported that <target> phenytoin </target> is a substrate for MRP2 in the BBB .",
        "D010862\tChemical\tpilocarpine\tA comparable overexpression of Pgp in the BBB was obtained after <target> pilocarpine </target> -induced seizures in wild-type Wistar rats .",
        "D012640\tDisease\tseizures\tA comparable overexpression of Pgp in the BBB was obtained after pilocarpine-induced <target> seizures </target> in wild-type Wistar rats .",
        "D010634\tChemical\tphenobarbital\tExperiments with systemic administration of the Pgp substrate <target> phenobarbital </target> and the selective Pgp inhibitor tariquidar in TR(- ) rats substantiated that Pgp is functional and compensates for the lack of MRP2 in the BBB .",
        "C402343\tChemical\ttariquidar\tExperiments with systemic administration of the Pgp substrate phenobarbital and the selective Pgp inhibitor <target> tariquidar </target> in TR(- ) rats substantiated that Pgp is functional and compensates for the lack of MRP2 in the BBB .",
        "D001927\tDisease\tinjury to the brain\tBecause such a compensatory mechanism most likely occurs to reduce <target> injury to the brain </target> from cytotoxic compounds , the present data substantiate the concept that MRP2 performs a protective role in the BBB .",
        "D012640\tDisease\tseizures\tFurthermore , our data suggest that TR(- ) rats are an interesting tool to study consequences of overexpression of Pgp in the BBB on access of drugs in the brain , without the need of inducing <target> seizures </target> or other Pgp-enhancing events for this purpose ."
    ],
    "lines_lemma": [
        "D012640\tDisease\tseizure\tupregulation of brain expression of p-glycoprotein in mrp2-deficient tr(- ) rat resemble <target> seizure </target> -induced up-regulation of this drug efflux transporter in normal rat .",
        "D010672\tChemical\tphenytoin\tby use this strategy to study the involvement of mrp2 in brain access of antiepileptic drug ( aed ) , we recently report that <target> phenytoin </target> be a substrate for mrp2 in the BBB .",
        "D010862\tChemical\tpilocarpine\ta comparable overexpression of Pgp in the BBB be obtain after <target> pilocarpine </target> -induced seizure in wild-type Wistar rat .",
        "D012640\tDisease\tseizures\ta comparable overexpression of Pgp in the BBB be obtain after pilocarpine-induced <target> seizure </target> in wild-type Wistar rat .",
        "D010634\tChemical\tphenobarbital\texperiment with systemic administration of the pgp substrate <target> phenobarbital </target> and the selective pgp inhibitor tariquidar in tr(- ) rat substantiate that Pgp be functional and compensate for the lack of mrp2 in the BBB .",
        "C402343\tChemical\ttariquidar\texperiment with systemic administration of the pgp substrate phenobarbital and the selective pgp inhibitor <target> tariquidar </target> in tr(- ) rat substantiate that Pgp be functional and compensate for the lack of mrp2 in the BBB .",
        "D001927\tDisease\tinjury to the brain\tbecause such a compensatory mechanism most likely occur to reduce <target> injury to the brain </target> from cytotoxic compound , the present datum substantiate the concept that mrp2 perform a protective role in the BBB .",
        "D012640\tDisease\tseizures\tfurthermore , our datum suggest that tr(- ) rat be an interesting tool to study consequence of overexpression of Pgp in the BBB on access of drug in the brain , without the need of induce <target> seizure </target> or other pgp-enhancing event for this purpose ."
    ]
}