{
    "title": "Mitral annuloplasty as a ventricular restoration method for the failing left ventricle: a pilot study.",
    "abst": "BACKGROUND AND AIM OF THE STUDY: Undersized mitral annuloplasty (MAP) is effective in patients with dilated cardiomyopathy and functional mitral regurgitation (MR) since, as well as addressing the MR, the MAP may also reshape the dilated left ventricular (LV) base. However, the direct benefits of this possible reshaping on LV function in the absence of underlying MR remain incompletely understood. The study aim was to identify these benefits in a canine model of acute heart failure. METHODS: Six dogs underwent MAP with a prosthetic band on the posterior mitral annulus, using four mattress sutures. The sutures were passed individually through four tourniquets and exteriorized untied via the left atriotomy. Sonomicrometry crystals were implanted around the mitral annulus and left ventricle to measure geometry and regional function. Acute heart failure was induced by propranolol and volume loading after weaning from cardiopulmonary bypass; an absence of MR was confirmed by echocardiography. MAP was accomplished by cinching the tourniquets. Data were acquired at baseline, after induction of acute heart failure, and after MAP. RESULTS: MAP decreased mitral annular dimensions in both commissure-commissure and septal-lateral directions. Concomitantly, the diastolic diameter of the LV base and LV sphericity decreased (i.e., improved) from 37.4 +/- 9.3 to 35.9 +/- 10 mm (p = 0.063), and from 67.9 +/- 18.6% to 65.3 +/- 18.9% (p = 0.016), respectively. Decreases were evident in both LV end-diastolic pressure (from 17 +/- 7 to 15 +/- 6 mmHg, p = 0.0480 and Tau (from 48 +/- 8 to 45 +/- 8 ms, p <0.01), while fractional shortening at the LV base increased from 7.7 +/- 4.5% to 9.4 +/- 4.5% (p = 0.045). After MAP, increases were identified in both cardiac output (from 1.54 +/- 0.57 to 1.65 +/- 0.57 1/min) and Emax (from 1.86 +/- 0.9 to 2.41 +/- 1.31 mmHg/ml). CONCLUSION: The data acquired suggest that isolated MAP may have certain benefits on LV dimension/function in acute heart failure, even in the absence of MR. However, further investigations are warranted in a model of chronic heart failure.",
    "title_plus_abst": "Mitral annuloplasty as a ventricular restoration method for the failing left ventricle: a pilot study. BACKGROUND AND AIM OF THE STUDY: Undersized mitral annuloplasty (MAP) is effective in patients with dilated cardiomyopathy and functional mitral regurgitation (MR) since, as well as addressing the MR, the MAP may also reshape the dilated left ventricular (LV) base. However, the direct benefits of this possible reshaping on LV function in the absence of underlying MR remain incompletely understood. The study aim was to identify these benefits in a canine model of acute heart failure. METHODS: Six dogs underwent MAP with a prosthetic band on the posterior mitral annulus, using four mattress sutures. The sutures were passed individually through four tourniquets and exteriorized untied via the left atriotomy. Sonomicrometry crystals were implanted around the mitral annulus and left ventricle to measure geometry and regional function. Acute heart failure was induced by propranolol and volume loading after weaning from cardiopulmonary bypass; an absence of MR was confirmed by echocardiography. MAP was accomplished by cinching the tourniquets. Data were acquired at baseline, after induction of acute heart failure, and after MAP. RESULTS: MAP decreased mitral annular dimensions in both commissure-commissure and septal-lateral directions. Concomitantly, the diastolic diameter of the LV base and LV sphericity decreased (i.e., improved) from 37.4 +/- 9.3 to 35.9 +/- 10 mm (p = 0.063), and from 67.9 +/- 18.6% to 65.3 +/- 18.9% (p = 0.016), respectively. Decreases were evident in both LV end-diastolic pressure (from 17 +/- 7 to 15 +/- 6 mmHg, p = 0.0480 and Tau (from 48 +/- 8 to 45 +/- 8 ms, p <0.01), while fractional shortening at the LV base increased from 7.7 +/- 4.5% to 9.4 +/- 4.5% (p = 0.045). After MAP, increases were identified in both cardiac output (from 1.54 +/- 0.57 to 1.65 +/- 0.57 1/min) and Emax (from 1.86 +/- 0.9 to 2.41 +/- 1.31 mmHg/ml). CONCLUSION: The data acquired suggest that isolated MAP may have certain benefits on LV dimension/function in acute heart failure, even in the absence of MR. However, further investigations are warranted in a model of chronic heart failure.",
    "pubmed_id": "17484470",
    "entities": [
        [
            64,
            86,
            "failing left ventricle",
            "Disease",
            "D006333"
        ],
        [
            203,
            225,
            "dilated cardiomyopathy",
            "Disease",
            "D002311"
        ],
        [
            241,
            261,
            "mitral regurgitation",
            "Disease",
            "D008944"
        ],
        [
            263,
            265,
            "MR",
            "Disease",
            "D008944"
        ],
        [
            300,
            302,
            "MR",
            "Disease",
            "D008944"
        ],
        [
            469,
            471,
            "MR",
            "Disease",
            "D008944"
        ],
        [
            576,
            589,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            951,
            964,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            980,
            991,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            1068,
            1070,
            "MR",
            "Disease",
            "D008944"
        ],
        [
            1213,
            1226,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            2094,
            2107,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            2132,
            2134,
            "MR",
            "Disease",
            "D008944"
        ],
        [
            2204,
            2217,
            "heart failure",
            "Disease",
            "D006333"
        ]
    ],
    "split_sentence": [
        "Mitral annuloplasty as a ventricular restoration method for the failing left ventricle: a pilot study.",
        "BACKGROUND AND AIM OF THE STUDY: Undersized mitral annuloplasty (MAP) is effective in patients with dilated cardiomyopathy and functional mitral regurgitation (MR) since, as well as addressing the MR, the MAP may also reshape the dilated left ventricular (LV) base.",
        "However, the direct benefits of this possible reshaping on LV function in the absence of underlying MR remain incompletely understood.",
        "The study aim was to identify these benefits in a canine model of acute heart failure.",
        "METHODS: Six dogs underwent MAP with a prosthetic band on the posterior mitral annulus, using four mattress sutures.",
        "The sutures were passed individually through four tourniquets and exteriorized untied via the left atriotomy.",
        "Sonomicrometry crystals were implanted around the mitral annulus and left ventricle to measure geometry and regional function.",
        "Acute heart failure was induced by propranolol and volume loading after weaning from cardiopulmonary bypass; an absence of MR was confirmed by echocardiography.",
        "MAP was accomplished by cinching the tourniquets.",
        "Data were acquired at baseline, after induction of acute heart failure, and after MAP.",
        "RESULTS: MAP decreased mitral annular dimensions in both commissure-commissure and septal-lateral directions.",
        "Concomitantly, the diastolic diameter of the LV base and LV sphericity decreased (i.e., improved) from 37.4 +/-",
        "9.3 to 35.9 +/- 10 mm (p = 0.063), and from 67.9 +/- 18.6% to 65.3 +/- 18.9% (p = 0.016), respectively.",
        "Decreases were evident in both LV end-diastolic pressure (from 17 +/- 7 to 15 +/- 6 mmHg, p = 0.0480 and Tau (from 48 +/- 8 to 45 +/- 8 ms, p <0.01), while fractional shortening at the LV base increased from 7.7 +/- 4.5% to 9.4 +/- 4.5% (p = 0.045).",
        "After MAP, increases were identified in both cardiac output (from 1.54 +/- 0.57 to 1.65 +/- 0.57 1/min) and Emax (from 1.86 +/- 0.9 to 2.41 +/- 1.31 mmHg/ml).",
        "CONCLUSION: The data acquired suggest that isolated MAP may have certain benefits on LV dimension/function in acute heart failure, even in the absence of MR.",
        "However, further investigations are warranted in a model of chronic heart failure."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006333\tDisease\tfailing left ventricle\tMitral annuloplasty as a ventricular restoration method for the <target> failing left ventricle </target> : a pilot study .",
        "D002311\tDisease\tdilated cardiomyopathy\tBACKGROUND AND AIM OF THE STUDY : Undersized mitral annuloplasty ( MAP ) is effective in patients with <target> dilated cardiomyopathy </target> and functional mitral regurgitation ( MR ) since , as well as addressing the MR , the MAP may also reshape the dilated left ventricular ( LV ) base .",
        "D008944\tDisease\tmitral regurgitation\tBACKGROUND AND AIM OF THE STUDY : Undersized mitral annuloplasty ( MAP ) is effective in patients with dilated cardiomyopathy and functional <target> mitral regurgitation </target> ( MR ) since , as well as addressing the MR , the MAP may also reshape the dilated left ventricular ( LV ) base .",
        "D008944\tDisease\tMR\tBACKGROUND AND AIM OF THE STUDY : Undersized mitral annuloplasty ( MAP ) is effective in patients with dilated cardiomyopathy and functional mitral regurgitation ( <target> MR </target> ) since , as well as addressing the MR , the MAP may also reshape the dilated left ventricular ( LV ) base .",
        "D008944\tDisease\tMR\tBACKGROUND AND AIM OF THE STUDY : Undersized mitral annuloplasty ( MAP ) is effective in patients with dilated cardiomyopathy and functional mitral regurgitation ( MR ) since , as well as addressing the <target> MR </target> , the MAP may also reshape the dilated left ventricular ( LV ) base .",
        "D008944\tDisease\tMR\tHowever , the direct benefits of this possible reshaping on LV function in the absence of underlying <target> MR </target> remain incompletely understood .",
        "D006333\tDisease\theart failure\tThe study aim was to identify these benefits in a canine model of acute <target> heart failure </target> .",
        "D006333\tDisease\theart failure\tAcute <target> heart failure </target> was induced by propranolol and volume loading after weaning from cardiopulmonary bypass ; an absence of MR was confirmed by echocardiography .",
        "D011433\tChemical\tpropranolol\tAcute heart failure was induced by <target> propranolol </target> and volume loading after weaning from cardiopulmonary bypass ; an absence of MR was confirmed by echocardiography .",
        "D008944\tDisease\tMR\tAcute heart failure was induced by propranolol and volume loading after weaning from cardiopulmonary bypass ; an absence of <target> MR </target> was confirmed by echocardiography .",
        "D006333\tDisease\theart failure\tData were acquired at baseline , after induction of acute <target> heart failure </target> , and after MAP .",
        "D006333\tDisease\theart failure\tCONCLUSION : The data acquired suggest that isolated MAP may have certain benefits on LV dimension/function in acute <target> heart failure </target> , even in the absence of MR .",
        "D008944\tDisease\tMR\tCONCLUSION : The data acquired suggest that isolated MAP may have certain benefits on LV dimension/function in acute heart failure , even in the absence of <target> MR </target> .",
        "D006333\tDisease\theart failure\tHowever , further investigations are warranted in a model of chronic <target> heart failure </target> ."
    ],
    "lines_lemma": [
        "D006333\tDisease\tfailing left ventricle\tmitral annuloplasty as a ventricular restoration method for the <target> failing leave ventricle </target> : a pilot study .",
        "D002311\tDisease\tdilated cardiomyopathy\tbackground and aim of the study : undersized mitral annuloplasty ( map ) be effective in patient with <target> dilated cardiomyopathy </target> and functional mitral regurgitation ( mr ) since , as well as address the mr , the map may also reshape the dilate leave ventricular ( lv ) base .",
        "D008944\tDisease\tmitral regurgitation\tbackground and aim of the study : undersized mitral annuloplasty ( map ) be effective in patient with dilated cardiomyopathy and functional <target> mitral regurgitation </target> ( mr ) since , as well as address the mr , the map may also reshape the dilate leave ventricular ( lv ) base .",
        "D008944\tDisease\tMR\tbackground and aim of the study : undersized mitral annuloplasty ( map ) be effective in patient with dilated cardiomyopathy and functional mitral regurgitation ( <target> mr </target> ) since , as well as address the mr , the map may also reshape the dilate leave ventricular ( lv ) base .",
        "D008944\tDisease\tMR\tbackground and aim of the study : undersized mitral annuloplasty ( map ) be effective in patient with dilated cardiomyopathy and functional mitral regurgitation ( mr ) since , as well as address the <target> mr </target> , the map may also reshape the dilate leave ventricular ( lv ) base .",
        "D008944\tDisease\tMR\thowever , the direct benefit of this possible reshaping on LV function in the absence of underlie <target> mr </target> remain incompletely understand .",
        "D006333\tDisease\theart failure\tthe study aim be to identify these benefit in a canine model of acute <target> heart failure </target> .",
        "D006333\tDisease\theart failure\tacute <target> heart failure </target> be induce by propranolol and volume loading after wean from cardiopulmonary bypass ; an absence of mr be confirm by echocardiography .",
        "D011433\tChemical\tpropranolol\tacute heart failure be induce by <target> propranolol </target> and volume loading after wean from cardiopulmonary bypass ; an absence of mr be confirm by echocardiography .",
        "D008944\tDisease\tMR\tacute heart failure be induce by propranolol and volume loading after wean from cardiopulmonary bypass ; an absence of <target> mr </target> be confirm by echocardiography .",
        "D006333\tDisease\theart failure\tdatum be acquire at baseline , after induction of acute <target> heart failure </target> , and after map .",
        "D006333\tDisease\theart failure\tconclusion : the datum acquire suggest that isolate map may have certain benefit on LV dimension/function in acute <target> heart failure </target> , even in the absence of mr .",
        "D008944\tDisease\tMR\tconclusion : the datum acquire suggest that isolate map may have certain benefit on LV dimension/function in acute heart failure , even in the absence of <target> mr </target> .",
        "D006333\tDisease\theart failure\thowever , further investigation be warrant in a model of chronic <target> heart failure </target> ."
    ]
}