{
    "title": "An extremely rare case of delusional parasitosis in a chronic hepatitis C patient during pegylated interferon alpha-2b and ribavirin treatment.",
    "abst": "During treatment of chronic hepatitis C patients with interferon and ribavirin, a lot of side effects are described. Twenty-three percent to 44% of patients develop depression. A minority of patients evolve to psychosis. To the best of our knowledge, no cases of psychogenic parasitosis occurring during interferon therapy have been described in the literature. We present a 49-year-old woman who developed a delusional parasitosis during treatment with pegylated interferon alpha-2b weekly and ribavirin. She complained of seeing parasites and the larvae of fleas in her stools. This could not be confirmed by any technical examination. All the complaints disappeared after stopping pegylated interferon alpha-2b and reappeared after restarting it. She had a complete sustained viral response.",
    "title_plus_abst": "An extremely rare case of delusional parasitosis in a chronic hepatitis C patient during pegylated interferon alpha-2b and ribavirin treatment. During treatment of chronic hepatitis C patients with interferon and ribavirin, a lot of side effects are described. Twenty-three percent to 44% of patients develop depression. A minority of patients evolve to psychosis. To the best of our knowledge, no cases of psychogenic parasitosis occurring during interferon therapy have been described in the literature. We present a 49-year-old woman who developed a delusional parasitosis during treatment with pegylated interferon alpha-2b weekly and ribavirin. She complained of seeing parasites and the larvae of fleas in her stools. This could not be confirmed by any technical examination. All the complaints disappeared after stopping pegylated interferon alpha-2b and reappeared after restarting it. She had a complete sustained viral response.",
    "pubmed_id": "17511042",
    "entities": [
        [
            26,
            48,
            "delusional parasitosis",
            "Disease",
            "D063726"
        ],
        [
            54,
            73,
            "chronic hepatitis C",
            "Disease",
            "D019698"
        ],
        [
            89,
            118,
            "pegylated interferon alpha-2b",
            "Chemical",
            "C417083"
        ],
        [
            123,
            132,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            164,
            183,
            "chronic hepatitis C",
            "Disease",
            "D019698"
        ],
        [
            213,
            222,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            309,
            319,
            "depression",
            "Disease",
            "D003866"
        ],
        [
            354,
            363,
            "psychosis",
            "Disease",
            "D011605"
        ],
        [
            407,
            430,
            "psychogenic parasitosis",
            "Disease",
            "D063726"
        ],
        [
            553,
            575,
            "delusional parasitosis",
            "Disease",
            "D063726"
        ],
        [
            598,
            627,
            "pegylated interferon alpha-2b",
            "Chemical",
            "C417083"
        ],
        [
            639,
            648,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            828,
            857,
            "pegylated interferon alpha-2b",
            "Chemical",
            "C417083"
        ]
    ],
    "split_sentence": [
        "An extremely rare case of delusional parasitosis in a chronic hepatitis C patient during pegylated interferon alpha-2b and ribavirin treatment.",
        "During treatment of chronic hepatitis C patients with interferon and ribavirin, a lot of side effects are described.",
        "Twenty-three percent to 44% of patients develop depression.",
        "A minority of patients evolve to psychosis.",
        "To the best of our knowledge, no cases of psychogenic parasitosis occurring during interferon therapy have been described in the literature.",
        "We present a 49-year-old woman who developed a delusional parasitosis during treatment with pegylated interferon alpha-2b weekly and ribavirin.",
        "She complained of seeing parasites and the larvae of fleas in her stools.",
        "This could not be confirmed by any technical examination.",
        "All the complaints disappeared after stopping pegylated interferon alpha-2b and reappeared after restarting it.",
        "She had a complete sustained viral response."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D063726\tDisease\tdelusional parasitosis\tAn extremely rare case of <target> delusional parasitosis </target> in a chronic hepatitis C patient during pegylated interferon alpha-2b and ribavirin treatment .",
        "D019698\tDisease\tchronic hepatitis C\tAn extremely rare case of delusional parasitosis in a <target> chronic hepatitis C </target> patient during pegylated interferon alpha-2b and ribavirin treatment .",
        "C417083\tChemical\tpegylated interferon alpha-2b\tAn extremely rare case of delusional parasitosis in a chronic hepatitis C patient during <target> pegylated interferon alpha-2b </target> and ribavirin treatment .",
        "D012254\tChemical\tribavirin\tAn extremely rare case of delusional parasitosis in a chronic hepatitis C patient during pegylated interferon alpha-2b and <target> ribavirin </target> treatment .",
        "D019698\tDisease\tchronic hepatitis C\tDuring treatment of <target> chronic hepatitis C </target> patients with interferon and ribavirin , a lot of side effects are described .",
        "D012254\tChemical\tribavirin\tDuring treatment of chronic hepatitis C patients with interferon and <target> ribavirin </target> , a lot of side effects are described .",
        "D003866\tDisease\tdepression\tTwenty-three percent to 44 % of patients develop <target> depression </target> .",
        "D011605\tDisease\tpsychosis\tA minority of patients evolve to <target> psychosis </target> .",
        "D063726\tDisease\tpsychogenic parasitosis\tTo the best of our knowledge , no cases of <target> psychogenic parasitosis </target> occurring during interferon therapy have been described in the literature .",
        "D063726\tDisease\tdelusional parasitosis\tWe present a 49-year-old woman who developed a <target> delusional parasitosis </target> during treatment with pegylated interferon alpha-2b weekly and ribavirin .",
        "C417083\tChemical\tpegylated interferon alpha-2b\tWe present a 49-year-old woman who developed a delusional parasitosis during treatment with <target> pegylated interferon alpha-2b </target> weekly and ribavirin .",
        "D012254\tChemical\tribavirin\tWe present a 49-year-old woman who developed a delusional parasitosis during treatment with pegylated interferon alpha-2b weekly and <target> ribavirin </target> .",
        "C417083\tChemical\tpegylated interferon alpha-2b\tAll the complaints disappeared after stopping <target> pegylated interferon alpha-2b </target> and reappeared after restarting it ."
    ],
    "lines_lemma": [
        "D063726\tDisease\tdelusional parasitosis\tan extremely rare case of <target> delusional parasitosis </target> in a chronic hepatitis c patient during pegylated interferon alpha-2b and ribavirin treatment .",
        "D019698\tDisease\tchronic hepatitis C\tan extremely rare case of delusional parasitosis in a <target> chronic hepatitis c </target> patient during pegylated interferon alpha-2b and ribavirin treatment .",
        "C417083\tChemical\tpegylated interferon alpha-2b\tan extremely rare case of delusional parasitosis in a chronic hepatitis c patient during <target> pegylated interferon alpha-2b </target> and ribavirin treatment .",
        "D012254\tChemical\tribavirin\tan extremely rare case of delusional parasitosis in a chronic hepatitis c patient during pegylated interferon alpha-2b and <target> ribavirin </target> treatment .",
        "D019698\tDisease\tchronic hepatitis C\tduring treatment of <target> chronic hepatitis c </target> patient with interferon and ribavirin , a lot of side effect be describe .",
        "D012254\tChemical\tribavirin\tduring treatment of chronic hepatitis c patient with interferon and <target> ribavirin </target> , a lot of side effect be describe .",
        "D003866\tDisease\tdepression\ttwenty-three percent to 44 % of patient develop <target> depression </target> .",
        "D011605\tDisease\tpsychosis\ta minority of patient evolve to <target> psychosis </target> .",
        "D063726\tDisease\tpsychogenic parasitosis\tto the good of our knowledge , no case of <target> psychogenic parasitosis </target> occur during interferon therapy have be describe in the literature .",
        "D063726\tDisease\tdelusional parasitosis\twe present a 49-year-old woman who develop a <target> delusional parasitosis </target> during treatment with pegylated interferon alpha-2b weekly and ribavirin .",
        "C417083\tChemical\tpegylated interferon alpha-2b\twe present a 49-year-old woman who develop a delusional parasitosis during treatment with <target> pegylated interferon alpha-2b </target> weekly and ribavirin .",
        "D012254\tChemical\tribavirin\twe present a 49-year-old woman who develop a delusional parasitosis during treatment with pegylated interferon alpha-2b weekly and <target> ribavirin </target> .",
        "C417083\tChemical\tpegylated interferon alpha-2b\tall the complaint disappear after stop <target> pegylated interferon alpha-2b </target> and reappear after restart it ."
    ]
}