{
    "title": "Frequency of transient ipsilateral vocal cord paralysis in patients undergoing carotid endarterectomy under local anesthesia.",
    "abst": "BACKGROUND: Especially because of improvements in clinical neurologic monitoring, carotid endarterectomy done under local anesthesia has become the technique of choice in several centers. Temporary ipsilateral vocal nerve palsies due to local anesthetics have been described, however. Such complications are most important in situations where there is a pre-existing contralateral paralysis. We therefore examined the effect of local anesthesia on vocal cord function to better understand its possible consequences. METHODS: This prospective study included 28 patients undergoing carotid endarterectomy under local anesthesia. Vocal cord function was evaluated before, during, and after surgery (postoperative day 1) using flexible laryngoscopy. Anesthesia was performed by injecting 20 to 40 mL of a mixture of long-acting (ropivacaine) and short-acting (prilocaine) anesthetic. RESULTS: All patients had normal vocal cord function preoperatively. Twelve patients (43%) were found to have intraoperative ipsilateral vocal cord paralysis. It resolved in all cases < or =24 hours. There were no significant differences in operating time or volume or frequency of anesthetic administration in patients with temporary vocal cord paralysis compared with those without. CONCLUSION: Local anesthesia led to temporary ipsilateral vocal cord paralysis in almost half of these patients. Because pre-existing paralysis is of a relevant frequency (up to 3%), a preoperative evaluation of vocal cord function before carotid endarterectomy under local anesthesia is recommended to avoid intraoperative bilateral paralysis. In patients with preoperative contralateral vocal cord paralysis, surgery under general anesthesia should be considered.",
    "title_plus_abst": "Frequency of transient ipsilateral vocal cord paralysis in patients undergoing carotid endarterectomy under local anesthesia. BACKGROUND: Especially because of improvements in clinical neurologic monitoring, carotid endarterectomy done under local anesthesia has become the technique of choice in several centers. Temporary ipsilateral vocal nerve palsies due to local anesthetics have been described, however. Such complications are most important in situations where there is a pre-existing contralateral paralysis. We therefore examined the effect of local anesthesia on vocal cord function to better understand its possible consequences. METHODS: This prospective study included 28 patients undergoing carotid endarterectomy under local anesthesia. Vocal cord function was evaluated before, during, and after surgery (postoperative day 1) using flexible laryngoscopy. Anesthesia was performed by injecting 20 to 40 mL of a mixture of long-acting (ropivacaine) and short-acting (prilocaine) anesthetic. RESULTS: All patients had normal vocal cord function preoperatively. Twelve patients (43%) were found to have intraoperative ipsilateral vocal cord paralysis. It resolved in all cases < or =24 hours. There were no significant differences in operating time or volume or frequency of anesthetic administration in patients with temporary vocal cord paralysis compared with those without. CONCLUSION: Local anesthesia led to temporary ipsilateral vocal cord paralysis in almost half of these patients. Because pre-existing paralysis is of a relevant frequency (up to 3%), a preoperative evaluation of vocal cord function before carotid endarterectomy under local anesthesia is recommended to avoid intraoperative bilateral paralysis. In patients with preoperative contralateral vocal cord paralysis, surgery under general anesthesia should be considered.",
    "pubmed_id": "17543491",
    "entities": [
        [
            35,
            55,
            "vocal cord paralysis",
            "Disease",
            "D014826"
        ],
        [
            336,
            355,
            "vocal nerve palsies",
            "Disease",
            "D014826"
        ],
        [
            507,
            516,
            "paralysis",
            "Disease",
            "D010243"
        ],
        [
            951,
            962,
            "ropivacaine",
            "Chemical",
            "C037663"
        ],
        [
            982,
            992,
            "prilocaine",
            "Chemical",
            "D011318"
        ],
        [
            1143,
            1163,
            "vocal cord paralysis",
            "Disease",
            "D014826"
        ],
        [
            1341,
            1361,
            "vocal cord paralysis",
            "Disease",
            "D014826"
        ],
        [
            1449,
            1469,
            "vocal cord paralysis",
            "Disease",
            "D014826"
        ],
        [
            1525,
            1534,
            "paralysis",
            "Disease",
            "D010243"
        ],
        [
            1725,
            1734,
            "paralysis",
            "Disease",
            "D010243"
        ],
        [
            1780,
            1800,
            "vocal cord paralysis",
            "Disease",
            "D014826"
        ]
    ],
    "split_sentence": [
        "Frequency of transient ipsilateral vocal cord paralysis in patients undergoing carotid endarterectomy under local anesthesia.",
        "BACKGROUND: Especially because of improvements in clinical neurologic monitoring, carotid endarterectomy done under local anesthesia has become the technique of choice in several centers.",
        "Temporary ipsilateral vocal nerve palsies due to local anesthetics have been described, however.",
        "Such complications are most important in situations where there is a pre-existing contralateral paralysis.",
        "We therefore examined the effect of local anesthesia on vocal cord function to better understand its possible consequences.",
        "METHODS: This prospective study included 28 patients undergoing carotid endarterectomy under local anesthesia.",
        "Vocal cord function was evaluated before, during, and after surgery (postoperative day 1) using flexible laryngoscopy.",
        "Anesthesia was performed by injecting 20 to 40 mL of a mixture of long-acting (ropivacaine) and short-acting (prilocaine) anesthetic.",
        "RESULTS: All patients had normal vocal cord function preoperatively.",
        "Twelve patients (43%) were found to have intraoperative ipsilateral vocal cord paralysis.",
        "It resolved in all cases < or =24 hours.",
        "There were no significant differences in operating time or volume or frequency of anesthetic administration in patients with temporary vocal cord paralysis compared with those without.",
        "CONCLUSION: Local anesthesia led to temporary ipsilateral vocal cord paralysis in almost half of these patients.",
        "Because pre-existing paralysis is of a relevant frequency (up to 3%), a preoperative evaluation of vocal cord function before carotid endarterectomy under local anesthesia is recommended to avoid intraoperative bilateral paralysis.",
        "In patients with preoperative contralateral vocal cord paralysis, surgery under general anesthesia should be considered."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014826\tDisease\tvocal cord paralysis\tFrequency of transient ipsilateral <target> vocal cord paralysis </target> in patients undergoing carotid endarterectomy under local anesthesia .",
        "D014826\tDisease\tvocal nerve palsies\tTemporary ipsilateral <target> vocal nerve palsies </target> due to local anesthetics have been described , however .",
        "D010243\tDisease\tparalysis\tSuch complications are most important in situations where there is a pre-existing contralateral <target> paralysis </target> .",
        "C037663\tChemical\tropivacaine\tAnesthesia was performed by injecting 20 to 40 mL of a mixture of long-acting ( <target> ropivacaine </target> ) and short-acting ( prilocaine ) anesthetic .",
        "D011318\tChemical\tprilocaine\tAnesthesia was performed by injecting 20 to 40 mL of a mixture of long-acting ( ropivacaine ) and short-acting ( <target> prilocaine </target> ) anesthetic .",
        "D014826\tDisease\tvocal cord paralysis\tTwelve patients ( 43 % ) were found to have intraoperative ipsilateral <target> vocal cord paralysis </target> .",
        "D014826\tDisease\tvocal cord paralysis\tThere were no significant differences in operating time or volume or frequency of anesthetic administration in patients with temporary <target> vocal cord paralysis </target> compared with those without .",
        "D014826\tDisease\tvocal cord paralysis\tCONCLUSION : Local anesthesia led to temporary ipsilateral <target> vocal cord paralysis </target> in almost half of these patients .",
        "D010243\tDisease\tparalysis\tBecause pre-existing <target> paralysis </target> is of a relevant frequency ( up to 3 % ) , a preoperative evaluation of vocal cord function before carotid endarterectomy under local anesthesia is recommended to avoid intraoperative bilateral paralysis .",
        "D010243\tDisease\tparalysis\tBecause pre-existing paralysis is of a relevant frequency ( up to 3 % ) , a preoperative evaluation of vocal cord function before carotid endarterectomy under local anesthesia is recommended to avoid intraoperative bilateral <target> paralysis </target> .",
        "D014826\tDisease\tvocal cord paralysis\tIn patients with preoperative contralateral <target> vocal cord paralysis </target> , surgery under general anesthesia should be considered ."
    ],
    "lines_lemma": [
        "D014826\tDisease\tvocal cord paralysis\tfrequency of transient ipsilateral <target> vocal cord paralysis </target> in patient undergo carotid endarterectomy under local anesthesia .",
        "D014826\tDisease\tvocal nerve palsies\ttemporary ipsilateral <target> vocal nerve palsy </target> due to local anesthetic have be describe , however .",
        "D010243\tDisease\tparalysis\tsuch complication be most important in situation where there be a pre-existing contralateral <target> paralysis </target> .",
        "C037663\tChemical\tropivacaine\tAnesthesia be perform by inject 20 to 40 ml of a mixture of long-acting ( <target> ropivacaine </target> ) and short-acting ( prilocaine ) anesthetic .",
        "D011318\tChemical\tprilocaine\tAnesthesia be perform by inject 20 to 40 ml of a mixture of long-acting ( ropivacaine ) and short-acting ( <target> prilocaine </target> ) anesthetic .",
        "D014826\tDisease\tvocal cord paralysis\ttwelve patient ( 43 % ) be find to have intraoperative ipsilateral <target> vocal cord paralysis </target> .",
        "D014826\tDisease\tvocal cord paralysis\tthere be no significant difference in operate time or volume or frequency of anesthetic administration in patient with temporary <target> vocal cord paralysis </target> compare with those without .",
        "D014826\tDisease\tvocal cord paralysis\tconclusion : local anesthesia lead to temporary ipsilateral <target> vocal cord paralysis </target> in almost half of these patient .",
        "D010243\tDisease\tparalysis\tbecause pre-existing <target> paralysis </target> be of a relevant frequency ( up to 3 % ) , a preoperative evaluation of vocal cord function before carotid endarterectomy under local anesthesia be recommend to avoid intraoperative bilateral paralysis .",
        "D010243\tDisease\tparalysis\tbecause pre-existing paralysis be of a relevant frequency ( up to 3 % ) , a preoperative evaluation of vocal cord function before carotid endarterectomy under local anesthesia be recommend to avoid intraoperative bilateral <target> paralysis </target> .",
        "D014826\tDisease\tvocal cord paralysis\tin patient with preoperative contralateral <target> vocal cord paralysis </target> , surgery under general anesthesia should be consider ."
    ]
}