{
    "title": "Corneal ulcers associated with aerosolized crack cocaine use.",
    "abst": "PURPOSE: We report 4 cases of corneal ulcers associated with drug abuse. The pathogenesis of these ulcers and management of these patients are also reviewed. METHODS: Review of all cases of corneal ulcers associated with drug abuse seen at our institution from July 2006 to December 2006. RESULTS: Four patients with corneal ulcers associated with crack cocaine use were reviewed. All corneal ulcers were cultured, and the patients were admitted to the hospital for intensive topical antibiotic treatment. Each patient received comprehensive health care, including medical and substance abuse consultations. Streptococcal organisms were found in 3 cases and Capnocytophaga and Brevibacterium casei in 1 patient. The infections responded to antibiotic treatment. Two patients needed a lateral tarsorrhaphy for persistent epithelial defects. CONCLUSIONS: Aerosolized crack cocaine use can be associated with the development of corneal ulcers. Drug abuse provides additional challenges for management. Not only treatment of their infections but also the overall poor health of the patients and increased risk of noncompliance need to be addressed. Comprehensive care may provide the patient the opportunity to discontinue their substance abuse, improve their overall health, and prevent future corneal complications.",
    "title_plus_abst": "Corneal ulcers associated with aerosolized crack cocaine use. PURPOSE: We report 4 cases of corneal ulcers associated with drug abuse. The pathogenesis of these ulcers and management of these patients are also reviewed. METHODS: Review of all cases of corneal ulcers associated with drug abuse seen at our institution from July 2006 to December 2006. RESULTS: Four patients with corneal ulcers associated with crack cocaine use were reviewed. All corneal ulcers were cultured, and the patients were admitted to the hospital for intensive topical antibiotic treatment. Each patient received comprehensive health care, including medical and substance abuse consultations. Streptococcal organisms were found in 3 cases and Capnocytophaga and Brevibacterium casei in 1 patient. The infections responded to antibiotic treatment. Two patients needed a lateral tarsorrhaphy for persistent epithelial defects. CONCLUSIONS: Aerosolized crack cocaine use can be associated with the development of corneal ulcers. Drug abuse provides additional challenges for management. Not only treatment of their infections but also the overall poor health of the patients and increased risk of noncompliance need to be addressed. Comprehensive care may provide the patient the opportunity to discontinue their substance abuse, improve their overall health, and prevent future corneal complications.",
    "pubmed_id": "17721298",
    "entities": [
        [
            0,
            14,
            "Corneal ulcers",
            "Disease",
            "D003320"
        ],
        [
            43,
            56,
            "crack cocaine",
            "Chemical",
            "D016578"
        ],
        [
            92,
            106,
            "corneal ulcers",
            "Disease",
            "D003320"
        ],
        [
            123,
            133,
            "drug abuse",
            "Disease",
            "D019966"
        ],
        [
            161,
            167,
            "ulcers",
            "Disease",
            "D014456"
        ],
        [
            252,
            266,
            "corneal ulcers",
            "Disease",
            "D003320"
        ],
        [
            283,
            293,
            "drug abuse",
            "Disease",
            "D019966"
        ],
        [
            379,
            393,
            "corneal ulcers",
            "Disease",
            "D003320"
        ],
        [
            410,
            423,
            "crack cocaine",
            "Chemical",
            "D016578"
        ],
        [
            447,
            461,
            "corneal ulcers",
            "Disease",
            "D003320"
        ],
        [
            639,
            654,
            "substance abuse",
            "Disease",
            "D019966"
        ],
        [
            778,
            788,
            "infections",
            "Disease",
            "D007239"
        ],
        [
            927,
            940,
            "crack cocaine",
            "Chemical",
            "D016578"
        ],
        [
            987,
            1001,
            "corneal ulcers",
            "Disease",
            "D003320"
        ],
        [
            1003,
            1013,
            "Drug abuse",
            "Disease",
            "D019966"
        ],
        [
            1089,
            1099,
            "infections",
            "Disease",
            "D007239"
        ],
        [
            1287,
            1302,
            "substance abuse",
            "Disease",
            "D019966"
        ]
    ],
    "split_sentence": [
        "Corneal ulcers associated with aerosolized crack cocaine use.",
        "PURPOSE: We report 4 cases of corneal ulcers associated with drug abuse.",
        "The pathogenesis of these ulcers and management of these patients are also reviewed.",
        "METHODS: Review of all cases of corneal ulcers associated with drug abuse seen at our institution from July 2006 to December 2006.",
        "RESULTS: Four patients with corneal ulcers associated with crack cocaine use were reviewed.",
        "All corneal ulcers were cultured, and the patients were admitted to the hospital for intensive topical antibiotic treatment.",
        "Each patient received comprehensive health care, including medical and substance abuse consultations.",
        "Streptococcal organisms were found in 3 cases and Capnocytophaga and Brevibacterium casei in 1 patient.",
        "The infections responded to antibiotic treatment.",
        "Two patients needed a lateral tarsorrhaphy for persistent epithelial defects.",
        "CONCLUSIONS: Aerosolized crack cocaine use can be associated with the development of corneal ulcers.",
        "Drug abuse provides additional challenges for management.",
        "Not only treatment of their infections but also the overall poor health of the patients and increased risk of noncompliance need to be addressed.",
        "Comprehensive care may provide the patient the opportunity to discontinue their substance abuse, improve their overall health, and prevent future corneal complications."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003320\tDisease\tCorneal ulcers\t<target> Corneal ulcers </target> associated with aerosolized crack cocaine use .",
        "D016578\tChemical\tcrack cocaine\tCorneal ulcers associated with aerosolized <target> crack cocaine </target> use .",
        "D003320\tDisease\tcorneal ulcers\tPURPOSE : We report 4 cases of <target> corneal ulcers </target> associated with drug abuse .",
        "D019966\tDisease\tdrug abuse\tPURPOSE : We report 4 cases of corneal ulcers associated with <target> drug abuse </target> .",
        "D014456\tDisease\tulcers\tThe pathogenesis of these <target> ulcers </target> and management of these patients are also reviewed .",
        "D003320\tDisease\tcorneal ulcers\tMETHODS : Review of all cases of <target> corneal ulcers </target> associated with drug abuse seen at our institution from July 2006 to December 2006 .",
        "D019966\tDisease\tdrug abuse\tMETHODS : Review of all cases of corneal ulcers associated with <target> drug abuse </target> seen at our institution from July 2006 to December 2006 .",
        "D003320\tDisease\tcorneal ulcers\tRESULTS : Four patients with <target> corneal ulcers </target> associated with crack cocaine use were reviewed .",
        "D016578\tChemical\tcrack cocaine\tRESULTS : Four patients with corneal ulcers associated with <target> crack cocaine </target> use were reviewed .",
        "D003320\tDisease\tcorneal ulcers\tAll <target> corneal ulcers </target> were cultured , and the patients were admitted to the hospital for intensive topical antibiotic treatment .",
        "D019966\tDisease\tsubstance abuse\tEach patient received comprehensive health care , including medical and <target> substance abuse </target> consultations .",
        "D007239\tDisease\tinfections\tThe <target> infections </target> responded to antibiotic treatment .",
        "D016578\tChemical\tcrack cocaine\tCONCLUSIONS : Aerosolized <target> crack cocaine </target> use can be associated with the development of corneal ulcers .",
        "D003320\tDisease\tcorneal ulcers\tCONCLUSIONS : Aerosolized crack cocaine use can be associated with the development of <target> corneal ulcers </target> .",
        "D019966\tDisease\tDrug abuse\t<target> Drug abuse </target> provides additional challenges for management .",
        "D007239\tDisease\tinfections\tNot only treatment of their <target> infections </target> but also the overall poor health of the patients and increased risk of noncompliance need to be addressed .",
        "D019966\tDisease\tsubstance abuse\tComprehensive care may provide the patient the opportunity to discontinue their <target> substance abuse </target> , improve their overall health , and prevent future corneal complications ."
    ],
    "lines_lemma": [
        "D003320\tDisease\tCorneal ulcers\t<target> Corneal ulcer </target> associate with aerosolized crack cocaine use .",
        "D016578\tChemical\tcrack cocaine\tCorneal ulcer associate with aerosolized <target> crack cocaine </target> use .",
        "D003320\tDisease\tcorneal ulcers\tpurpose : we report 4 case of <target> corneal ulcer </target> associate with drug abuse .",
        "D019966\tDisease\tdrug abuse\tpurpose : we report 4 case of corneal ulcer associate with <target> drug abuse </target> .",
        "D014456\tDisease\tulcers\tthe pathogenesis of these <target> ulcer </target> and management of these patient be also review .",
        "D003320\tDisease\tcorneal ulcers\tmethod : review of all case of <target> corneal ulcer </target> associate with drug abuse see at our institution from July 2006 to December 2006 .",
        "D019966\tDisease\tdrug abuse\tmethod : review of all case of corneal ulcer associate with <target> drug abuse </target> see at our institution from July 2006 to December 2006 .",
        "D003320\tDisease\tcorneal ulcers\tresult : four patient with <target> corneal ulcer </target> associate with crack cocaine use be review .",
        "D016578\tChemical\tcrack cocaine\tresult : four patient with corneal ulcer associate with <target> crack cocaine </target> use be review .",
        "D003320\tDisease\tcorneal ulcers\tall <target> corneal ulcer </target> be culture , and the patient be admit to the hospital for intensive topical antibiotic treatment .",
        "D019966\tDisease\tsubstance abuse\teach patient receive comprehensive health care , include medical and <target> substance abuse </target> consultation .",
        "D007239\tDisease\tinfections\tthe <target> infection </target> respond to antibiotic treatment .",
        "D016578\tChemical\tcrack cocaine\tconclusion : aerosolize <target> crack cocaine </target> use can be associate with the development of corneal ulcer .",
        "D003320\tDisease\tcorneal ulcers\tconclusion : aerosolized crack cocaine use can be associate with the development of <target> corneal ulcer </target> .",
        "D019966\tDisease\tDrug abuse\t<target> drug abuse </target> provide additional challenge for management .",
        "D007239\tDisease\tinfections\tnot only treatment of their <target> infection </target> but also the overall poor health of the patient and increase risk of noncompliance need to be address .",
        "D019966\tDisease\tsubstance abuse\tcomprehensive care may provide the patient the opportunity to discontinue their <target> substance abuse </target> , improve their overall health , and prevent future corneal complication ."
    ]
}