{
    "title": "Disulfiram-induced transient optic and peripheral neuropathy: a case report.",
    "abst": "AIM: To report a case of optic and peripheral neuropathy after chronic use of disulfiram for alcohol dependence management. MATERIALS AND METHODS: A case report. RESULTS: A 57-year-old male presented with gradual loss of vision in both eyes with intermittent headaches for 2 months. He also complained of paraesthesia with numbness in both feet. His vision was 6/15 and 2/60 in the right and left eyes, respectively. Fundoscopy revealed bilaterally swollen optic nerve heads. Visual field testing confirmed bilateral central-caecal scotomata. He had been taking disulfiram for alcohol dependence for the preceding 3 years. Disulfiram discontinuation lead to an immediate symptomatic improvement. CONCLUSION: Physicians initiating long-term disulfiram therapy should be aware of these adverse effects. They should recommend annual ophthalmic reviews with visual field testing. Patients should be reassured with respect to the reversibility of these adverse effects.",
    "title_plus_abst": "Disulfiram-induced transient optic and peripheral neuropathy: a case report. AIM: To report a case of optic and peripheral neuropathy after chronic use of disulfiram for alcohol dependence management. MATERIALS AND METHODS: A case report. RESULTS: A 57-year-old male presented with gradual loss of vision in both eyes with intermittent headaches for 2 months. He also complained of paraesthesia with numbness in both feet. His vision was 6/15 and 2/60 in the right and left eyes, respectively. Fundoscopy revealed bilaterally swollen optic nerve heads. Visual field testing confirmed bilateral central-caecal scotomata. He had been taking disulfiram for alcohol dependence for the preceding 3 years. Disulfiram discontinuation lead to an immediate symptomatic improvement. CONCLUSION: Physicians initiating long-term disulfiram therapy should be aware of these adverse effects. They should recommend annual ophthalmic reviews with visual field testing. Patients should be reassured with respect to the reversibility of these adverse effects.",
    "pubmed_id": "17786501",
    "entities": [
        [
            0,
            10,
            "Disulfiram",
            "Chemical",
            "D004221"
        ],
        [
            155,
            165,
            "disulfiram",
            "Chemical",
            "D004221"
        ],
        [
            170,
            188,
            "alcohol dependence",
            "Disease",
            "D000437"
        ],
        [
            290,
            304,
            "loss of vision",
            "Disease",
            "D014786"
        ],
        [
            336,
            345,
            "headaches",
            "Disease",
            "D006261"
        ],
        [
            382,
            394,
            "paraesthesia",
            "Disease",
            "D010292"
        ],
        [
            400,
            408,
            "numbness",
            "Disease",
            "D006987"
        ],
        [
            609,
            618,
            "scotomata",
            "Disease",
            "D012607"
        ],
        [
            639,
            649,
            "disulfiram",
            "Chemical",
            "D004221"
        ],
        [
            654,
            672,
            "alcohol dependence",
            "Disease",
            "D000437"
        ],
        [
            700,
            710,
            "Disulfiram",
            "Chemical",
            "D004221"
        ],
        [
            817,
            827,
            "disulfiram",
            "Chemical",
            "D004221"
        ]
    ],
    "split_sentence": [
        "Disulfiram-induced transient optic and peripheral neuropathy: a case report.",
        "AIM: To report a case of optic and peripheral neuropathy after chronic use of disulfiram for alcohol dependence management.",
        "MATERIALS AND METHODS: A case report.",
        "RESULTS: A 57-year-old male presented with gradual loss of vision in both eyes with intermittent headaches for 2 months.",
        "He also complained of paraesthesia with numbness in both feet.",
        "His vision was 6/15 and 2/60 in the right and left eyes, respectively.",
        "Fundoscopy revealed bilaterally swollen optic nerve heads.",
        "Visual field testing confirmed bilateral central-caecal scotomata.",
        "He had been taking disulfiram for alcohol dependence for the preceding 3 years.",
        "Disulfiram discontinuation lead to an immediate symptomatic improvement.",
        "CONCLUSION: Physicians initiating long-term disulfiram therapy should be aware of these adverse effects.",
        "They should recommend annual ophthalmic reviews with visual field testing.",
        "Patients should be reassured with respect to the reversibility of these adverse effects."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004221\tChemical\tDisulfiram\t<target> Disulfiram </target> -induced transient optic and peripheral neuropathy : a case report .",
        "D004221\tChemical\tdisulfiram\tAIM : To report a case of optic and peripheral neuropathy after chronic use of <target> disulfiram </target> for alcohol dependence management .",
        "D000437\tDisease\talcohol dependence\tAIM : To report a case of optic and peripheral neuropathy after chronic use of disulfiram for <target> alcohol dependence </target> management .",
        "D014786\tDisease\tloss of vision\tRESULTS : A 57-year-old male presented with gradual <target> loss of vision </target> in both eyes with intermittent headaches for 2 months .",
        "D006261\tDisease\theadaches\tRESULTS : A 57-year-old male presented with gradual loss of vision in both eyes with intermittent <target> headaches </target> for 2 months .",
        "D010292\tDisease\tparaesthesia\tHe also complained of <target> paraesthesia </target> with numbness in both feet .",
        "D006987\tDisease\tnumbness\tHe also complained of paraesthesia with <target> numbness </target> in both feet .",
        "D012607\tDisease\tscotomata\tVisual field testing confirmed bilateral central-caecal <target> scotomata </target> .",
        "D004221\tChemical\tdisulfiram\tHe had been taking <target> disulfiram </target> for alcohol dependence for the preceding 3 years .",
        "D000437\tDisease\talcohol dependence\tHe had been taking disulfiram for <target> alcohol dependence </target> for the preceding 3 years .",
        "D004221\tChemical\tDisulfiram\t<target> Disulfiram </target> discontinuation lead to an immediate symptomatic improvement .",
        "D004221\tChemical\tdisulfiram\tCONCLUSION : Physicians initiating long-term <target> disulfiram </target> therapy should be aware of these adverse effects ."
    ],
    "lines_lemma": [
        "D004221\tChemical\tDisulfiram\t<target> Disulfiram </target> -induced transient optic and peripheral neuropathy : a case report .",
        "D004221\tChemical\tdisulfiram\taim : to report a case of optic and peripheral neuropathy after chronic use of <target> disulfiram </target> for alcohol dependence management .",
        "D000437\tDisease\talcohol dependence\taim : to report a case of optic and peripheral neuropathy after chronic use of disulfiram for <target> alcohol dependence </target> management .",
        "D014786\tDisease\tloss of vision\tresult : a 57-year-old male present with gradual <target> loss of vision </target> in both eye with intermittent headache for 2 month .",
        "D006261\tDisease\theadaches\tresult : a 57-year-old male present with gradual loss of vision in both eye with intermittent <target> headache </target> for 2 month .",
        "D010292\tDisease\tparaesthesia\the also complain of <target> paraesthesia </target> with numbness in both foot .",
        "D006987\tDisease\tnumbness\the also complain of paraesthesia with <target> numbness </target> in both foot .",
        "D012607\tDisease\tscotomata\tvisual field testing confirm bilateral central-caecal <target> scotomata </target> .",
        "D004221\tChemical\tdisulfiram\the have be take <target> disulfiram </target> for alcohol dependence for the precede 3 year .",
        "D000437\tDisease\talcohol dependence\the have be take disulfiram for <target> alcohol dependence </target> for the precede 3 year .",
        "D004221\tChemical\tDisulfiram\t<target> Disulfiram </target> discontinuation lead to an immediate symptomatic improvement .",
        "D004221\tChemical\tdisulfiram\tconclusion : physician initiate long-term <target> disulfiram </target> therapy should be aware of these adverse effect ."
    ]
}