{
    "title": "Myo-inositol-1-phosphate (MIP) synthase inhibition: in-vivo study in rats.",
    "abst": "Lithium and valproate are the prototypic mood stabilizers and have diverse structures and targets. Both drugs influence inositol metabolism. Lithium inhibits IMPase and valproate inhibits MIP synthase. This study shows that MIP synthase inhibition does not replicate or augment the effects of lithium in the inositol sensitive pilocarpine-induced seizures model. This lack of effects may stem from the low contribution of de-novo synthesis to cellular inositol supply or to the inhibition of the de-novo synthesis by lithium itself.",
    "title_plus_abst": "Myo-inositol-1-phosphate (MIP) synthase inhibition: in-vivo study in rats. Lithium and valproate are the prototypic mood stabilizers and have diverse structures and targets. Both drugs influence inositol metabolism. Lithium inhibits IMPase and valproate inhibits MIP synthase. This study shows that MIP synthase inhibition does not replicate or augment the effects of lithium in the inositol sensitive pilocarpine-induced seizures model. This lack of effects may stem from the low contribution of de-novo synthesis to cellular inositol supply or to the inhibition of the de-novo synthesis by lithium itself.",
    "pubmed_id": "17828434",
    "entities": [
        [
            0,
            24,
            "Myo-inositol-1-phosphate",
            "Chemical",
            "C002647"
        ],
        [
            26,
            29,
            "MIP",
            "Chemical",
            "C002647"
        ],
        [
            75,
            82,
            "Lithium",
            "Chemical",
            "D008094"
        ],
        [
            87,
            96,
            "valproate",
            "Chemical",
            "D014635"
        ],
        [
            195,
            203,
            "inositol",
            "Chemical",
            "D007294"
        ],
        [
            216,
            223,
            "Lithium",
            "Chemical",
            "D008094"
        ],
        [
            244,
            253,
            "valproate",
            "Chemical",
            "D014635"
        ],
        [
            263,
            266,
            "MIP",
            "Chemical",
            "C002647"
        ],
        [
            299,
            302,
            "MIP",
            "Chemical",
            "C002647"
        ],
        [
            368,
            375,
            "lithium",
            "Chemical",
            "D008094"
        ],
        [
            383,
            391,
            "inositol",
            "Chemical",
            "D007294"
        ],
        [
            402,
            413,
            "pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            422,
            430,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            527,
            535,
            "inositol",
            "Chemical",
            "D007294"
        ],
        [
            592,
            599,
            "lithium",
            "Chemical",
            "D008094"
        ]
    ],
    "split_sentence": [
        "Myo-inositol-1-phosphate (MIP) synthase inhibition: in-vivo study in rats.",
        "Lithium and valproate are the prototypic mood stabilizers and have diverse structures and targets.",
        "Both drugs influence inositol metabolism.",
        "Lithium inhibits IMPase and valproate inhibits MIP synthase.",
        "This study shows that MIP synthase inhibition does not replicate or augment the effects of lithium in the inositol sensitive pilocarpine-induced seizures model.",
        "This lack of effects may stem from the low contribution of de-novo synthesis to cellular inositol supply or to the inhibition of the de-novo synthesis by lithium itself."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C002647\tChemical\tMyo-inositol-1-phosphate\t<target> Myo-inositol-1-phosphate </target> ( MIP ) synthase inhibition : in-vivo study in rats .",
        "C002647\tChemical\tMIP\tMyo-inositol-1-phosphate ( <target> MIP </target> ) synthase inhibition : in-vivo study in rats .",
        "D008094\tChemical\tLithium\t<target> Lithium </target> and valproate are the prototypic mood stabilizers and have diverse structures and targets .",
        "D014635\tChemical\tvalproate\tLithium and <target> valproate </target> are the prototypic mood stabilizers and have diverse structures and targets .",
        "D007294\tChemical\tinositol\tBoth drugs influence <target> inositol </target> metabolism .",
        "D008094\tChemical\tLithium\t<target> Lithium </target> inhibits IMPase and valproate inhibits MIP synthase .",
        "D014635\tChemical\tvalproate\tLithium inhibits IMPase and <target> valproate </target> inhibits MIP synthase .",
        "C002647\tChemical\tMIP\tLithium inhibits IMPase and valproate inhibits <target> MIP </target> synthase .",
        "C002647\tChemical\tMIP\tThis study shows that <target> MIP </target> synthase inhibition does not replicate or augment the effects of lithium in the inositol sensitive pilocarpine-induced seizures model .",
        "D008094\tChemical\tlithium\tThis study shows that MIP synthase inhibition does not replicate or augment the effects of <target> lithium </target> in the inositol sensitive pilocarpine-induced seizures model .",
        "D007294\tChemical\tinositol\tThis study shows that MIP synthase inhibition does not replicate or augment the effects of lithium in the <target> inositol </target> sensitive pilocarpine-induced seizures model .",
        "D010862\tChemical\tpilocarpine\tThis study shows that MIP synthase inhibition does not replicate or augment the effects of lithium in the inositol sensitive <target> pilocarpine </target> -induced seizures model .",
        "D012640\tDisease\tseizures\tThis study shows that MIP synthase inhibition does not replicate or augment the effects of lithium in the inositol sensitive pilocarpine-induced <target> seizures </target> model .",
        "D007294\tChemical\tinositol\tThis lack of effects may stem from the low contribution of de-novo synthesis to cellular <target> inositol </target> supply or to the inhibition of the de-novo synthesis by lithium itself .",
        "D008094\tChemical\tlithium\tThis lack of effects may stem from the low contribution of de-novo synthesis to cellular inositol supply or to the inhibition of the de-novo synthesis by <target> lithium </target> itself ."
    ],
    "lines_lemma": [
        "C002647\tChemical\tMyo-inositol-1-phosphate\t<target> myo-inositol-1-phosphate </target> ( mip ) synthase inhibition : in-vivo study in rat .",
        "C002647\tChemical\tMIP\tmyo-inositol-1-phosphate ( <target> MIP </target> ) synthase inhibition : in-vivo study in rat .",
        "D008094\tChemical\tLithium\t<target> lithium </target> and valproate be the prototypic mood stabilizer and have diverse structure and target .",
        "D014635\tChemical\tvalproate\tlithium and <target> valproate </target> be the prototypic mood stabilizer and have diverse structure and target .",
        "D007294\tChemical\tinositol\tboth drug influence <target> inositol </target> metabolism .",
        "D008094\tChemical\tLithium\t<target> lithium </target> inhibit impase and valproate inhibit mip synthase .",
        "D014635\tChemical\tvalproate\tlithium inhibit impase and <target> valproate </target> inhibit MIP synthase .",
        "C002647\tChemical\tMIP\tlithium inhibit impase and valproate inhibit <target> MIP </target> synthase .",
        "C002647\tChemical\tMIP\tthis study show that <target> MIP </target> synthase inhibition do not replicate or augment the effect of lithium in the inositol sensitive pilocarpine-induced seizure model .",
        "D008094\tChemical\tlithium\tthis study show that mip synthase inhibition do not replicate or augment the effect of <target> lithium </target> in the inositol sensitive pilocarpine-induced seizure model .",
        "D007294\tChemical\tinositol\tthis study show that mip synthase inhibition do not replicate or augment the effect of lithium in the <target> inositol </target> sensitive pilocarpine-induced seizure model .",
        "D010862\tChemical\tpilocarpine\tthis study show that mip synthase inhibition do not replicate or augment the effect of lithium in the inositol sensitive <target> pilocarpine </target> -induced seizure model .",
        "D012640\tDisease\tseizures\tthis study show that mip synthase inhibition do not replicate or augment the effect of lithium in the inositol sensitive pilocarpine-induced <target> seizure </target> model .",
        "D007294\tChemical\tinositol\tthis lack of effect may stem from the low contribution of de-novo synthesis to cellular <target> inositol </target> supply or to the inhibition of the de-novo synthesis by lithium itself .",
        "D008094\tChemical\tlithium\tthis lack of effect may stem from the low contribution of de-novo synthesis to cellular inositol supply or to the inhibition of the de-novo synthesis by <target> lithium </target> itself ."
    ]
}