{
    "title": "Mutations associated with lamivudine-resistance in therapy-na  ve hepatitis B virus (HBV) infected patients with and without HIV co-infection: implications for antiretroviral therapy in HBV and HIV co-infected South African patients.",
    "abst": "This was an exploratory study to investigate lamivudine-resistant hepatitis B virus (HBV) strains in selected lamivudine-na  ve HBV carriers with and without human immunodeficiency virus (HIV) co-infection in South African patients. Thirty-five lamivudine-na  ve HBV infected patients with or without HIV co-infection were studied: 15 chronic HBV mono-infected patients and 20 HBV-HIV co-infected patients. The latter group was further sub-divided into 13 occult HBV (HBsAg-negative) and 7 overt HBV (HBsAg- positive) patients. HBsAg, anti-HBs, anti-HBc, and anti-HIV 1/2 were determined as part of routine diagnosis using Axsym assays (Abbott Laboratories, North Chicago, IL). Serum samples were PCR amplified with HBV reverse transcriptase (RT) primers, followed by direct sequencing across the tyrosine-methionine-aspartate-aspartate (YMDD) motif of the major catalytic region in the C domain of the HBV RT enzyme. HBV viral load was performed with Amplicor HBV Monitor test v2.0 (Roche Diagnostics, Penzberg, Germany). HBV lamivudine-resistant strains were detected in 3 of 15 mono-infected chronic hepatitis B patients and 10 of 20 HBV-HIV co-infected patients. To the best of our knowledge, this constitutes the first report of HBV lamivudine-resistant strains in therapy-na  ve HBV-HIV co-infected patients. The HBV viral loads for mono-infected and co-infected patients ranged from 3.32 x 10(2) to 3.82 x 10(7) and <200 to 4.40 x 10(3) copies/ml, respectively. It remains to be seen whether such pre-existing antiviral mutations could result in widespread emergence of HBV resistant strains when lamivudine-containing highly active antiretroviral (ARV) treatment (HAART) regimens become widely applied in South Africa, as this is likely to have potential implications in the management of HBV-HIV co-infected patients.",
    "title_plus_abst": "Mutations associated with lamivudine-resistance in therapy-na  ve hepatitis B virus (HBV) infected patients with and without HIV co-infection: implications for antiretroviral therapy in HBV and HIV co-infected South African patients. This was an exploratory study to investigate lamivudine-resistant hepatitis B virus (HBV) strains in selected lamivudine-na  ve HBV carriers with and without human immunodeficiency virus (HIV) co-infection in South African patients. Thirty-five lamivudine-na  ve HBV infected patients with or without HIV co-infection were studied: 15 chronic HBV mono-infected patients and 20 HBV-HIV co-infected patients. The latter group was further sub-divided into 13 occult HBV (HBsAg-negative) and 7 overt HBV (HBsAg- positive) patients. HBsAg, anti-HBs, anti-HBc, and anti-HIV 1/2 were determined as part of routine diagnosis using Axsym assays (Abbott Laboratories, North Chicago, IL). Serum samples were PCR amplified with HBV reverse transcriptase (RT) primers, followed by direct sequencing across the tyrosine-methionine-aspartate-aspartate (YMDD) motif of the major catalytic region in the C domain of the HBV RT enzyme. HBV viral load was performed with Amplicor HBV Monitor test v2.0 (Roche Diagnostics, Penzberg, Germany). HBV lamivudine-resistant strains were detected in 3 of 15 mono-infected chronic hepatitis B patients and 10 of 20 HBV-HIV co-infected patients. To the best of our knowledge, this constitutes the first report of HBV lamivudine-resistant strains in therapy-na  ve HBV-HIV co-infected patients. The HBV viral loads for mono-infected and co-infected patients ranged from 3.32 x 10(2) to 3.82 x 10(7) and <200 to 4.40 x 10(3) copies/ml, respectively. It remains to be seen whether such pre-existing antiviral mutations could result in widespread emergence of HBV resistant strains when lamivudine-containing highly active antiretroviral (ARV) treatment (HAART) regimens become widely applied in South Africa, as this is likely to have potential implications in the management of HBV-HIV co-infected patients.",
    "pubmed_id": "17854040",
    "entities": [
        [
            26,
            36,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            59,
            61,
            "na",
            "Chemical",
            "D012964"
        ],
        [
            66,
            98,
            "hepatitis B virus (HBV) infected",
            "Disease",
            "D006509"
        ],
        [
            125,
            141,
            "HIV co-infection",
            "Disease",
            "D015658"
        ],
        [
            279,
            289,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            300,
            311,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            344,
            354,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            355,
            357,
            "na",
            "Chemical",
            "D012964"
        ],
        [
            392,
            439,
            "human immunodeficiency virus (HIV) co-infection",
            "Disease",
            "D015658"
        ],
        [
            479,
            489,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            490,
            492,
            "na",
            "Chemical",
            "D012964"
        ],
        [
            497,
            509,
            "HBV infected",
            "Disease",
            "D006509"
        ],
        [
            535,
            551,
            "HIV co-infection",
            "Disease",
            "D015658"
        ],
        [
            577,
            594,
            "HBV mono-infected",
            "Disease",
            "D006509"
        ],
        [
            702,
            707,
            "HBsAg",
            "Chemical",
            "D006514"
        ],
        [
            735,
            740,
            "HBsAg",
            "Chemical",
            "D006514"
        ],
        [
            762,
            767,
            "HBsAg",
            "Chemical",
            "D006514"
        ],
        [
            1031,
            1039,
            "tyrosine",
            "Chemical",
            "D014443"
        ],
        [
            1040,
            1050,
            "methionine",
            "Chemical",
            "D008715"
        ],
        [
            1051,
            1060,
            "aspartate",
            "Chemical",
            "D001224"
        ],
        [
            1061,
            1070,
            "aspartate",
            "Chemical",
            "D001224"
        ],
        [
            1261,
            1271,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1337,
            1348,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            1472,
            1482,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1512,
            1514,
            "na",
            "Chemical",
            "D012964"
        ],
        [
            1838,
            1848,
            "lamivudine",
            "Chemical",
            "D019259"
        ]
    ],
    "split_sentence": [
        "Mutations associated with lamivudine-resistance in therapy-na  ve hepatitis B virus (HBV) infected patients with and without HIV co-infection: implications for antiretroviral therapy in HBV and HIV co-infected South African patients.",
        "This was an exploratory study to investigate lamivudine-resistant hepatitis B virus (HBV) strains in selected lamivudine-na  ve HBV carriers with and without human immunodeficiency virus (HIV) co-infection in South African patients.",
        "Thirty-five lamivudine-na  ve HBV infected patients with or without HIV co-infection were studied: 15 chronic HBV mono-infected patients and 20 HBV-HIV co-infected patients.",
        "The latter group was further sub-divided into 13 occult HBV (HBsAg-negative) and 7 overt HBV (HBsAg- positive) patients.",
        "HBsAg, anti-HBs, anti-HBc, and anti-HIV 1/2 were determined as part of routine diagnosis using Axsym assays (Abbott Laboratories, North Chicago, IL).",
        "Serum samples were PCR amplified with HBV reverse transcriptase (RT) primers, followed by direct sequencing across the tyrosine-methionine-aspartate-aspartate (YMDD) motif of the major catalytic region in the C domain of the HBV RT enzyme.",
        "HBV viral load was performed with Amplicor HBV Monitor test v2.0 (Roche Diagnostics, Penzberg, Germany).",
        "HBV lamivudine-resistant strains were detected in 3 of 15 mono-infected chronic hepatitis B patients and 10 of 20 HBV-HIV co-infected patients.",
        "To the best of our knowledge, this constitutes the first report of HBV lamivudine-resistant strains in therapy-na  ve HBV-HIV co-infected patients.",
        "The HBV viral loads for mono-infected and co-infected patients ranged from 3.32 x 10(2) to 3.82 x 10(7) and <200 to 4.40 x 10(3) copies/ml, respectively.",
        "It remains to be seen whether such pre-existing antiviral mutations could result in widespread emergence of HBV resistant strains when lamivudine-containing highly active antiretroviral (ARV) treatment (HAART) regimens become widely applied in South Africa, as this is likely to have potential implications in the management of HBV-HIV co-infected patients."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D019259\tChemical\tlamivudine\tMutations associated with <target> lamivudine </target> -resistance in therapy-na ve hepatitis B virus ( HBV ) infected patients with and without HIV co-infection : implications for antiretroviral therapy in HBV and HIV co-infected South African patients .",
        "D012964\tChemical\tna\tMutations associated with lamivudine-resistance in therapy- <target> na </target> ve hepatitis B virus ( HBV ) infected patients with and without HIV co-infection : implications for antiretroviral therapy in HBV and HIV co-infected South African patients .",
        "D006509\tDisease\thepatitis B virus (HBV) infected\tMutations associated with lamivudine-resistance in therapy-na ve <target> hepatitis B virus ( HBV ) infected </target> patients with and without HIV co-infection : implications for antiretroviral therapy in HBV and HIV co-infected South African patients .",
        "D015658\tDisease\tHIV co-infection\tMutations associated with lamivudine-resistance in therapy-na ve hepatitis B virus ( HBV ) infected patients with and without <target> HIV co-infection </target> : implications for antiretroviral therapy in HBV and HIV co-infected South African patients .",
        "D019259\tChemical\tlamivudine\tThis was an exploratory study to investigate <target> lamivudine </target> -resistant hepatitis B virus ( HBV ) strains in selected lamivudine-na ve HBV carriers with and without human immunodeficiency virus ( HIV ) co-infection in South African patients .",
        "D006509\tDisease\thepatitis B\tThis was an exploratory study to investigate lamivudine-resistant <target> hepatitis B </target> virus ( HBV ) strains in selected lamivudine-na ve HBV carriers with and without human immunodeficiency virus ( HIV ) co-infection in South African patients .",
        "D019259\tChemical\tlamivudine\tThis was an exploratory study to investigate lamivudine-resistant hepatitis B virus ( HBV ) strains in selected <target> lamivudine </target> -na ve HBV carriers with and without human immunodeficiency virus ( HIV ) co-infection in South African patients .",
        "D012964\tChemical\tna\tThis was an exploratory study to investigate lamivudine-resistant hepatitis B virus ( HBV ) strains in selected lamivudine- <target> na </target> ve HBV carriers with and without human immunodeficiency virus ( HIV ) co-infection in South African patients .",
        "D015658\tDisease\thuman immunodeficiency virus (HIV) co-infection\tThis was an exploratory study to investigate lamivudine-resistant hepatitis B virus ( HBV ) strains in selected lamivudine-na ve HBV carriers with and without <target> human immunodeficiency virus ( HIV ) co-infection </target> in South African patients .",
        "D019259\tChemical\tlamivudine\tThirty-five <target> lamivudine </target> -na ve HBV infected patients with or without HIV co-infection were studied : 15 chronic HBV mono-infected patients and 20 HBV-HIV co-infected patients .",
        "D012964\tChemical\tna\tThirty-five lamivudine- <target> na </target> ve HBV infected patients with or without HIV co-infection were studied : 15 chronic HBV mono-infected patients and 20 HBV-HIV co-infected patients .",
        "D006509\tDisease\tHBV infected\tThirty-five lamivudine-na ve <target> HBV infected </target> patients with or without HIV co-infection were studied : 15 chronic HBV mono-infected patients and 20 HBV-HIV co-infected patients .",
        "D015658\tDisease\tHIV co-infection\tThirty-five lamivudine-na ve HBV infected patients with or without <target> HIV co-infection </target> were studied : 15 chronic HBV mono-infected patients and 20 HBV-HIV co-infected patients .",
        "D006509\tDisease\tHBV mono-infected\tThirty-five lamivudine-na ve HBV infected patients with or without HIV co-infection were studied : 15 chronic <target> HBV mono-infected </target> patients and 20 HBV-HIV co-infected patients .",
        "D006514\tChemical\tHBsAg\tThe latter group was further sub-divided into 13 occult HBV ( <target> HBsAg </target> -negative ) and 7 overt HBV ( HBsAg- positive ) patients .",
        "D006514\tChemical\tHBsAg\tThe latter group was further sub-divided into 13 occult HBV ( HBsAg-negative ) and 7 overt HBV ( <target> HBsAg </target> - positive ) patients .",
        "D006514\tChemical\tHBsAg\t<target> HBsAg </target> , anti-HBs , anti-HBc , and anti-HIV 1/2 were determined as part of routine diagnosis using Axsym assays ( Abbott Laboratories , North Chicago , IL ) .",
        "D014443\tChemical\ttyrosine\tSerum samples were PCR amplified with HBV reverse transcriptase ( RT ) primers , followed by direct sequencing across the <target> tyrosine </target> -methionine-aspartate-aspartate ( YMDD ) motif of the major catalytic region in the C domain of the HBV RT enzyme .",
        "D008715\tChemical\tmethionine\tSerum samples were PCR amplified with HBV reverse transcriptase ( RT ) primers , followed by direct sequencing across the tyrosine- <target> methionine </target> -aspartate-aspartate ( YMDD ) motif of the major catalytic region in the C domain of the HBV RT enzyme .",
        "D001224\tChemical\taspartate\tSerum samples were PCR amplified with HBV reverse transcriptase ( RT ) primers , followed by direct sequencing across the tyrosine-methionine- <target> aspartate </target> -aspartate ( YMDD ) motif of the major catalytic region in the C domain of the HBV RT enzyme .",
        "D001224\tChemical\taspartate\tSerum samples were PCR amplified with HBV reverse transcriptase ( RT ) primers , followed by direct sequencing across the tyrosine-methionine-aspartate- <target> aspartate </target> ( YMDD ) motif of the major catalytic region in the C domain of the HBV RT enzyme .",
        "D019259\tChemical\tlamivudine\tHBV <target> lamivudine </target> -resistant strains were detected in 3 of 15 mono-infected chronic hepatitis B patients and 10 of 20 HBV-HIV co-infected patients .",
        "D006509\tDisease\thepatitis B\tHBV lamivudine-resistant strains were detected in 3 of 15 mono-infected chronic <target> hepatitis B </target> patients and 10 of 20 HBV-HIV co-infected patients .",
        "D019259\tChemical\tlamivudine\tTo the best of our knowledge , this constitutes the first report of HBV <target> lamivudine </target> -resistant strains in therapy-na ve HBV-HIV co-infected patients .",
        "D012964\tChemical\tna\tTo the best of our knowledge , this constitutes the first report of HBV lamivudine-resistant strains in therapy- <target> na </target> ve HBV-HIV co-infected patients .",
        "D019259\tChemical\tlamivudine\tIt remains to be seen whether such pre-existing antiviral mutations could result in widespread emergence of HBV resistant strains when <target> lamivudine </target> -containing highly active antiretroviral ( ARV ) treatment ( HAART ) regimens become widely applied in South Africa , as this is likely to have potential implications in the management of HBV-HIV co-infected patients ."
    ],
    "lines_lemma": [
        "D019259\tChemical\tlamivudine\tmutation associate with <target> lamivudine </target> -resistance in therapy-na ve hepatitis b virus ( hbv ) infected patient with and without hiv co-infection : implication for antiretroviral therapy in hbv and hiv co-infecte south african patient .",
        "D012964\tChemical\tna\tmutation associate with lamivudine-resistance in therapy- <target> na </target> ve hepatitis b virus ( hbv ) infected patient with and without hiv co-infection : implication for antiretroviral therapy in hbv and hiv co-infecte south african patient .",
        "D006509\tDisease\thepatitis B virus (HBV) infected\tmutation associate with lamivudine-resistance in therapy-na ve <target> hepatitis b virus ( hbv ) infected </target> patient with and without hiv co-infection : implication for antiretroviral therapy in hbv and hiv co-infecte south african patient .",
        "D015658\tDisease\tHIV co-infection\tmutation associate with lamivudine-resistance in therapy-na ve hepatitis b virus ( hbv ) infected patient with and without <target> hiv co-infection </target> : implication for antiretroviral therapy in hbv and hiv co-infecte south african patient .",
        "D019259\tChemical\tlamivudine\tthis be an exploratory study to investigate <target> lamivudine </target> -resistant hepatitis b virus ( hbv ) strain in select lamivudine-na ve hbv carrier with and without human immunodeficiency virus ( hiv ) co-infection in south african patient .",
        "D006509\tDisease\thepatitis B\tthis be an exploratory study to investigate lamivudine-resistant <target> hepatitis b </target> virus ( hbv ) strain in select lamivudine-na ve hbv carrier with and without human immunodeficiency virus ( hiv ) co-infection in south african patient .",
        "D019259\tChemical\tlamivudine\tthis be an exploratory study to investigate lamivudine-resistant hepatitis b virus ( hbv ) strain in select <target> lamivudine </target> -na ve hbv carrier with and without human immunodeficiency virus ( hiv ) co-infection in south african patient .",
        "D012964\tChemical\tna\tthis be an exploratory study to investigate lamivudine-resistant hepatitis b virus ( hbv ) strain in select lamivudine- <target> na </target> ve hbv carrier with and without human immunodeficiency virus ( hiv ) co-infection in south african patient .",
        "D015658\tDisease\thuman immunodeficiency virus (HIV) co-infection\tthis be an exploratory study to investigate lamivudine-resistant hepatitis b virus ( hbv ) strain in select lamivudine-na ve hbv carrier with and without <target> human immunodeficiency virus ( hiv ) co-infection </target> in south african patient .",
        "D019259\tChemical\tlamivudine\tthirty-five <target> lamivudine </target> -na ve hbv infected patient with or without hiv co-infection be study : 15 chronic hbv mono-infected patient and 20 hbv-hiv co-infecte patient .",
        "D012964\tChemical\tna\tthirty-five lamivudine- <target> na </target> ve hbv infected patient with or without hiv co-infection be study : 15 chronic hbv mono-infected patient and 20 hbv-hiv co-infecte patient .",
        "D006509\tDisease\tHBV infected\tthirty-five lamivudine-na ve <target> hbv infect </target> patient with or without hiv co-infection be study : 15 chronic hbv mono-infected patient and 20 hbv-hiv co-infecte patient .",
        "D015658\tDisease\tHIV co-infection\tthirty-five lamivudine-na ve hbv infected patient with or without <target> hiv co-infection </target> be study : 15 chronic hbv mono-infected patient and 20 hbv-hiv co-infecte patient .",
        "D006509\tDisease\tHBV mono-infected\tthirty-five lamivudine-na ve hbv infected patient with or without hiv co-infection be study : 15 chronic <target> hbv mono-infected </target> patient and 20 hbv-hiv co-infecte patient .",
        "D006514\tChemical\tHBsAg\tthe latter group be far sub-divide into 13 occult hbv ( <target> hbsag </target> -negative ) and 7 overt hbv ( hbsag- positive ) patient .",
        "D006514\tChemical\tHBsAg\tthe latter group be far sub-divide into 13 occult hbv ( hbsag-negative ) and 7 overt hbv ( <target> hbsag </target> - positive ) patient .",
        "D006514\tChemical\tHBsAg\t<target> hbsag </target> , anti-hbs , anti-hbc , and anti-hiv 1/2 be determine as part of routine diagnosis use axsym assay ( Abbott Laboratories , North Chicago , il ) .",
        "D014443\tChemical\ttyrosine\tserum sample be pcr amplify with hbv reverse transcriptase ( rt ) primer , follow by direct sequencing across the <target> tyrosine </target> -methionine-aspartate-aspartate ( ymdd ) motif of the major catalytic region in the c domain of the hbv rt enzyme .",
        "D008715\tChemical\tmethionine\tserum sample be pcr amplify with hbv reverse transcriptase ( rt ) primer , follow by direct sequencing across the tyrosine- <target> methionine </target> -aspartate-aspartate ( ymdd ) motif of the major catalytic region in the c domain of the hbv rt enzyme .",
        "D001224\tChemical\taspartate\tserum sample be pcr amplify with hbv reverse transcriptase ( rt ) primer , follow by direct sequencing across the tyrosine-methionine- <target> aspartate </target> -aspartate ( ymdd ) motif of the major catalytic region in the c domain of the hbv rt enzyme .",
        "D001224\tChemical\taspartate\tserum sample be pcr amplify with hbv reverse transcriptase ( rt ) primer , follow by direct sequencing across the tyrosine-methionine-aspartate- <target> aspartate </target> ( ymdd ) motif of the major catalytic region in the c domain of the hbv rt enzyme .",
        "D019259\tChemical\tlamivudine\thbv <target> lamivudine </target> -resistant strain be detect in 3 of 15 mono-infected chronic hepatitis b patient and 10 of 20 hbv-hiv co-infecte patient .",
        "D006509\tDisease\thepatitis B\thbv lamivudine-resistant strain be detect in 3 of 15 mono-infected chronic <target> hepatitis b </target> patient and 10 of 20 hbv-hiv co-infecte patient .",
        "D019259\tChemical\tlamivudine\tto the good of our knowledge , this constitute the first report of hbv <target> lamivudine </target> -resistant strain in therapy-na ve hbv-hiv co-infecte patient .",
        "D012964\tChemical\tna\tto the good of our knowledge , this constitute the first report of hbv lamivudine-resistant strain in therapy- <target> na </target> ve hbv-hiv co-infected patient .",
        "D019259\tChemical\tlamivudine\tit remain to be see whether such pre-existing antiviral mutation could result in widespread emergence of hbv resistant strain when <target> lamivudine </target> -containing highly active antiretroviral ( arv ) treatment ( HAART ) regimen become widely apply in South Africa , as this be likely to have potential implication in the management of hbv-hiv co-infecte patient ."
    ]
}