{
    "title": "Rate of YMDD motif mutants in lamivudine-untreated Iranian patients with chronic hepatitis B virus infection.",
    "abst": "BACKGROUND: Lamivudine is used for the treatment of chronic hepatitis B patients. Recent studies show that the YMDD motif mutants (resistant hepatitis B virus) occur as natural genome variability in lamivudine-untreated chronic hepatitis B patients. In this study we aimed to determine the rate of YMDD motif mutants in lamivudine-untreated chronic hepatitis B patients in Iran. PATIENTS AND METHODS: A total of 77 chronic hepatitis B patients who had not been treated with lamivudine were included in the study. Serum samples from patients were tested by polymerase chain reaction-restriction fragment length polymorphism (PCR-RFLP) for detection of YMDD motif mutants. All patients were also tested for liver enzymes, anti-HCV, HBeAg, and anti-HBe. RESULTS: Of the 77 patients enrolled in the study, 73% were male and 27% were female. Mean ALT and AST levels were 124.4+/-73.4 and 103.1+/-81 IU/l, respectively. HBeAg was positive in 40% and anti-HBe in 60% of the patients. Anti-HCV was negative in all of them. YMDD motif mutants were not detected in any of the patients despite the liver enzyme levels and the presence of HBeAg or anti-HBe. CONCLUSION: Although the natural occurrence of YMDD motif mutants in lamivudine-untreated patients with chronic hepatitis B has been reported, these mutants were not detected in Iranian lamivudine-untreated chronic hepatitis B patients.",
    "title_plus_abst": "Rate of YMDD motif mutants in lamivudine-untreated Iranian patients with chronic hepatitis B virus infection. BACKGROUND: Lamivudine is used for the treatment of chronic hepatitis B patients. Recent studies show that the YMDD motif mutants (resistant hepatitis B virus) occur as natural genome variability in lamivudine-untreated chronic hepatitis B patients. In this study we aimed to determine the rate of YMDD motif mutants in lamivudine-untreated chronic hepatitis B patients in Iran. PATIENTS AND METHODS: A total of 77 chronic hepatitis B patients who had not been treated with lamivudine were included in the study. Serum samples from patients were tested by polymerase chain reaction-restriction fragment length polymorphism (PCR-RFLP) for detection of YMDD motif mutants. All patients were also tested for liver enzymes, anti-HCV, HBeAg, and anti-HBe. RESULTS: Of the 77 patients enrolled in the study, 73% were male and 27% were female. Mean ALT and AST levels were 124.4+/-73.4 and 103.1+/-81 IU/l, respectively. HBeAg was positive in 40% and anti-HBe in 60% of the patients. Anti-HCV was negative in all of them. YMDD motif mutants were not detected in any of the patients despite the liver enzyme levels and the presence of HBeAg or anti-HBe. CONCLUSION: Although the natural occurrence of YMDD motif mutants in lamivudine-untreated patients with chronic hepatitis B has been reported, these mutants were not detected in Iranian lamivudine-untreated chronic hepatitis B patients.",
    "pubmed_id": "17954033",
    "entities": [
        [
            30,
            40,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            73,
            108,
            "chronic hepatitis B virus infection",
            "Disease",
            "D019694"
        ],
        [
            122,
            132,
            "Lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            162,
            181,
            "chronic hepatitis B",
            "Disease",
            "D019694"
        ],
        [
            251,
            262,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            309,
            319,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            330,
            349,
            "chronic hepatitis B",
            "Disease",
            "D019694"
        ],
        [
            430,
            440,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            451,
            470,
            "chronic hepatitis B",
            "Disease",
            "D019694"
        ],
        [
            525,
            544,
            "chronic hepatitis B",
            "Disease",
            "D019694"
        ],
        [
            584,
            594,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            840,
            845,
            "HBeAg",
            "Chemical",
            "D006513"
        ],
        [
            1024,
            1029,
            "HBeAg",
            "Chemical",
            "D006513"
        ],
        [
            1237,
            1242,
            "HBeAg",
            "Chemical",
            "D006513"
        ],
        [
            1325,
            1335,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1360,
            1379,
            "chronic hepatitis B",
            "Disease",
            "D019694"
        ],
        [
            1442,
            1452,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1463,
            1482,
            "chronic hepatitis B",
            "Disease",
            "D019694"
        ]
    ],
    "split_sentence": [
        "Rate of YMDD motif mutants in lamivudine-untreated Iranian patients with chronic hepatitis B virus infection.",
        "BACKGROUND: Lamivudine is used for the treatment of chronic hepatitis B patients.",
        "Recent studies show that the YMDD motif mutants (resistant hepatitis B virus) occur as natural genome variability in lamivudine-untreated chronic hepatitis B patients.",
        "In this study we aimed to determine the rate of YMDD motif mutants in lamivudine-untreated chronic hepatitis B patients in Iran.",
        "PATIENTS AND METHODS: A total of 77 chronic hepatitis B patients who had not been treated with lamivudine were included in the study.",
        "Serum samples from patients were tested by polymerase chain reaction-restriction fragment length polymorphism (PCR-RFLP) for detection of YMDD motif mutants.",
        "All patients were also tested for liver enzymes, anti-HCV, HBeAg, and anti-HBe.",
        "RESULTS: Of the 77 patients enrolled in the study, 73% were male and 27% were female.",
        "Mean ALT and AST levels were 124.4+/-73.4 and 103.1+/-81 IU/l, respectively.",
        "HBeAg was positive in 40% and anti-HBe in 60% of the patients.",
        "Anti-HCV was negative in all of them.",
        "YMDD motif mutants were not detected in any of the patients despite the liver enzyme levels and the presence of HBeAg or anti-HBe.",
        "CONCLUSION: Although the natural occurrence of YMDD motif mutants in lamivudine-untreated patients with chronic hepatitis B has been reported, these mutants were not detected in Iranian lamivudine-untreated chronic hepatitis B patients."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D019259\tChemical\tlamivudine\tRate of YMDD motif mutants in <target> lamivudine </target> -untreated Iranian patients with chronic hepatitis B virus infection .",
        "D019694\tDisease\tchronic hepatitis B virus infection\tRate of YMDD motif mutants in lamivudine-untreated Iranian patients with <target> chronic hepatitis B virus infection </target> .",
        "D019259\tChemical\tLamivudine\tBACKGROUND : <target> Lamivudine </target> is used for the treatment of chronic hepatitis B patients .",
        "D019694\tDisease\tchronic hepatitis B\tBACKGROUND : Lamivudine is used for the treatment of <target> chronic hepatitis B </target> patients .",
        "D006509\tDisease\thepatitis B\tRecent studies show that the YMDD motif mutants ( resistant <target> hepatitis B </target> virus ) occur as natural genome variability in lamivudine-untreated chronic hepatitis B patients .",
        "D019259\tChemical\tlamivudine\tRecent studies show that the YMDD motif mutants ( resistant hepatitis B virus ) occur as natural genome variability in <target> lamivudine </target> -untreated chronic hepatitis B patients .",
        "D019694\tDisease\tchronic hepatitis B\tRecent studies show that the YMDD motif mutants ( resistant hepatitis B virus ) occur as natural genome variability in lamivudine-untreated <target> chronic hepatitis B </target> patients .",
        "D019259\tChemical\tlamivudine\tIn this study we aimed to determine the rate of YMDD motif mutants in <target> lamivudine </target> -untreated chronic hepatitis B patients in Iran .",
        "D019694\tDisease\tchronic hepatitis B\tIn this study we aimed to determine the rate of YMDD motif mutants in lamivudine-untreated <target> chronic hepatitis B </target> patients in Iran .",
        "D019694\tDisease\tchronic hepatitis B\tPATIENTS AND METHODS : A total of 77 <target> chronic hepatitis B </target> patients who had not been treated with lamivudine were included in the study .",
        "D019259\tChemical\tlamivudine\tPATIENTS AND METHODS : A total of 77 chronic hepatitis B patients who had not been treated with <target> lamivudine </target> were included in the study .",
        "D006513\tChemical\tHBeAg\tAll patients were also tested for liver enzymes , anti-HCV , <target> HBeAg </target> , and anti-HBe .",
        "D006513\tChemical\tHBeAg\t<target> HBeAg </target> was positive in 40 % and anti-HBe in 60 % of the patients .",
        "D006513\tChemical\tHBeAg\tYMDD motif mutants were not detected in any of the patients despite the liver enzyme levels and the presence of <target> HBeAg </target> or anti-HBe .",
        "D019259\tChemical\tlamivudine\tCONCLUSION : Although the natural occurrence of YMDD motif mutants in <target> lamivudine </target> -untreated patients with chronic hepatitis B has been reported , these mutants were not detected in Iranian lamivudine-untreated chronic hepatitis B patients .",
        "D019694\tDisease\tchronic hepatitis B\tCONCLUSION : Although the natural occurrence of YMDD motif mutants in lamivudine-untreated patients with <target> chronic hepatitis B </target> has been reported , these mutants were not detected in Iranian lamivudine-untreated chronic hepatitis B patients .",
        "D019259\tChemical\tlamivudine\tCONCLUSION : Although the natural occurrence of YMDD motif mutants in lamivudine-untreated patients with chronic hepatitis B has been reported , these mutants were not detected in Iranian <target> lamivudine </target> -untreated chronic hepatitis B patients .",
        "D019694\tDisease\tchronic hepatitis B\tCONCLUSION : Although the natural occurrence of YMDD motif mutants in lamivudine-untreated patients with chronic hepatitis B has been reported , these mutants were not detected in Iranian lamivudine-untreated <target> chronic hepatitis B </target> patients ."
    ],
    "lines_lemma": [
        "D019259\tChemical\tlamivudine\trate of ymdd motif mutant in <target> lamivudine </target> -untreated iranian patient with chronic hepatitis b virus infection .",
        "D019694\tDisease\tchronic hepatitis B virus infection\trate of ymdd motif mutant in lamivudine-untreated iranian patient with <target> chronic hepatitis b virus infection </target> .",
        "D019259\tChemical\tLamivudine\tbackground : <target> lamivudine </target> be use for the treatment of chronic hepatitis b patient .",
        "D019694\tDisease\tchronic hepatitis B\tbackground : lamivudine be use for the treatment of <target> chronic hepatitis b </target> patient .",
        "D006509\tDisease\thepatitis B\trecent study show that the ymdd motif mutant ( resistant <target> hepatitis b </target> virus ) occur as natural genome variability in lamivudine-untreated chronic hepatitis b patient .",
        "D019259\tChemical\tlamivudine\trecent study show that the ymdd motif mutant ( resistant hepatitis b virus ) occur as natural genome variability in <target> lamivudine </target> -untreated chronic hepatitis b patient .",
        "D019694\tDisease\tchronic hepatitis B\trecent study show that the ymdd motif mutant ( resistant hepatitis b virus ) occur as natural genome variability in lamivudine-untreated <target> chronic hepatitis b </target> patient .",
        "D019259\tChemical\tlamivudine\tin this study we aim to determine the rate of ymdd motif mutant in <target> lamivudine </target> -untreated chronic hepatitis b patient in Iran .",
        "D019694\tDisease\tchronic hepatitis B\tin this study we aim to determine the rate of ymdd motif mutant in lamivudine-untreated <target> chronic hepatitis b </target> patient in Iran .",
        "D019694\tDisease\tchronic hepatitis B\tpatient and method : a total of 77 <target> chronic hepatitis b </target> patient who have not be treat with lamivudine be include in the study .",
        "D019259\tChemical\tlamivudine\tpatient and method : a total of 77 chronic hepatitis b patient who have not be treat with <target> lamivudine </target> be include in the study .",
        "D006513\tChemical\tHBeAg\tall patient be also test for liver enzyme , anti-hcv , <target> hbeag </target> , and anti-hbe .",
        "D006513\tChemical\tHBeAg\t<target> hbeag </target> be positive in 40 % and anti-hbe in 60 % of the patient .",
        "D006513\tChemical\tHBeAg\tymdd motif mutant be not detect in any of the patient despite the liver enzyme level and the presence of <target> hbeag </target> or anti-hbe .",
        "D019259\tChemical\tlamivudine\tconclusion : although the natural occurrence of ymdd motif mutant in <target> lamivudine </target> -untreated patient with chronic hepatitis b have be report , these mutant be not detect in iranian lamivudine-untreated chronic hepatitis b patient .",
        "D019694\tDisease\tchronic hepatitis B\tconclusion : although the natural occurrence of ymdd motif mutant in lamivudine-untreated patient with <target> chronic hepatitis b </target> have be report , these mutant be not detect in iranian lamivudine-untreated chronic hepatitis b patient .",
        "D019259\tChemical\tlamivudine\tconclusion : although the natural occurrence of ymdd motif mutant in lamivudine-untreated patient with chronic hepatitis b have be report , these mutant be not detect in iranian <target> lamivudine </target> -untreated chronic hepatitis b patient .",
        "D019694\tDisease\tchronic hepatitis B\tconclusion : although the natural occurrence of ymdd motif mutant in lamivudine-untreated patient with chronic hepatitis b have be report , these mutant be not detect in iranian lamivudine-untreated <target> chronic hepatitis b </target> patient ."
    ]
}