{
    "title": "Myocardial infarction in pregnancy associated with clomiphene citrate for ovulation induction: a case report.",
    "abst": "BACKGROUND: Clomiphene citrate (CC) is commonly prescribed for ovulation induction. It is considered safe, with minimal side effects. Thromboembolism is a rare but life-threatening complication that has been reported after ovulation induction with CC. Spontaneous coronary thrombosis or thromboembolism with subsequent clot lysis has been suggested as one of the most common causes of myocardial infarction (MI) during pregnancy, with a subsequently normal coronary angiogram. CASE: A 33-year-old woman with a 5-week gestation had recently received CC for ovulation induction and presented with chest pain. An electrocardiogram showed a lateral and anterior wall myocardial infarction. Cardiac enzymes showed a peak rise in troponin I to 9.10 ng/mL. An initial exercise stress test was normal. At the time of admission, the patient was at high risk of radiation injury to the fetus, so a coronary angiogram was postponed until the second trimester. It showed normal coronary vessels. CONCLUSION: This appears to be the first reported case documenting a possible association between CC and myocardial infarction. Thrombosis might be a rare but hazardous complication of CC. Given this life-threatening complication, appropriate prophylactic measures should be used in high-risk woman undergoing ovarian stimulation.",
    "title_plus_abst": "Myocardial infarction in pregnancy associated with clomiphene citrate for ovulation induction: a case report. BACKGROUND: Clomiphene citrate (CC) is commonly prescribed for ovulation induction. It is considered safe, with minimal side effects. Thromboembolism is a rare but life-threatening complication that has been reported after ovulation induction with CC. Spontaneous coronary thrombosis or thromboembolism with subsequent clot lysis has been suggested as one of the most common causes of myocardial infarction (MI) during pregnancy, with a subsequently normal coronary angiogram. CASE: A 33-year-old woman with a 5-week gestation had recently received CC for ovulation induction and presented with chest pain. An electrocardiogram showed a lateral and anterior wall myocardial infarction. Cardiac enzymes showed a peak rise in troponin I to 9.10 ng/mL. An initial exercise stress test was normal. At the time of admission, the patient was at high risk of radiation injury to the fetus, so a coronary angiogram was postponed until the second trimester. It showed normal coronary vessels. CONCLUSION: This appears to be the first reported case documenting a possible association between CC and myocardial infarction. Thrombosis might be a rare but hazardous complication of CC. Given this life-threatening complication, appropriate prophylactic measures should be used in high-risk woman undergoing ovarian stimulation.",
    "pubmed_id": "18161408",
    "entities": [
        [
            0,
            21,
            "Myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            51,
            69,
            "clomiphene citrate",
            "Chemical",
            "D002996"
        ],
        [
            122,
            140,
            "Clomiphene citrate",
            "Chemical",
            "D002996"
        ],
        [
            142,
            144,
            "CC",
            "Chemical",
            "D002996"
        ],
        [
            244,
            259,
            "Thromboembolism",
            "Disease",
            "D013923"
        ],
        [
            358,
            360,
            "CC",
            "Chemical",
            "D002996"
        ],
        [
            374,
            393,
            "coronary thrombosis",
            "Disease",
            "D003328"
        ],
        [
            397,
            412,
            "thromboembolism",
            "Disease",
            "D013923"
        ],
        [
            495,
            516,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            518,
            520,
            "MI",
            "Disease",
            "D009203"
        ],
        [
            659,
            661,
            "CC",
            "Chemical",
            "D002996"
        ],
        [
            705,
            715,
            "chest pain",
            "Disease",
            "D002637"
        ],
        [
            773,
            794,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            962,
            978,
            "radiation injury",
            "Disease",
            "D011832"
        ],
        [
            1192,
            1194,
            "CC",
            "Chemical",
            "D002996"
        ],
        [
            1199,
            1220,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            1222,
            1232,
            "Thrombosis",
            "Disease",
            "D013927"
        ],
        [
            1279,
            1281,
            "CC",
            "Chemical",
            "D002996"
        ]
    ],
    "split_sentence": [
        "Myocardial infarction in pregnancy associated with clomiphene citrate for ovulation induction: a case report.",
        "BACKGROUND: Clomiphene citrate (CC) is commonly prescribed for ovulation induction.",
        "It is considered safe, with minimal side effects.",
        "Thromboembolism is a rare but life-threatening complication that has been reported after ovulation induction with CC.",
        "Spontaneous coronary thrombosis or thromboembolism with subsequent clot lysis has been suggested as one of the most common causes of myocardial infarction (MI) during pregnancy, with a subsequently normal coronary angiogram.",
        "CASE: A 33-year-old woman with a 5-week gestation had recently received CC for ovulation induction and presented with chest pain.",
        "An electrocardiogram showed a lateral and anterior wall myocardial infarction.",
        "Cardiac enzymes showed a peak rise in troponin I to 9.10 ng/mL. An initial exercise stress test was normal.",
        "At the time of admission, the patient was at high risk of radiation injury to the fetus, so a coronary angiogram was postponed until the second trimester.",
        "It showed normal coronary vessels.",
        "CONCLUSION: This appears to be the first reported case documenting a possible association between CC and myocardial infarction.",
        "Thrombosis might be a rare but hazardous complication of CC.",
        "Given this life-threatening complication, appropriate prophylactic measures should be used in high-risk woman undergoing ovarian stimulation."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009203\tDisease\tMyocardial infarction\t<target> Myocardial infarction </target> in pregnancy associated with clomiphene citrate for ovulation induction : a case report .",
        "D002996\tChemical\tclomiphene citrate\tMyocardial infarction in pregnancy associated with <target> clomiphene citrate </target> for ovulation induction : a case report .",
        "D002996\tChemical\tClomiphene citrate\tBACKGROUND : <target> Clomiphene citrate </target> ( CC ) is commonly prescribed for ovulation induction .",
        "D002996\tChemical\tCC\tBACKGROUND : Clomiphene citrate ( <target> CC </target> ) is commonly prescribed for ovulation induction .",
        "D013923\tDisease\tThromboembolism\t<target> Thromboembolism </target> is a rare but life-threatening complication that has been reported after ovulation induction with CC .",
        "D002996\tChemical\tCC\tThromboembolism is a rare but life-threatening complication that has been reported after ovulation induction with <target> CC </target> .",
        "D003328\tDisease\tcoronary thrombosis\tSpontaneous <target> coronary thrombosis </target> or thromboembolism with subsequent clot lysis has been suggested as one of the most common causes of myocardial infarction ( MI ) during pregnancy , with a subsequently normal coronary angiogram .",
        "D013923\tDisease\tthromboembolism\tSpontaneous coronary thrombosis or <target> thromboembolism </target> with subsequent clot lysis has been suggested as one of the most common causes of myocardial infarction ( MI ) during pregnancy , with a subsequently normal coronary angiogram .",
        "D009203\tDisease\tmyocardial infarction\tSpontaneous coronary thrombosis or thromboembolism with subsequent clot lysis has been suggested as one of the most common causes of <target> myocardial infarction </target> ( MI ) during pregnancy , with a subsequently normal coronary angiogram .",
        "D009203\tDisease\tMI\tSpontaneous coronary thrombosis or thromboembolism with subsequent clot lysis has been suggested as one of the most common causes of myocardial infarction ( <target> MI </target> ) during pregnancy , with a subsequently normal coronary angiogram .",
        "D002996\tChemical\tCC\tCASE : A 33-year-old woman with a 5-week gestation had recently received <target> CC </target> for ovulation induction and presented with chest pain .",
        "D002637\tDisease\tchest pain\tCASE : A 33-year-old woman with a 5-week gestation had recently received CC for ovulation induction and presented with <target> chest pain </target> .",
        "D009203\tDisease\tmyocardial infarction\tAn electrocardiogram showed a lateral and anterior wall <target> myocardial infarction </target> .",
        "D011832\tDisease\tradiation injury\tAt the time of admission , the patient was at high risk of <target> radiation injury </target> to the fetus , so a coronary angiogram was postponed until the second trimester .",
        "D002996\tChemical\tCC\tCONCLUSION : This appears to be the first reported case documenting a possible association between <target> CC </target> and myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\tCONCLUSION : This appears to be the first reported case documenting a possible association between CC and <target> myocardial infarction </target> .",
        "D013927\tDisease\tThrombosis\t<target> Thrombosis </target> might be a rare but hazardous complication of CC .",
        "D002996\tChemical\tCC\tThrombosis might be a rare but hazardous complication of <target> CC </target> ."
    ],
    "lines_lemma": [
        "D009203\tDisease\tMyocardial infarction\t<target> myocardial infarction </target> in pregnancy associate with clomiphene citrate for ovulation induction : a case report .",
        "D002996\tChemical\tclomiphene citrate\tmyocardial infarction in pregnancy associate with <target> clomiphene citrate </target> for ovulation induction : a case report .",
        "D002996\tChemical\tClomiphene citrate\tbackground : <target> Clomiphene citrate </target> ( cc ) be commonly prescribe for ovulation induction .",
        "D002996\tChemical\tCC\tbackground : clomiphene citrate ( <target> cc </target> ) be commonly prescribe for ovulation induction .",
        "D013923\tDisease\tThromboembolism\t<target> Thromboembolism </target> be a rare but life-threatening complication that have be report after ovulation induction with cc .",
        "D002996\tChemical\tCC\tThromboembolism be a rare but life-threatening complication that have be report after ovulation induction with <target> cc </target> .",
        "D003328\tDisease\tcoronary thrombosis\tspontaneous <target> coronary thrombosis </target> or thromboembolism with subsequent clot lysis have be suggest as one of the most common cause of myocardial infarction ( mi ) during pregnancy , with a subsequently normal coronary angiogram .",
        "D013923\tDisease\tthromboembolism\tspontaneous coronary thrombosis or <target> thromboembolism </target> with subsequent clot lysis have be suggest as one of the most common cause of myocardial infarction ( mi ) during pregnancy , with a subsequently normal coronary angiogram .",
        "D009203\tDisease\tmyocardial infarction\tspontaneous coronary thrombosis or thromboembolism with subsequent clot lysis have be suggest as one of the most common cause of <target> myocardial infarction </target> ( mi ) during pregnancy , with a subsequently normal coronary angiogram .",
        "D009203\tDisease\tMI\tspontaneous coronary thrombosis or thromboembolism with subsequent clot lysis have be suggest as one of the most common cause of myocardial infarction ( <target> mi </target> ) during pregnancy , with a subsequently normal coronary angiogram .",
        "D002996\tChemical\tCC\tcase : a 33-year-old woman with a 5-week gestation have recently receive <target> cc </target> for ovulation induction and present with chest pain .",
        "D002637\tDisease\tchest pain\tcase : a 33-year-old woman with a 5-week gestation have recently receive cc for ovulation induction and present with <target> chest pain </target> .",
        "D009203\tDisease\tmyocardial infarction\tan electrocardiogram show a lateral and anterior wall <target> myocardial infarction </target> .",
        "D011832\tDisease\tradiation injury\tat the time of admission , the patient be at high risk of <target> radiation injury </target> to the fetus , so a coronary angiogram be postpone until the second trimester .",
        "D002996\tChemical\tCC\tconclusion : this appear to be the first report case document a possible association between <target> cc </target> and myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\tconclusion : this appear to be the first report case document a possible association between cc and <target> myocardial infarction </target> .",
        "D013927\tDisease\tThrombosis\t<target> Thrombosis </target> might be a rare but hazardous complication of cc .",
        "D002996\tChemical\tCC\tthrombosis might be a rare but hazardous complication of <target> cc </target> ."
    ]
}