{
    "title": "Reverse or inverted left ventricular apical ballooning syndrome (reverse Takotsubo cardiomyopathy) in a young woman in the setting of amphetamine use.",
    "abst": "Transient left ventricular apical ballooning syndrome was first described in Japan as \"Takotsubo cardiomyopathy.\" This syndrome has been identified in many other countries. Many variations of this syndrome have been recently described in the literature. One of the rarest is the reverse type of this syndrome, with hyperdynamic apex and complete akinesia of the base (as opposed to the classic apical ballooning). In this article, we report an interesting case of a young woman who presented with this rare type of reverse apical ballooning syndrome occurring after amphetamine use. This report is followed by review of the literature.",
    "title_plus_abst": "Reverse or inverted left ventricular apical ballooning syndrome (reverse Takotsubo cardiomyopathy) in a young woman in the setting of amphetamine use. Transient left ventricular apical ballooning syndrome was first described in Japan as \"Takotsubo cardiomyopathy.\" This syndrome has been identified in many other countries. Many variations of this syndrome have been recently described in the literature. One of the rarest is the reverse type of this syndrome, with hyperdynamic apex and complete akinesia of the base (as opposed to the classic apical ballooning). In this article, we report an interesting case of a young woman who presented with this rare type of reverse apical ballooning syndrome occurring after amphetamine use. This report is followed by review of the literature.",
    "pubmed_id": "18177388",
    "entities": [
        [
            20,
            63,
            "left ventricular apical ballooning syndrome",
            "Disease",
            "D054549"
        ],
        [
            73,
            97,
            "Takotsubo cardiomyopathy",
            "Disease",
            "D054549"
        ],
        [
            134,
            145,
            "amphetamine",
            "Chemical",
            "D000661"
        ],
        [
            161,
            204,
            "left ventricular apical ballooning syndrome",
            "Disease",
            "D054549"
        ],
        [
            238,
            262,
            "Takotsubo cardiomyopathy",
            "Disease",
            "D054549"
        ],
        [
            497,
            505,
            "akinesia",
            "Disease",
            "D004409"
        ],
        [
            545,
            562,
            "apical ballooning",
            "Disease",
            "D054549"
        ],
        [
            674,
            700,
            "apical ballooning syndrome",
            "Disease",
            "D054549"
        ],
        [
            717,
            728,
            "amphetamine",
            "Chemical",
            "D000661"
        ]
    ],
    "split_sentence": [
        "Reverse or inverted left ventricular apical ballooning syndrome (reverse Takotsubo cardiomyopathy) in a young woman in the setting of amphetamine use.",
        "Transient left ventricular apical ballooning syndrome was first described in Japan as \"Takotsubo cardiomyopathy.\" This syndrome has been identified in many other countries.",
        "Many variations of this syndrome have been recently described in the literature.",
        "One of the rarest is the reverse type of this syndrome, with hyperdynamic apex and complete akinesia of the base (as opposed to the classic apical ballooning).",
        "In this article, we report an interesting case of a young woman who presented with this rare type of reverse apical ballooning syndrome occurring after amphetamine use.",
        "This report is followed by review of the literature."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D054549\tDisease\tleft ventricular apical ballooning syndrome\tReverse or inverted <target> left ventricular apical ballooning syndrome </target> ( reverse Takotsubo cardiomyopathy ) in a young woman in the setting of amphetamine use .",
        "D054549\tDisease\tTakotsubo cardiomyopathy\tReverse or inverted left ventricular apical ballooning syndrome ( reverse <target> Takotsubo cardiomyopathy </target> ) in a young woman in the setting of amphetamine use .",
        "D000661\tChemical\tamphetamine\tReverse or inverted left ventricular apical ballooning syndrome ( reverse Takotsubo cardiomyopathy ) in a young woman in the setting of <target> amphetamine </target> use .",
        "D054549\tDisease\tleft ventricular apical ballooning syndrome\tTransient <target> left ventricular apical ballooning syndrome </target> was first described in Japan as \" Takotsubo cardiomyopathy . \" This syndrome has been identified in many other countries .",
        "D054549\tDisease\tTakotsubo cardiomyopathy\tTransient left ventricular apical ballooning syndrome was first described in Japan as \" <target> Takotsubo cardiomyopathy </target> . \" This syndrome has been identified in many other countries .",
        "D004409\tDisease\takinesia\tOne of the rarest is the reverse type of this syndrome , with hyperdynamic apex and complete <target> akinesia </target> of the base ( as opposed to the classic apical ballooning ) .",
        "D054549\tDisease\tapical ballooning\tOne of the rarest is the reverse type of this syndrome , with hyperdynamic apex and complete akinesia of the base ( as opposed to the classic <target> apical ballooning </target> ) .",
        "D054549\tDisease\tapical ballooning syndrome\tIn this article , we report an interesting case of a young woman who presented with this rare type of reverse <target> apical ballooning syndrome </target> occurring after amphetamine use .",
        "D000661\tChemical\tamphetamine\tIn this article , we report an interesting case of a young woman who presented with this rare type of reverse apical ballooning syndrome occurring after <target> amphetamine </target> use ."
    ],
    "lines_lemma": [
        "D054549\tDisease\tleft ventricular apical ballooning syndrome\treverse or invert <target> leave ventricular apical ballooning syndrome </target> ( reverse Takotsubo cardiomyopathy ) in a young woman in the setting of amphetamine use .",
        "D054549\tDisease\tTakotsubo cardiomyopathy\treverse or invert leave ventricular apical ballooning syndrome ( reverse <target> Takotsubo cardiomyopathy </target> ) in a young woman in the setting of amphetamine use .",
        "D000661\tChemical\tamphetamine\treverse or invert leave ventricular apical ballooning syndrome ( reverse Takotsubo cardiomyopathy ) in a young woman in the setting of <target> amphetamine </target> use .",
        "D054549\tDisease\tleft ventricular apical ballooning syndrome\ttransient <target> leave ventricular apical ballooning syndrome </target> be first describe in Japan as \" Takotsubo cardiomyopathy . \" this syndrome have be identify in many other country .",
        "D054549\tDisease\tTakotsubo cardiomyopathy\tTransient leave ventricular apical ballooning syndrome be first describe in Japan as \" <target> Takotsubo cardiomyopathy </target> . \" this syndrome have be identify in many other country .",
        "D004409\tDisease\takinesia\tone of the rarest be the reverse type of this syndrome , with hyperdynamic apex and complete <target> akinesia </target> of the base ( as oppose to the classic apical ballooning ) .",
        "D054549\tDisease\tapical ballooning\tone of the rarest be the reverse type of this syndrome , with hyperdynamic apex and complete akinesia of the base ( as oppose to the classic <target> apical ballooning </target> ) .",
        "D054549\tDisease\tapical ballooning syndrome\tin this article , we report an interesting case of a young woman who present with this rare type of reverse <target> apical ballooning syndrome </target> occur after amphetamine use .",
        "D000661\tChemical\tamphetamine\tin this article , we report an interesting case of a young woman who present with this rare type of reverse apical ballooning syndrome occur after <target> amphetamine </target> use ."
    ]
}