{
    "title": "Increased mental slowing associated with the APOE epsilon4 allele after trihexyphenidyl oral anticholinergic challenge in healthy elderly.",
    "abst": "OBJECTIVES: The objectives of this study were to examine the relationship between APOE epsilon4 and subjective effects of trihexyphenidyl on measures reflecting sedation and confusion and to investigate the relationship between trihexyphenidyl-induced subjective effects and objective memory performance. METHODS: This study comprised 24 cognitively intact, health elderly adults (12 APOE epsilon4 carriers) at an outpatient geriatric psychiatry research clinic. This was a randomized, double blind, placebo-controlled, three-way, crossover experimental design. All participants received 1.0 mg or 2.0 mg trihexyphenidyl or placebo administered in counterbalanced sequences over a period of three consecutive weeks. Bond and Lader's visual analog scales and alternate versions of the Buschke Selective Reminding Test were administered in a repeated measures design at baseline, 1, 2.5, and 5 hours postdrug administration. RESULTS: A 2.0-mg oral dose of trihexyphenidyl resulted in increased subjective ratings of mental slowness in carriers of the APOE epsilon4 allele only. Drug effects as determined by difference scores between 2.0 mg trihexyphenidyl and placebo on ratings of mental slowness significantly correlated with total and delayed recall on the Buschke Selective Reminding Test in carriers of the APOE epsilon4 allele only. However, no significant effects were found with other visual analog scales reflecting subjective sedation and clear-headedness. CONCLUSION: The epsilon4 allele in healthy elderly was associated with increased subjective mental slowing after trihexyphenidyl anticholinergic challenge.",
    "title_plus_abst": "Increased mental slowing associated with the APOE epsilon4 allele after trihexyphenidyl oral anticholinergic challenge in healthy elderly. OBJECTIVES: The objectives of this study were to examine the relationship between APOE epsilon4 and subjective effects of trihexyphenidyl on measures reflecting sedation and confusion and to investigate the relationship between trihexyphenidyl-induced subjective effects and objective memory performance. METHODS: This study comprised 24 cognitively intact, health elderly adults (12 APOE epsilon4 carriers) at an outpatient geriatric psychiatry research clinic. This was a randomized, double blind, placebo-controlled, three-way, crossover experimental design. All participants received 1.0 mg or 2.0 mg trihexyphenidyl or placebo administered in counterbalanced sequences over a period of three consecutive weeks. Bond and Lader's visual analog scales and alternate versions of the Buschke Selective Reminding Test were administered in a repeated measures design at baseline, 1, 2.5, and 5 hours postdrug administration. RESULTS: A 2.0-mg oral dose of trihexyphenidyl resulted in increased subjective ratings of mental slowness in carriers of the APOE epsilon4 allele only. Drug effects as determined by difference scores between 2.0 mg trihexyphenidyl and placebo on ratings of mental slowness significantly correlated with total and delayed recall on the Buschke Selective Reminding Test in carriers of the APOE epsilon4 allele only. However, no significant effects were found with other visual analog scales reflecting subjective sedation and clear-headedness. CONCLUSION: The epsilon4 allele in healthy elderly was associated with increased subjective mental slowing after trihexyphenidyl anticholinergic challenge.",
    "pubmed_id": "18239197",
    "entities": [
        [
            10,
            24,
            "mental slowing",
            "Disease",
            "D003072"
        ],
        [
            72,
            87,
            "trihexyphenidyl",
            "Chemical",
            "D014282"
        ],
        [
            261,
            276,
            "trihexyphenidyl",
            "Chemical",
            "D014282"
        ],
        [
            313,
            322,
            "confusion",
            "Disease",
            "D003221"
        ],
        [
            367,
            382,
            "trihexyphenidyl",
            "Chemical",
            "D014282"
        ],
        [
            744,
            759,
            "trihexyphenidyl",
            "Chemical",
            "D014282"
        ],
        [
            1093,
            1108,
            "trihexyphenidyl",
            "Chemical",
            "D014282"
        ],
        [
            1153,
            1168,
            "mental slowness",
            "Disease",
            "D003072"
        ],
        [
            1278,
            1293,
            "trihexyphenidyl",
            "Chemical",
            "D014282"
        ],
        [
            1320,
            1335,
            "mental slowness",
            "Disease",
            "D003072"
        ],
        [
            1697,
            1711,
            "mental slowing",
            "Disease",
            "D003072"
        ],
        [
            1718,
            1733,
            "trihexyphenidyl",
            "Chemical",
            "D014282"
        ]
    ],
    "split_sentence": [
        "Increased mental slowing associated with the APOE epsilon4 allele after trihexyphenidyl oral anticholinergic challenge in healthy elderly.",
        "OBJECTIVES: The objectives of this study were to examine the relationship between APOE epsilon4 and subjective effects of trihexyphenidyl on measures reflecting sedation and confusion and to investigate the relationship between trihexyphenidyl-induced subjective effects and objective memory performance.",
        "METHODS: This study comprised 24 cognitively intact, health elderly adults (12 APOE epsilon4 carriers) at an outpatient geriatric psychiatry research clinic.",
        "This was a randomized, double blind, placebo-controlled, three-way, crossover experimental design.",
        "All participants received 1.0 mg or 2.0 mg trihexyphenidyl or placebo administered in counterbalanced sequences over a period of three consecutive weeks.",
        "Bond and Lader's visual analog scales and alternate versions of the Buschke Selective Reminding Test were administered in a repeated measures design at baseline, 1, 2.5, and 5 hours postdrug administration.",
        "RESULTS: A 2.0-mg oral dose of trihexyphenidyl resulted in increased subjective ratings of mental slowness in carriers of the APOE epsilon4 allele only.",
        "Drug effects as determined by difference scores between 2.0 mg trihexyphenidyl and placebo on ratings of mental slowness significantly correlated with total and delayed recall on the Buschke Selective Reminding Test in carriers of the APOE epsilon4 allele only.",
        "However, no significant effects were found with other visual analog scales reflecting subjective sedation and clear-headedness.",
        "CONCLUSION: The epsilon4 allele in healthy elderly was associated with increased subjective mental slowing after trihexyphenidyl anticholinergic challenge."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003072\tDisease\tmental slowing\tIncreased <target> mental slowing </target> associated with the APOE epsilon4 allele after trihexyphenidyl oral anticholinergic challenge in healthy elderly .",
        "D014282\tChemical\ttrihexyphenidyl\tIncreased mental slowing associated with the APOE epsilon4 allele after <target> trihexyphenidyl </target> oral anticholinergic challenge in healthy elderly .",
        "D014282\tChemical\ttrihexyphenidyl\tOBJECTIVES : The objectives of this study were to examine the relationship between APOE epsilon4 and subjective effects of <target> trihexyphenidyl </target> on measures reflecting sedation and confusion and to investigate the relationship between trihexyphenidyl-induced subjective effects and objective memory performance .",
        "D003221\tDisease\tconfusion\tOBJECTIVES : The objectives of this study were to examine the relationship between APOE epsilon4 and subjective effects of trihexyphenidyl on measures reflecting sedation and <target> confusion </target> and to investigate the relationship between trihexyphenidyl-induced subjective effects and objective memory performance .",
        "D014282\tChemical\ttrihexyphenidyl\tOBJECTIVES : The objectives of this study were to examine the relationship between APOE epsilon4 and subjective effects of trihexyphenidyl on measures reflecting sedation and confusion and to investigate the relationship between <target> trihexyphenidyl </target> -induced subjective effects and objective memory performance .",
        "D014282\tChemical\ttrihexyphenidyl\tAll participants received 1.0 mg or 2.0 mg <target> trihexyphenidyl </target> or placebo administered in counterbalanced sequences over a period of three consecutive weeks .",
        "D014282\tChemical\ttrihexyphenidyl\tRESULTS : A 2.0-mg oral dose of <target> trihexyphenidyl </target> resulted in increased subjective ratings of mental slowness in carriers of the APOE epsilon4 allele only .",
        "D003072\tDisease\tmental slowness\tRESULTS : A 2.0-mg oral dose of trihexyphenidyl resulted in increased subjective ratings of <target> mental slowness </target> in carriers of the APOE epsilon4 allele only .",
        "D014282\tChemical\ttrihexyphenidyl\tDrug effects as determined by difference scores between 2.0 mg <target> trihexyphenidyl </target> and placebo on ratings of mental slowness significantly correlated with total and delayed recall on the Buschke Selective Reminding Test in carriers of the APOE epsilon4 allele only .",
        "D003072\tDisease\tmental slowness\tDrug effects as determined by difference scores between 2.0 mg trihexyphenidyl and placebo on ratings of <target> mental slowness </target> significantly correlated with total and delayed recall on the Buschke Selective Reminding Test in carriers of the APOE epsilon4 allele only .",
        "D003072\tDisease\tmental slowing\tCONCLUSION : The epsilon4 allele in healthy elderly was associated with increased subjective <target> mental slowing </target> after trihexyphenidyl anticholinergic challenge .",
        "D014282\tChemical\ttrihexyphenidyl\tCONCLUSION : The epsilon4 allele in healthy elderly was associated with increased subjective mental slowing after <target> trihexyphenidyl </target> anticholinergic challenge ."
    ],
    "lines_lemma": [
        "D003072\tDisease\tmental slowing\tincrease <target> mental slow </target> associate with the apoe epsilon4 allele after trihexyphenidyl oral anticholinergic challenge in healthy elderly .",
        "D014282\tChemical\ttrihexyphenidyl\tincrease mental slowing associate with the apoe epsilon4 allele after <target> trihexyphenidyl </target> oral anticholinergic challenge in healthy elderly .",
        "D014282\tChemical\ttrihexyphenidyl\tobjective : the objective of this study be to examine the relationship between apoe epsilon4 and subjective effect of <target> trihexyphenidyl </target> on measure reflect sedation and confusion and to investigate the relationship between trihexyphenidyl-induced subjective effect and objective memory performance .",
        "D003221\tDisease\tconfusion\tobjective : the objective of this study be to examine the relationship between apoe epsilon4 and subjective effect of trihexyphenidyl on measure reflect sedation and <target> confusion </target> and to investigate the relationship between trihexyphenidyl-induced subjective effect and objective memory performance .",
        "D014282\tChemical\ttrihexyphenidyl\tobjective : the objective of this study be to examine the relationship between apoe epsilon4 and subjective effect of trihexyphenidyl on measure reflect sedation and confusion and to investigate the relationship between <target> trihexyphenidyl </target> -induced subjective effect and objective memory performance .",
        "D014282\tChemical\ttrihexyphenidyl\tall participant receive 1.0 mg or 2.0 mg <target> trihexyphenidyl </target> or placebo administer in counterbalance sequence over a period of three consecutive week .",
        "D014282\tChemical\ttrihexyphenidyl\tresult : a 2.0-mg oral dose of <target> trihexyphenidyl </target> result in increase subjective rating of mental slowness in carrier of the apoe epsilon4 allele only .",
        "D003072\tDisease\tmental slowness\tresult : a 2.0-mg oral dose of trihexyphenidyl result in increase subjective rating of <target> mental slowness </target> in carrier of the apoe epsilon4 allele only .",
        "D014282\tChemical\ttrihexyphenidyl\tdrug effect as determine by difference score between 2.0 mg <target> trihexyphenidyl </target> and placebo on rating of mental slowness significantly correlate with total and delay recall on the Buschke Selective Reminding Test in carrier of the apoe epsilon4 allele only .",
        "D003072\tDisease\tmental slowness\tdrug effect as determine by difference score between 2.0 mg trihexyphenidyl and placebo on rating of <target> mental slowness </target> significantly correlate with total and delay recall on the Buschke Selective Reminding Test in carrier of the apoe epsilon4 allele only .",
        "D003072\tDisease\tmental slowing\tconclusion : the epsilon4 allele in healthy elderly be associate with increase subjective <target> mental slow </target> after trihexyphenidyl anticholinergic challenge .",
        "D014282\tChemical\ttrihexyphenidyl\tconclusion : the epsilon4 allele in healthy elderly be associate with increase subjective mental slowing after <target> trihexyphenidyl </target> anticholinergic challenge ."
    ]
}