{
    "title": "Central retinal vein occlusion associated with clomiphene-induced ovulation.",
    "abst": "OBJECTIVE: To report a case of central retinal vein occlusion associated with clomiphene citrate (CC). DESIGN: Case study. SETTING: Ophthalmology clinic of an academic hospital. PATIENT(S): A 36-year-old woman referred from the infertility clinic for blurred vision. INTERVENTION(S): Ophthalmic examination after CC therapy. MAIN OUTCOME MEASURE(S): Central retinal vein occlusion after ovulation induction with CC. RESULT(S): A 36-year-old Chinese woman developed central retinal vein occlusion after eight courses of CC. A search of the literature on the thromboembolic complications of CC does not include this severe ophthalmic complication, although mild visual disturbance after CC intake is not uncommon. CONCLUSION(S): This is the first reported case of central retinal vein occlusion after treatment with CC. Extra caution is warranted in treating infertility patients with CC, and patients should be well informed of this side effect before commencement of therapy.",
    "title_plus_abst": "Central retinal vein occlusion associated with clomiphene-induced ovulation. OBJECTIVE: To report a case of central retinal vein occlusion associated with clomiphene citrate (CC). DESIGN: Case study. SETTING: Ophthalmology clinic of an academic hospital. PATIENT(S): A 36-year-old woman referred from the infertility clinic for blurred vision. INTERVENTION(S): Ophthalmic examination after CC therapy. MAIN OUTCOME MEASURE(S): Central retinal vein occlusion after ovulation induction with CC. RESULT(S): A 36-year-old Chinese woman developed central retinal vein occlusion after eight courses of CC. A search of the literature on the thromboembolic complications of CC does not include this severe ophthalmic complication, although mild visual disturbance after CC intake is not uncommon. CONCLUSION(S): This is the first reported case of central retinal vein occlusion after treatment with CC. Extra caution is warranted in treating infertility patients with CC, and patients should be well informed of this side effect before commencement of therapy.",
    "pubmed_id": "18343374",
    "entities": [
        [
            8,
            30,
            "retinal vein occlusion",
            "Disease",
            "D012170"
        ],
        [
            47,
            57,
            "clomiphene",
            "Chemical",
            "D002996"
        ],
        [
            116,
            138,
            "retinal vein occlusion",
            "Disease",
            "D012170"
        ],
        [
            155,
            173,
            "clomiphene citrate",
            "Chemical",
            "D002996"
        ],
        [
            175,
            177,
            "CC",
            "Chemical",
            "D002996"
        ],
        [
            305,
            316,
            "infertility",
            "Disease",
            "D007247"
        ],
        [
            328,
            342,
            "blurred vision",
            "Disease",
            "D014786"
        ],
        [
            390,
            392,
            "CC",
            "Chemical",
            "D002996"
        ],
        [
            435,
            457,
            "retinal vein occlusion",
            "Disease",
            "D012170"
        ],
        [
            489,
            491,
            "CC",
            "Chemical",
            "D002996"
        ],
        [
            550,
            572,
            "retinal vein occlusion",
            "Disease",
            "D012170"
        ],
        [
            596,
            598,
            "CC",
            "Chemical",
            "D002996"
        ],
        [
            634,
            648,
            "thromboembolic",
            "Disease",
            "D013923"
        ],
        [
            666,
            668,
            "CC",
            "Chemical",
            "D002996"
        ],
        [
            737,
            755,
            "visual disturbance",
            "Disease",
            "D014786"
        ],
        [
            762,
            764,
            "CC",
            "Chemical",
            "D002996"
        ],
        [
            847,
            869,
            "retinal vein occlusion",
            "Disease",
            "D012170"
        ],
        [
            891,
            893,
            "CC",
            "Chemical",
            "D002996"
        ],
        [
            934,
            945,
            "infertility",
            "Disease",
            "D007247"
        ],
        [
            960,
            962,
            "CC",
            "Chemical",
            "D002996"
        ]
    ],
    "split_sentence": [
        "Central retinal vein occlusion associated with clomiphene-induced ovulation.",
        "OBJECTIVE: To report a case of central retinal vein occlusion associated with clomiphene citrate (CC).",
        "DESIGN: Case study.",
        "SETTING: Ophthalmology clinic of an academic hospital.",
        "PATIENT(S): A 36-year-old woman referred from the infertility clinic for blurred vision.",
        "INTERVENTION(S): Ophthalmic examination after CC therapy.",
        "MAIN OUTCOME MEASURE(S): Central retinal vein occlusion after ovulation induction with CC.",
        "RESULT(S): A 36-year-old Chinese woman developed central retinal vein occlusion after eight courses of CC.",
        "A search of the literature on the thromboembolic complications of CC does not include this severe ophthalmic complication, although mild visual disturbance after CC intake is not uncommon.",
        "CONCLUSION(S): This is the first reported case of central retinal vein occlusion after treatment with CC.",
        "Extra caution is warranted in treating infertility patients with CC, and patients should be well informed of this side effect before commencement of therapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012170\tDisease\tretinal vein occlusion\tCentral <target> retinal vein occlusion </target> associated with clomiphene-induced ovulation .",
        "D002996\tChemical\tclomiphene\tCentral retinal vein occlusion associated with <target> clomiphene </target> -induced ovulation .",
        "D012170\tDisease\tretinal vein occlusion\tOBJECTIVE : To report a case of central <target> retinal vein occlusion </target> associated with clomiphene citrate ( CC ) .",
        "D002996\tChemical\tclomiphene citrate\tOBJECTIVE : To report a case of central retinal vein occlusion associated with <target> clomiphene citrate </target> ( CC ) .",
        "D002996\tChemical\tCC\tOBJECTIVE : To report a case of central retinal vein occlusion associated with clomiphene citrate ( <target> CC </target> ) .",
        "D007247\tDisease\tinfertility\tPATIENT(S ): A 36-year-old woman referred from the <target> infertility </target> clinic for blurred vision .",
        "D014786\tDisease\tblurred vision\tPATIENT(S ): A 36-year-old woman referred from the infertility clinic for <target> blurred vision </target> .",
        "D002996\tChemical\tCC\tINTERVENTION(S ): Ophthalmic examination after <target> CC </target> therapy .",
        "D012170\tDisease\tretinal vein occlusion\tMAIN OUTCOME MEASURE(S ): Central <target> retinal vein occlusion </target> after ovulation induction with CC .",
        "D002996\tChemical\tCC\tMAIN OUTCOME MEASURE(S ): Central retinal vein occlusion after ovulation induction with <target> CC </target> .",
        "D012170\tDisease\tretinal vein occlusion\tRESULT(S ): A 36-year-old Chinese woman developed central <target> retinal vein occlusion </target> after eight courses of CC .",
        "D002996\tChemical\tCC\tRESULT(S ): A 36-year-old Chinese woman developed central retinal vein occlusion after eight courses of <target> CC </target> .",
        "D013923\tDisease\tthromboembolic\tA search of the literature on the <target> thromboembolic </target> complications of CC does not include this severe ophthalmic complication , although mild visual disturbance after CC intake is not uncommon .",
        "D002996\tChemical\tCC\tA search of the literature on the thromboembolic complications of <target> CC </target> does not include this severe ophthalmic complication , although mild visual disturbance after CC intake is not uncommon .",
        "D014786\tDisease\tvisual disturbance\tA search of the literature on the thromboembolic complications of CC does not include this severe ophthalmic complication , although mild <target> visual disturbance </target> after CC intake is not uncommon .",
        "D002996\tChemical\tCC\tA search of the literature on the thromboembolic complications of CC does not include this severe ophthalmic complication , although mild visual disturbance after <target> CC </target> intake is not uncommon .",
        "D012170\tDisease\tretinal vein occlusion\tCONCLUSION(S ): This is the first reported case of central <target> retinal vein occlusion </target> after treatment with CC .",
        "D002996\tChemical\tCC\tCONCLUSION(S ): This is the first reported case of central retinal vein occlusion after treatment with <target> CC </target> .",
        "D007247\tDisease\tinfertility\tExtra caution is warranted in treating <target> infertility </target> patients with CC , and patients should be well informed of this side effect before commencement of therapy .",
        "D002996\tChemical\tCC\tExtra caution is warranted in treating infertility patients with <target> CC </target> , and patients should be well informed of this side effect before commencement of therapy ."
    ],
    "lines_lemma": [
        "D012170\tDisease\tretinal vein occlusion\tcentral <target> retinal vein occlusion </target> associate with clomiphene-induced ovulation .",
        "D002996\tChemical\tclomiphene\tcentral retinal vein occlusion associate with <target> clomiphene </target> -induced ovulation .",
        "D012170\tDisease\tretinal vein occlusion\tobjective : to report a case of central <target> retinal vein occlusion </target> associate with clomiphene citrate ( cc ) .",
        "D002996\tChemical\tclomiphene citrate\tobjective : to report a case of central retinal vein occlusion associate with <target> clomiphene citrate </target> ( cc ) .",
        "D002996\tChemical\tCC\tobjective : to report a case of central retinal vein occlusion associate with clomiphene citrate ( <target> cc </target> ) .",
        "D007247\tDisease\tinfertility\tpatient(s ): a 36-year-old woman refer from the <target> infertility </target> clinic for blurred vision .",
        "D014786\tDisease\tblurred vision\tpatient(s ): a 36-year-old woman refer from the infertility clinic for <target> blur vision </target> .",
        "D002996\tChemical\tCC\tintervention(s ): ophthalmic examination after <target> cc </target> therapy .",
        "D012170\tDisease\tretinal vein occlusion\tmain outcome measure(s ): Central <target> retinal vein occlusion </target> after ovulation induction with cc .",
        "D002996\tChemical\tCC\tmain outcome measure(s ): central retinal vein occlusion after ovulation induction with <target> cc </target> .",
        "D012170\tDisease\tretinal vein occlusion\tresult(s ): a 36-year-old chinese woman develop central <target> retinal vein occlusion </target> after eight course of cc .",
        "D002996\tChemical\tCC\tresult(s ): a 36-year-old chinese woman develop central retinal vein occlusion after eight course of <target> cc </target> .",
        "D013923\tDisease\tthromboembolic\ta search of the literature on the <target> thromboembolic </target> complication of cc do not include this severe ophthalmic complication , although mild visual disturbance after cc intake be not uncommon .",
        "D002996\tChemical\tCC\ta search of the literature on the thromboembolic complication of <target> cc </target> do not include this severe ophthalmic complication , although mild visual disturbance after cc intake be not uncommon .",
        "D014786\tDisease\tvisual disturbance\ta search of the literature on the thromboembolic complication of cc do not include this severe ophthalmic complication , although mild <target> visual disturbance </target> after cc intake be not uncommon .",
        "D002996\tChemical\tCC\ta search of the literature on the thromboembolic complication of cc do not include this severe ophthalmic complication , although mild visual disturbance after <target> cc </target> intake be not uncommon .",
        "D012170\tDisease\tretinal vein occlusion\tconclusion(s ): this be the first report case of central <target> retinal vein occlusion </target> after treatment with cc .",
        "D002996\tChemical\tCC\tconclusion(s ): this be the first report case of central retinal vein occlusion after treatment with <target> cc </target> .",
        "D007247\tDisease\tinfertility\textra caution be warrant in treat <target> infertility </target> patient with cc , and patient should be well informed of this side effect before commencement of therapy .",
        "D002996\tChemical\tCC\textra caution be warrant in treat infertility patient with <target> cc </target> , and patient should be well informed of this side effect before commencement of therapy ."
    ]
}