{
    "title": "High dose dexmedetomidine as the sole sedative for pediatric MRI.",
    "abst": "OBJECTIVE: This large-scale retrospective review evaluates the sedation profile of dexmedetomidine. AIM: To determine the hemodynamic responses, efficacy and adverse events associated with the use of high dose dexmedetomidine as the sole sedative for magnetic resonance imaging (MRI) studies. BACKGROUND: Dexmedetomidine has been used at our institution since 2005 to provide sedation for pediatric radiological imaging studies. Over time, an effective protocol utilizing high dose dexmedetomidine as the sole sedative agent has evolved. METHODS/MATERIALS: As part of the ongoing Quality Assurance process, data on all sedations are reviewed monthly and protocols modified as needed. Data were analyzed from all 747 consecutive patients who received dexmedetomidine for MRI sedation from April 2005 to April 2007. RESULTS: Since 2005, the 10-min loading dose of our dexmedetomidine protocol increased from 2 to 3 microg.kg(-1), and the infusion rate increased from 1 to 1.5 to 2 microg.kg(-1).h(-1). The current sedation protocol progressively increased the rate of successful sedation (able to complete the imaging study) when using dexmedetomidine alone from 91.8% to 97.6% (P = 0.009), reducing the requirement for adjuvant pentobarbital in the event of sedation failure with dexmedetomidine alone and decreased the mean recovery time by 10 min (P < 0.001). Although dexmedetomidine sedation was associated with a 16% incidence of bradycardia, all concomitant mean arterial blood pressures were within 20% of age-adjusted normal range and oxygen saturations were 95% or higher. CONCLUSION: Dexmedetomidine in high doses provides adequate sedation for pediatric MRI studies. While use of high dose dexmedetomidine is associated with decreases in heart rate and blood pressure outside the established 'awake' norms, this deviation is generally within 20% of norms, and is not associated with adverse sequelae. Dexmedetomidine is useful as the sole sedative for pediatric MRI.",
    "title_plus_abst": "High dose dexmedetomidine as the sole sedative for pediatric MRI. OBJECTIVE: This large-scale retrospective review evaluates the sedation profile of dexmedetomidine. AIM: To determine the hemodynamic responses, efficacy and adverse events associated with the use of high dose dexmedetomidine as the sole sedative for magnetic resonance imaging (MRI) studies. BACKGROUND: Dexmedetomidine has been used at our institution since 2005 to provide sedation for pediatric radiological imaging studies. Over time, an effective protocol utilizing high dose dexmedetomidine as the sole sedative agent has evolved. METHODS/MATERIALS: As part of the ongoing Quality Assurance process, data on all sedations are reviewed monthly and protocols modified as needed. Data were analyzed from all 747 consecutive patients who received dexmedetomidine for MRI sedation from April 2005 to April 2007. RESULTS: Since 2005, the 10-min loading dose of our dexmedetomidine protocol increased from 2 to 3 microg.kg(-1), and the infusion rate increased from 1 to 1.5 to 2 microg.kg(-1).h(-1). The current sedation protocol progressively increased the rate of successful sedation (able to complete the imaging study) when using dexmedetomidine alone from 91.8% to 97.6% (P = 0.009), reducing the requirement for adjuvant pentobarbital in the event of sedation failure with dexmedetomidine alone and decreased the mean recovery time by 10 min (P < 0.001). Although dexmedetomidine sedation was associated with a 16% incidence of bradycardia, all concomitant mean arterial blood pressures were within 20% of age-adjusted normal range and oxygen saturations were 95% or higher. CONCLUSION: Dexmedetomidine in high doses provides adequate sedation for pediatric MRI studies. While use of high dose dexmedetomidine is associated with decreases in heart rate and blood pressure outside the established 'awake' norms, this deviation is generally within 20% of norms, and is not associated with adverse sequelae. Dexmedetomidine is useful as the sole sedative for pediatric MRI.",
    "pubmed_id": "18363626",
    "entities": [
        [
            10,
            25,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            149,
            164,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            276,
            291,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            371,
            386,
            "Dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            548,
            563,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            816,
            831,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            932,
            947,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            1200,
            1215,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            1293,
            1306,
            "pentobarbital",
            "Chemical",
            "D010424"
        ],
        [
            1345,
            1360,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            1436,
            1451,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            1500,
            1511,
            "bradycardia",
            "Disease",
            "D001919"
        ],
        [
            1608,
            1614,
            "oxygen",
            "Chemical",
            "D010100"
        ],
        [
            1659,
            1674,
            "Dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            1766,
            1781,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            1977,
            1992,
            "Dexmedetomidine",
            "Chemical",
            "D020927"
        ]
    ],
    "split_sentence": [
        "High dose dexmedetomidine as the sole sedative for pediatric MRI.",
        "OBJECTIVE: This large-scale retrospective review evaluates the sedation profile of dexmedetomidine.",
        "AIM: To determine the hemodynamic responses, efficacy and adverse events associated with the use of high dose dexmedetomidine as the sole sedative for magnetic resonance imaging (MRI) studies.",
        "BACKGROUND: Dexmedetomidine has been used at our institution since 2005 to provide sedation for pediatric radiological imaging studies.",
        "Over time, an effective protocol utilizing high dose dexmedetomidine as the sole sedative agent has evolved.",
        "METHODS/MATERIALS: As part of the ongoing Quality Assurance process, data on all sedations are reviewed monthly and protocols modified as needed.",
        "Data were analyzed from all 747 consecutive patients who received dexmedetomidine for MRI sedation from April 2005 to April 2007.",
        "RESULTS: Since 2005, the 10-min loading dose of our dexmedetomidine protocol increased from 2 to 3 microg.kg(-1), and the infusion rate increased from 1 to 1.5 to 2 microg.kg(-1).h(-1).",
        "The current sedation protocol progressively increased the rate of successful sedation (able to complete the imaging study) when using dexmedetomidine alone from 91.8% to 97.6% (P = 0.009), reducing the requirement for adjuvant pentobarbital in the event of sedation failure with dexmedetomidine alone and decreased the mean recovery time by 10 min (P < 0.001).",
        "Although dexmedetomidine sedation was associated with a 16% incidence of bradycardia, all concomitant mean arterial blood pressures were within 20% of age-adjusted normal range and oxygen saturations were 95% or higher.",
        "CONCLUSION: Dexmedetomidine in high doses provides adequate sedation for pediatric MRI studies.",
        "While use of high dose dexmedetomidine is associated with decreases in heart rate and blood pressure outside the established 'awake' norms, this deviation is generally within 20% of norms, and is not associated with adverse sequelae.",
        "Dexmedetomidine is useful as the sole sedative for pediatric MRI."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D020927\tChemical\tdexmedetomidine\tHigh dose <target> dexmedetomidine </target> as the sole sedative for pediatric MRI .",
        "D020927\tChemical\tdexmedetomidine\tOBJECTIVE : This large-scale retrospective review evaluates the sedation profile of <target> dexmedetomidine </target> .",
        "D020927\tChemical\tdexmedetomidine\tAIM : To determine the hemodynamic responses , efficacy and adverse events associated with the use of high dose <target> dexmedetomidine </target> as the sole sedative for magnetic resonance imaging ( MRI ) studies .",
        "D020927\tChemical\tDexmedetomidine\tBACKGROUND : <target> Dexmedetomidine </target> has been used at our institution since 2005 to provide sedation for pediatric radiological imaging studies .",
        "D020927\tChemical\tdexmedetomidine\tOver time , an effective protocol utilizing high dose <target> dexmedetomidine </target> as the sole sedative agent has evolved .",
        "D020927\tChemical\tdexmedetomidine\tData were analyzed from all 747 consecutive patients who received <target> dexmedetomidine </target> for MRI sedation from April 2005 to April 2007 .",
        "D020927\tChemical\tdexmedetomidine\tRESULTS : Since 2005 , the 10-min loading dose of our <target> dexmedetomidine </target> protocol increased from 2 to 3 microg.kg(-1 ) , and the infusion rate increased from 1 to 1.5 to 2 microg.kg(-1).h(-1 ) .",
        "D020927\tChemical\tdexmedetomidine\tThe current sedation protocol progressively increased the rate of successful sedation ( able to complete the imaging study ) when using <target> dexmedetomidine </target> alone from 91.8 % to 97.6 % ( P = 0.009 ) , reducing the requirement for adjuvant pentobarbital in the event of sedation failure with dexmedetomidine alone and decreased the mean recovery time by 10 min ( P < 0.001 ) .",
        "D010424\tChemical\tpentobarbital\tThe current sedation protocol progressively increased the rate of successful sedation ( able to complete the imaging study ) when using dexmedetomidine alone from 91.8 % to 97.6 % ( P = 0.009 ) , reducing the requirement for adjuvant <target> pentobarbital </target> in the event of sedation failure with dexmedetomidine alone and decreased the mean recovery time by 10 min ( P < 0.001 ) .",
        "D020927\tChemical\tdexmedetomidine\tThe current sedation protocol progressively increased the rate of successful sedation ( able to complete the imaging study ) when using dexmedetomidine alone from 91.8 % to 97.6 % ( P = 0.009 ) , reducing the requirement for adjuvant pentobarbital in the event of sedation failure with <target> dexmedetomidine </target> alone and decreased the mean recovery time by 10 min ( P < 0.001 ) .",
        "D020927\tChemical\tdexmedetomidine\tAlthough <target> dexmedetomidine </target> sedation was associated with a 16 % incidence of bradycardia , all concomitant mean arterial blood pressures were within 20 % of age-adjusted normal range and oxygen saturations were 95 % or higher .",
        "D001919\tDisease\tbradycardia\tAlthough dexmedetomidine sedation was associated with a 16 % incidence of <target> bradycardia </target> , all concomitant mean arterial blood pressures were within 20 % of age-adjusted normal range and oxygen saturations were 95 % or higher .",
        "D010100\tChemical\toxygen\tAlthough dexmedetomidine sedation was associated with a 16 % incidence of bradycardia , all concomitant mean arterial blood pressures were within 20 % of age-adjusted normal range and <target> oxygen </target> saturations were 95 % or higher .",
        "D020927\tChemical\tDexmedetomidine\tCONCLUSION : <target> Dexmedetomidine </target> in high doses provides adequate sedation for pediatric MRI studies .",
        "D020927\tChemical\tdexmedetomidine\tWhile use of high dose <target> dexmedetomidine </target> is associated with decreases in heart rate and blood pressure outside the established ' awake ' norms , this deviation is generally within 20 % of norms , and is not associated with adverse sequelae .",
        "D020927\tChemical\tDexmedetomidine\t<target> Dexmedetomidine </target> is useful as the sole sedative for pediatric MRI ."
    ],
    "lines_lemma": [
        "D020927\tChemical\tdexmedetomidine\thigh dose <target> dexmedetomidine </target> as the sole sedative for pediatric mri .",
        "D020927\tChemical\tdexmedetomidine\tobjective : this large-scale retrospective review evaluate the sedation profile of <target> dexmedetomidine </target> .",
        "D020927\tChemical\tdexmedetomidine\taim : to determine the hemodynamic response , efficacy and adverse event associate with the use of high dose <target> dexmedetomidine </target> as the sole sedative for magnetic resonance imaging ( mri ) study .",
        "D020927\tChemical\tDexmedetomidine\tbackground : <target> Dexmedetomidine </target> have be use at our institution since 2005 to provide sedation for pediatric radiological imaging study .",
        "D020927\tChemical\tdexmedetomidine\tover time , an effective protocol utilize high dose <target> dexmedetomidine </target> as the sole sedative agent have evolve .",
        "D020927\tChemical\tdexmedetomidine\tdatum be analyze from all 747 consecutive patient who receive <target> dexmedetomidine </target> for mri sedation from April 2005 to April 2007 .",
        "D020927\tChemical\tdexmedetomidine\tresult : since 2005 , the 10-min loading dose of our <target> dexmedetomidine </target> protocol increase from 2 to 3 microg.kg(-1 ) , and the infusion rate increase from 1 to 1.5 to 2 microg.kg(-1).h(-1 ) .",
        "D020927\tChemical\tdexmedetomidine\tthe current sedation protocol progressively increase the rate of successful sedation ( able to complete the imaging study ) when use <target> dexmedetomidine </target> alone from 91.8 % to 97.6 % ( p = 0.009 ) , reduce the requirement for adjuvant pentobarbital in the event of sedation failure with dexmedetomidine alone and decrease the mean recovery time by 10 min ( p < 0.001 ) .",
        "D010424\tChemical\tpentobarbital\tthe current sedation protocol progressively increase the rate of successful sedation ( able to complete the imaging study ) when use dexmedetomidine alone from 91.8 % to 97.6 % ( p = 0.009 ) , reduce the requirement for adjuvant <target> pentobarbital </target> in the event of sedation failure with dexmedetomidine alone and decrease the mean recovery time by 10 min ( p < 0.001 ) .",
        "D020927\tChemical\tdexmedetomidine\tthe current sedation protocol progressively increase the rate of successful sedation ( able to complete the imaging study ) when use dexmedetomidine alone from 91.8 % to 97.6 % ( p = 0.009 ) , reduce the requirement for adjuvant pentobarbital in the event of sedation failure with <target> dexmedetomidine </target> alone and decrease the mean recovery time by 10 min ( p < 0.001 ) .",
        "D020927\tChemical\tdexmedetomidine\talthough <target> dexmedetomidine </target> sedation be associate with a 16 % incidence of bradycardia , all concomitant mean arterial blood pressure be within 20 % of age-adjusted normal range and oxygen saturation be 95 % or high .",
        "D001919\tDisease\tbradycardia\talthough dexmedetomidine sedation be associate with a 16 % incidence of <target> bradycardia </target> , all concomitant mean arterial blood pressure be within 20 % of age-adjusted normal range and oxygen saturation be 95 % or high .",
        "D010100\tChemical\toxygen\talthough dexmedetomidine sedation be associate with a 16 % incidence of bradycardia , all concomitant mean arterial blood pressure be within 20 % of age-adjusted normal range and <target> oxygen </target> saturation be 95 % or high .",
        "D020927\tChemical\tDexmedetomidine\tconclusion : <target> Dexmedetomidine </target> in high dose provide adequate sedation for pediatric mri study .",
        "D020927\tChemical\tdexmedetomidine\twhile use of high dose <target> dexmedetomidine </target> be associate with decrease in heart rate and blood pressure outside the established ' awake ' norm , this deviation be generally within 20 % of norm , and be not associate with adverse sequela .",
        "D020927\tChemical\tDexmedetomidine\t<target> Dexmedetomidine </target> be useful as the sole sedative for pediatric mri ."
    ]
}