{
    "title": "Hepatotoxicity associated with sulfasalazine in inflammatory arthritis: A case series from a local surveillance of serious adverse events.",
    "abst": "BACKGROUND: Spontaneous reporting systems for adverse drug reactions (ADRs) are handicapped by under-reporting and limited detail on individual cases. We report an investigation from a local surveillance for serious adverse drug reactions associated with disease modifying anti-rheumatic drugs that was triggered by the occurrence of liver failure in two of our patients. METHODS: Serious ADR reports have been solicited from local clinicians by regular postcards over the past seven years. Patients', who had hepatotoxicity on sulfasalazine and met a definition of a serious ADR, were identified. Two clinicians reviewed structured case reports and assessed causality by consensus and by using a causality assessment instrument. The likely frequency of hepatotoxicity with sulfasalazine was estimated by making a series of conservative assumptions. RESULTS: Ten cases were identified: eight occurred during surveillance. Eight patients were hospitalised, two in hepatic failure - one died after a liver transplant. All but one event occurred within 6 weeks of treatment. Seven patients had a skin rash, three eosinophilia and one interstitial nephritis. Five patients were of Black British of African or Caribbean descent. Liver enzymes showed a hepatocellular pattern in four cases and a mixed pattern in six. Drug-related hepatotoxicity was judged probable or highly probable in 8 patients. The likely frequency of serious hepatotoxicity with sulfasalazine was estimated at 0.4% of treated patients. CONCLUSION: Serious hepatotoxicity associated with sulfasalazine appears to be under-appreciated and intensive monitoring and vigilance in the first 6 weeks of treatment is especially important.",
    "title_plus_abst": "Hepatotoxicity associated with sulfasalazine in inflammatory arthritis: A case series from a local surveillance of serious adverse events. BACKGROUND: Spontaneous reporting systems for adverse drug reactions (ADRs) are handicapped by under-reporting and limited detail on individual cases. We report an investigation from a local surveillance for serious adverse drug reactions associated with disease modifying anti-rheumatic drugs that was triggered by the occurrence of liver failure in two of our patients. METHODS: Serious ADR reports have been solicited from local clinicians by regular postcards over the past seven years. Patients', who had hepatotoxicity on sulfasalazine and met a definition of a serious ADR, were identified. Two clinicians reviewed structured case reports and assessed causality by consensus and by using a causality assessment instrument. The likely frequency of hepatotoxicity with sulfasalazine was estimated by making a series of conservative assumptions. RESULTS: Ten cases were identified: eight occurred during surveillance. Eight patients were hospitalised, two in hepatic failure - one died after a liver transplant. All but one event occurred within 6 weeks of treatment. Seven patients had a skin rash, three eosinophilia and one interstitial nephritis. Five patients were of Black British of African or Caribbean descent. Liver enzymes showed a hepatocellular pattern in four cases and a mixed pattern in six. Drug-related hepatotoxicity was judged probable or highly probable in 8 patients. The likely frequency of serious hepatotoxicity with sulfasalazine was estimated at 0.4% of treated patients. CONCLUSION: Serious hepatotoxicity associated with sulfasalazine appears to be under-appreciated and intensive monitoring and vigilance in the first 6 weeks of treatment is especially important.",
    "pubmed_id": "18405372",
    "entities": [
        [
            0,
            14,
            "Hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            31,
            44,
            "sulfasalazine",
            "Chemical",
            "D012460"
        ],
        [
            61,
            70,
            "arthritis",
            "Disease",
            "D001168"
        ],
        [
            473,
            486,
            "liver failure",
            "Disease",
            "D017093"
        ],
        [
            649,
            663,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            667,
            680,
            "sulfasalazine",
            "Chemical",
            "D012460"
        ],
        [
            893,
            907,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            913,
            926,
            "sulfasalazine",
            "Chemical",
            "D012460"
        ],
        [
            1102,
            1117,
            "hepatic failure",
            "Disease",
            "D017093"
        ],
        [
            1232,
            1241,
            "skin rash",
            "Disease",
            "D005076"
        ],
        [
            1249,
            1261,
            "eosinophilia",
            "Disease",
            "D004802"
        ],
        [
            1270,
            1292,
            "interstitial nephritis",
            "Disease",
            "D009395"
        ],
        [
            1464,
            1478,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            1565,
            1579,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            1585,
            1598,
            "sulfasalazine",
            "Chemical",
            "D012460"
        ],
        [
            1662,
            1676,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            1693,
            1706,
            "sulfasalazine",
            "Chemical",
            "D012460"
        ]
    ],
    "split_sentence": [
        "Hepatotoxicity associated with sulfasalazine in inflammatory arthritis: A case series from a local surveillance of serious adverse events.",
        "BACKGROUND: Spontaneous reporting systems for adverse drug reactions (ADRs) are handicapped by under-reporting and limited detail on individual cases.",
        "We report an investigation from a local surveillance for serious adverse drug reactions associated with disease modifying anti-rheumatic drugs that was triggered by the occurrence of liver failure in two of our patients.",
        "METHODS: Serious ADR reports have been solicited from local clinicians by regular postcards over the past seven years.",
        "Patients', who had hepatotoxicity on sulfasalazine and met a definition of a serious ADR, were identified.",
        "Two clinicians reviewed structured case reports and assessed causality by consensus and by using a causality assessment instrument.",
        "The likely frequency of hepatotoxicity with sulfasalazine was estimated by making a series of conservative assumptions.",
        "RESULTS: Ten cases were identified: eight occurred during surveillance.",
        "Eight patients were hospitalised, two in hepatic failure - one died after a liver transplant.",
        "All but one event occurred within 6 weeks of treatment.",
        "Seven patients had a skin rash, three eosinophilia and one interstitial nephritis.",
        "Five patients were of Black British of African or Caribbean descent.",
        "Liver enzymes showed a hepatocellular pattern in four cases and a mixed pattern in six.",
        "Drug-related hepatotoxicity was judged probable or highly probable in 8 patients.",
        "The likely frequency of serious hepatotoxicity with sulfasalazine was estimated at 0.4% of treated patients.",
        "CONCLUSION: Serious hepatotoxicity associated with sulfasalazine appears to be under-appreciated and intensive monitoring and vigilance in the first 6 weeks of treatment is especially important."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D056486\tDisease\tHepatotoxicity\t<target> Hepatotoxicity </target> associated with sulfasalazine in inflammatory arthritis : A case series from a local surveillance of serious adverse events .",
        "D012460\tChemical\tsulfasalazine\tHepatotoxicity associated with <target> sulfasalazine </target> in inflammatory arthritis : A case series from a local surveillance of serious adverse events .",
        "D001168\tDisease\tarthritis\tHepatotoxicity associated with sulfasalazine in inflammatory <target> arthritis </target> : A case series from a local surveillance of serious adverse events .",
        "D017093\tDisease\tliver failure\tWe report an investigation from a local surveillance for serious adverse drug reactions associated with disease modifying anti-rheumatic drugs that was triggered by the occurrence of <target> liver failure </target> in two of our patients .",
        "D056486\tDisease\thepatotoxicity\tPatients ' , who had <target> hepatotoxicity </target> on sulfasalazine and met a definition of a serious ADR , were identified .",
        "D012460\tChemical\tsulfasalazine\tPatients ' , who had hepatotoxicity on <target> sulfasalazine </target> and met a definition of a serious ADR , were identified .",
        "D056486\tDisease\thepatotoxicity\tThe likely frequency of <target> hepatotoxicity </target> with sulfasalazine was estimated by making a series of conservative assumptions .",
        "D012460\tChemical\tsulfasalazine\tThe likely frequency of hepatotoxicity with <target> sulfasalazine </target> was estimated by making a series of conservative assumptions .",
        "D017093\tDisease\thepatic failure\tEight patients were hospitalised , two in <target> hepatic failure </target> - one died after a liver transplant .",
        "D005076\tDisease\tskin rash\tSeven patients had a <target> skin rash </target> , three eosinophilia and one interstitial nephritis .",
        "D004802\tDisease\teosinophilia\tSeven patients had a skin rash , three <target> eosinophilia </target> and one interstitial nephritis .",
        "D009395\tDisease\tinterstitial nephritis\tSeven patients had a skin rash , three eosinophilia and one <target> interstitial nephritis </target> .",
        "D056486\tDisease\thepatotoxicity\tDrug-related <target> hepatotoxicity </target> was judged probable or highly probable in 8 patients .",
        "D056486\tDisease\thepatotoxicity\tThe likely frequency of serious <target> hepatotoxicity </target> with sulfasalazine was estimated at 0.4 % of treated patients .",
        "D012460\tChemical\tsulfasalazine\tThe likely frequency of serious hepatotoxicity with <target> sulfasalazine </target> was estimated at 0.4 % of treated patients .",
        "D056486\tDisease\thepatotoxicity\tCONCLUSION : Serious <target> hepatotoxicity </target> associated with sulfasalazine appears to be under-appreciated and intensive monitoring and vigilance in the first 6 weeks of treatment is especially important .",
        "D012460\tChemical\tsulfasalazine\tCONCLUSION : Serious hepatotoxicity associated with <target> sulfasalazine </target> appears to be under-appreciated and intensive monitoring and vigilance in the first 6 weeks of treatment is especially important ."
    ],
    "lines_lemma": [
        "D056486\tDisease\tHepatotoxicity\t<target> hepatotoxicity </target> associate with sulfasalazine in inflammatory arthritis : a case series from a local surveillance of serious adverse event .",
        "D012460\tChemical\tsulfasalazine\thepatotoxicity associate with <target> sulfasalazine </target> in inflammatory arthritis : a case series from a local surveillance of serious adverse event .",
        "D001168\tDisease\tarthritis\thepatotoxicity associate with sulfasalazine in inflammatory <target> arthritis </target> : a case series from a local surveillance of serious adverse event .",
        "D017093\tDisease\tliver failure\twe report an investigation from a local surveillance for serious adverse drug reaction associate with disease modifying anti-rheumatic drug that be trigger by the occurrence of <target> liver failure </target> in two of our patient .",
        "D056486\tDisease\thepatotoxicity\tpatient ' , who have <target> hepatotoxicity </target> on sulfasalazine and meet a definition of a serious adr , be identify .",
        "D012460\tChemical\tsulfasalazine\tpatient ' , who have hepatotoxicity on <target> sulfasalazine </target> and meet a definition of a serious adr , be identify .",
        "D056486\tDisease\thepatotoxicity\tthe likely frequency of <target> hepatotoxicity </target> with sulfasalazine be estimate by make a series of conservative assumption .",
        "D012460\tChemical\tsulfasalazine\tthe likely frequency of hepatotoxicity with <target> sulfasalazine </target> be estimate by make a series of conservative assumption .",
        "D017093\tDisease\thepatic failure\teight patient be hospitalise , two in <target> hepatic failure </target> - one die after a liver transplant .",
        "D005076\tDisease\tskin rash\tseven patient have a <target> skin rash </target> , three eosinophilia and one interstitial nephritis .",
        "D004802\tDisease\teosinophilia\tseven patient have a skin rash , three <target> eosinophilia </target> and one interstitial nephritis .",
        "D009395\tDisease\tinterstitial nephritis\tseven patient have a skin rash , three eosinophilia and one <target> interstitial nephritis </target> .",
        "D056486\tDisease\thepatotoxicity\tdrug-related <target> hepatotoxicity </target> be judge probable or highly probable in 8 patient .",
        "D056486\tDisease\thepatotoxicity\tthe likely frequency of serious <target> hepatotoxicity </target> with sulfasalazine be estimate at 0.4 % of treat patient .",
        "D012460\tChemical\tsulfasalazine\tthe likely frequency of serious hepatotoxicity with <target> sulfasalazine </target> be estimate at 0.4 % of treat patient .",
        "D056486\tDisease\thepatotoxicity\tconclusion : serious <target> hepatotoxicity </target> associate with sulfasalazine appear to be under-appreciated and intensive monitoring and vigilance in the first 6 week of treatment be especially important .",
        "D012460\tChemical\tsulfasalazine\tconclusion : serious hepatotoxicity associate with <target> sulfasalazine </target> appear to be under-appreciated and intensive monitoring and vigilance in the first 6 week of treatment be especially important ."
    ]
}