{
    "title": "Methamphetamine-induced neurotoxicity and microglial activation are not mediated by fractalkine receptor signaling.",
    "abst": "Methamphetamine (METH) damages dopamine (DA) nerve endings by a process that has been linked to microglial activation but the signaling pathways that mediate this response have not yet been delineated. Cardona et al. [Nat. Neurosci. 9 (2006), 917] recently identified the microglial-specific fractalkine receptor (CX3CR1) as an important mediator of MPTP-induced neurodegeneration of DA neurons. Because the CNS damage caused by METH and MPTP is highly selective for the DA neuronal system in mouse models of neurotoxicity, we hypothesized that the CX3CR1 plays a role in METH-induced neurotoxicity and microglial activation. Mice in which the CX3CR1 gene has been deleted and replaced with a cDNA encoding enhanced green fluorescent protein (eGFP) were treated with METH and examined for striatal neurotoxicity. METH depleted DA, caused microglial activation, and increased body temperature in CX3CR1 knockout mice to the same extent and over the same time course seen in wild-type controls. The effects of METH in CX3CR1 knockout mice were not gender-dependent and did not extend beyond the striatum. Striatal microglia expressing eGFP constitutively show morphological changes after METH that are characteristic of activation. This response was restricted to the striatum and contrasted sharply with unresponsive eGFP-microglia in surrounding brain areas that are not damaged by METH. We conclude from these studies that CX3CR1 signaling does not modulate METH neurotoxicity or microglial activation. Furthermore, it appears that striatal-resident microglia respond to METH with an activation cascade and then return to a surveying state without undergoing apoptosis or migration.",
    "title_plus_abst": "Methamphetamine-induced neurotoxicity and microglial activation are not mediated by fractalkine receptor signaling. Methamphetamine (METH) damages dopamine (DA) nerve endings by a process that has been linked to microglial activation but the signaling pathways that mediate this response have not yet been delineated. Cardona et al. [Nat. Neurosci. 9 (2006), 917] recently identified the microglial-specific fractalkine receptor (CX3CR1) as an important mediator of MPTP-induced neurodegeneration of DA neurons. Because the CNS damage caused by METH and MPTP is highly selective for the DA neuronal system in mouse models of neurotoxicity, we hypothesized that the CX3CR1 plays a role in METH-induced neurotoxicity and microglial activation. Mice in which the CX3CR1 gene has been deleted and replaced with a cDNA encoding enhanced green fluorescent protein (eGFP) were treated with METH and examined for striatal neurotoxicity. METH depleted DA, caused microglial activation, and increased body temperature in CX3CR1 knockout mice to the same extent and over the same time course seen in wild-type controls. The effects of METH in CX3CR1 knockout mice were not gender-dependent and did not extend beyond the striatum. Striatal microglia expressing eGFP constitutively show morphological changes after METH that are characteristic of activation. This response was restricted to the striatum and contrasted sharply with unresponsive eGFP-microglia in surrounding brain areas that are not damaged by METH. We conclude from these studies that CX3CR1 signaling does not modulate METH neurotoxicity or microglial activation. Furthermore, it appears that striatal-resident microglia respond to METH with an activation cascade and then return to a surveying state without undergoing apoptosis or migration.",
    "pubmed_id": "18410508",
    "entities": [
        [
            0,
            15,
            "Methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            24,
            37,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            116,
            131,
            "Methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            133,
            137,
            "METH",
            "Chemical",
            "D008694"
        ],
        [
            147,
            155,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            157,
            159,
            "DA",
            "Chemical",
            "D004298"
        ],
        [
            466,
            470,
            "MPTP",
            "Chemical",
            "D015632"
        ],
        [
            479,
            496,
            "neurodegeneration",
            "Disease",
            "D009422"
        ],
        [
            500,
            502,
            "DA",
            "Chemical",
            "D004298"
        ],
        [
            524,
            534,
            "CNS damage",
            "Disease",
            "D009422"
        ],
        [
            545,
            549,
            "METH",
            "Chemical",
            "D008694"
        ],
        [
            554,
            558,
            "MPTP",
            "Chemical",
            "D015632"
        ],
        [
            587,
            589,
            "DA",
            "Chemical",
            "D004298"
        ],
        [
            625,
            638,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            688,
            692,
            "METH",
            "Chemical",
            "D008694"
        ],
        [
            701,
            714,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            883,
            887,
            "METH",
            "Chemical",
            "D008694"
        ],
        [
            914,
            927,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            929,
            933,
            "METH",
            "Chemical",
            "D008694"
        ],
        [
            943,
            945,
            "DA",
            "Chemical",
            "D004298"
        ],
        [
            1124,
            1128,
            "METH",
            "Chemical",
            "D008694"
        ],
        [
            1302,
            1306,
            "METH",
            "Chemical",
            "D008694"
        ],
        [
            1498,
            1502,
            "METH",
            "Chemical",
            "D008694"
        ],
        [
            1575,
            1579,
            "METH",
            "Chemical",
            "D008694"
        ],
        [
            1580,
            1593,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            1688,
            1692,
            "METH",
            "Chemical",
            "D008694"
        ]
    ],
    "split_sentence": [
        "Methamphetamine-induced neurotoxicity and microglial activation are not mediated by fractalkine receptor signaling.",
        "Methamphetamine (METH) damages dopamine (DA) nerve endings by a process that has been linked to microglial activation but the signaling pathways that mediate this response have not yet been delineated.",
        "Cardona et al. [Nat. Neurosci.",
        "9 (2006), 917] recently identified the microglial-specific fractalkine receptor (CX3CR1) as an important mediator of MPTP-induced neurodegeneration of DA neurons.",
        "Because the CNS damage caused by METH and MPTP is highly selective for the DA neuronal system in mouse models of neurotoxicity, we hypothesized that the CX3CR1 plays a role in METH-induced neurotoxicity and microglial activation.",
        "Mice in which the CX3CR1 gene has been deleted and replaced with a cDNA encoding enhanced green fluorescent protein (eGFP) were treated with METH and examined for striatal neurotoxicity.",
        "METH depleted DA, caused microglial activation, and increased body temperature in CX3CR1 knockout mice to the same extent and over the same time course seen in wild-type controls.",
        "The effects of METH in CX3CR1 knockout mice were not gender-dependent and did not extend beyond the striatum.",
        "Striatal microglia expressing eGFP constitutively show morphological changes after METH that are characteristic of activation.",
        "This response was restricted to the striatum and contrasted sharply with unresponsive eGFP-microglia in surrounding brain areas that are not damaged by METH.",
        "We conclude from these studies that CX3CR1 signaling does not modulate METH neurotoxicity or microglial activation.",
        "Furthermore, it appears that striatal-resident microglia respond to METH with an activation cascade and then return to a surveying state without undergoing apoptosis or migration."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D008694\tChemical\tMethamphetamine\t<target> Methamphetamine </target> -induced neurotoxicity and microglial activation are not mediated by fractalkine receptor signaling .",
        "D020258\tDisease\tneurotoxicity\tMethamphetamine-induced <target> neurotoxicity </target> and microglial activation are not mediated by fractalkine receptor signaling .",
        "D008694\tChemical\tMethamphetamine\t<target> Methamphetamine </target> ( METH ) damages dopamine ( DA ) nerve endings by a process that has been linked to microglial activation but the signaling pathways that mediate this response have not yet been delineated .",
        "D008694\tChemical\tMETH\tMethamphetamine ( <target> METH </target> ) damages dopamine ( DA ) nerve endings by a process that has been linked to microglial activation but the signaling pathways that mediate this response have not yet been delineated .",
        "D004298\tChemical\tdopamine\tMethamphetamine ( METH ) damages <target> dopamine </target> ( DA ) nerve endings by a process that has been linked to microglial activation but the signaling pathways that mediate this response have not yet been delineated .",
        "D004298\tChemical\tDA\tMethamphetamine ( METH ) damages dopamine ( <target> DA </target> ) nerve endings by a process that has been linked to microglial activation but the signaling pathways that mediate this response have not yet been delineated .",
        "D015632\tChemical\tMPTP\t9 ( 2006 ) , 917 ] recently identified the microglial-specific fractalkine receptor ( CX3CR1 ) as an important mediator of <target> MPTP </target> -induced neurodegeneration of DA neurons .",
        "D009422\tDisease\tneurodegeneration\t9 ( 2006 ) , 917 ] recently identified the microglial-specific fractalkine receptor ( CX3CR1 ) as an important mediator of MPTP-induced <target> neurodegeneration </target> of DA neurons .",
        "D004298\tChemical\tDA\t9 ( 2006 ) , 917 ] recently identified the microglial-specific fractalkine receptor ( CX3CR1 ) as an important mediator of MPTP-induced neurodegeneration of <target> DA </target> neurons .",
        "D009422\tDisease\tCNS damage\tBecause the <target> CNS damage </target> caused by METH and MPTP is highly selective for the DA neuronal system in mouse models of neurotoxicity , we hypothesized that the CX3CR1 plays a role in METH-induced neurotoxicity and microglial activation .",
        "D008694\tChemical\tMETH\tBecause the CNS damage caused by <target> METH </target> and MPTP is highly selective for the DA neuronal system in mouse models of neurotoxicity , we hypothesized that the CX3CR1 plays a role in METH-induced neurotoxicity and microglial activation .",
        "D015632\tChemical\tMPTP\tBecause the CNS damage caused by METH and <target> MPTP </target> is highly selective for the DA neuronal system in mouse models of neurotoxicity , we hypothesized that the CX3CR1 plays a role in METH-induced neurotoxicity and microglial activation .",
        "D004298\tChemical\tDA\tBecause the CNS damage caused by METH and MPTP is highly selective for the <target> DA </target> neuronal system in mouse models of neurotoxicity , we hypothesized that the CX3CR1 plays a role in METH-induced neurotoxicity and microglial activation .",
        "D020258\tDisease\tneurotoxicity\tBecause the CNS damage caused by METH and MPTP is highly selective for the DA neuronal system in mouse models of <target> neurotoxicity </target> , we hypothesized that the CX3CR1 plays a role in METH-induced neurotoxicity and microglial activation .",
        "D008694\tChemical\tMETH\tBecause the CNS damage caused by METH and MPTP is highly selective for the DA neuronal system in mouse models of neurotoxicity , we hypothesized that the CX3CR1 plays a role in <target> METH </target> -induced neurotoxicity and microglial activation .",
        "D020258\tDisease\tneurotoxicity\tBecause the CNS damage caused by METH and MPTP is highly selective for the DA neuronal system in mouse models of neurotoxicity , we hypothesized that the CX3CR1 plays a role in METH-induced <target> neurotoxicity </target> and microglial activation .",
        "D008694\tChemical\tMETH\tMice in which the CX3CR1 gene has been deleted and replaced with a cDNA encoding enhanced green fluorescent protein ( eGFP ) were treated with <target> METH </target> and examined for striatal neurotoxicity .",
        "D020258\tDisease\tneurotoxicity\tMice in which the CX3CR1 gene has been deleted and replaced with a cDNA encoding enhanced green fluorescent protein ( eGFP ) were treated with METH and examined for striatal <target> neurotoxicity </target> .",
        "D008694\tChemical\tMETH\t<target> METH </target> depleted DA , caused microglial activation , and increased body temperature in CX3CR1 knockout mice to the same extent and over the same time course seen in wild-type controls .",
        "D004298\tChemical\tDA\tMETH depleted <target> DA </target> , caused microglial activation , and increased body temperature in CX3CR1 knockout mice to the same extent and over the same time course seen in wild-type controls .",
        "D008694\tChemical\tMETH\tThe effects of <target> METH </target> in CX3CR1 knockout mice were not gender-dependent and did not extend beyond the striatum .",
        "D008694\tChemical\tMETH\tStriatal microglia expressing eGFP constitutively show morphological changes after <target> METH </target> that are characteristic of activation .",
        "D008694\tChemical\tMETH\tThis response was restricted to the striatum and contrasted sharply with unresponsive eGFP-microglia in surrounding brain areas that are not damaged by <target> METH </target> .",
        "D008694\tChemical\tMETH\tWe conclude from these studies that CX3CR1 signaling does not modulate <target> METH </target> neurotoxicity or microglial activation .",
        "D020258\tDisease\tneurotoxicity\tWe conclude from these studies that CX3CR1 signaling does not modulate METH <target> neurotoxicity </target> or microglial activation .",
        "D008694\tChemical\tMETH\tFurthermore , it appears that striatal-resident microglia respond to <target> METH </target> with an activation cascade and then return to a surveying state without undergoing apoptosis or migration ."
    ],
    "lines_lemma": [
        "D008694\tChemical\tMethamphetamine\t<target> Methamphetamine </target> -induced neurotoxicity and microglial activation be not mediate by fractalkine receptor signaling .",
        "D020258\tDisease\tneurotoxicity\tmethamphetamine-induced <target> neurotoxicity </target> and microglial activation be not mediate by fractalkine receptor signaling .",
        "D008694\tChemical\tMethamphetamine\t<target> Methamphetamine </target> ( meth ) damage dopamine ( da ) nerve ending by a process that have be link to microglial activation but the signaling pathway that mediate this response have not yet be delineate .",
        "D008694\tChemical\tMETH\tMethamphetamine ( <target> meth </target> ) damage dopamine ( da ) nerve ending by a process that have be link to microglial activation but the signaling pathway that mediate this response have not yet be delineate .",
        "D004298\tChemical\tdopamine\tMethamphetamine ( meth ) damage <target> dopamine </target> ( da ) nerve ending by a process that have be link to microglial activation but the signaling pathway that mediate this response have not yet be delineate .",
        "D004298\tChemical\tDA\tMethamphetamine ( meth ) damage dopamine ( <target> da </target> ) nerve ending by a process that have be link to microglial activation but the signaling pathway that mediate this response have not yet be delineate .",
        "D015632\tChemical\tMPTP\t9 ( 2006 ) , 917 ] recently identify the microglial-specific fractalkine receptor ( cx3cr1 ) as an important mediator of <target> mptp </target> -induced neurodegeneration of da neuron .",
        "D009422\tDisease\tneurodegeneration\t9 ( 2006 ) , 917 ] recently identify the microglial-specific fractalkine receptor ( cx3cr1 ) as an important mediator of mptp-induced <target> neurodegeneration </target> of da neuron .",
        "D004298\tChemical\tDA\t9 ( 2006 ) , 917 ] recently identify the microglial-specific fractalkine receptor ( cx3cr1 ) as an important mediator of mptp-induced neurodegeneration of <target> da </target> neuron .",
        "D009422\tDisease\tCNS damage\tbecause the <target> cns damage </target> cause by meth and MPTP be highly selective for the da neuronal system in mouse model of neurotoxicity , we hypothesize that the cx3cr1 play a role in meth-induced neurotoxicity and microglial activation .",
        "D008694\tChemical\tMETH\tbecause the cns damage cause by <target> meth </target> and MPTP be highly selective for the da neuronal system in mouse model of neurotoxicity , we hypothesize that the cx3cr1 play a role in meth-induced neurotoxicity and microglial activation .",
        "D015632\tChemical\tMPTP\tbecause the cns damage cause by meth and <target> mptp </target> be highly selective for the da neuronal system in mouse model of neurotoxicity , we hypothesize that the cx3cr1 play a role in meth-induced neurotoxicity and microglial activation .",
        "D004298\tChemical\tDA\tbecause the cns damage cause by meth and MPTP be highly selective for the <target> da </target> neuronal system in mouse model of neurotoxicity , we hypothesize that the cx3cr1 play a role in meth-induced neurotoxicity and microglial activation .",
        "D020258\tDisease\tneurotoxicity\tbecause the cns damage cause by meth and MPTP be highly selective for the da neuronal system in mouse model of <target> neurotoxicity </target> , we hypothesize that the cx3cr1 play a role in meth-induced neurotoxicity and microglial activation .",
        "D008694\tChemical\tMETH\tbecause the cns damage cause by meth and MPTP be highly selective for the da neuronal system in mouse model of neurotoxicity , we hypothesize that the cx3cr1 play a role in <target> meth </target> -induced neurotoxicity and microglial activation .",
        "D020258\tDisease\tneurotoxicity\tbecause the cns damage cause by meth and MPTP be highly selective for the da neuronal system in mouse model of neurotoxicity , we hypothesize that the cx3cr1 play a role in meth-induced <target> neurotoxicity </target> and microglial activation .",
        "D008694\tChemical\tMETH\tmouse in which the cx3cr1 gene have be delete and replace with a cdna encoding enhance green fluorescent protein ( egfp ) be treat with <target> meth </target> and examine for striatal neurotoxicity .",
        "D020258\tDisease\tneurotoxicity\tmouse in which the cx3cr1 gene have be delete and replace with a cdna encoding enhance green fluorescent protein ( egfp ) be treat with meth and examine for striatal <target> neurotoxicity </target> .",
        "D008694\tChemical\tMETH\t<target> meth </target> deplete da , cause microglial activation , and increase body temperature in cx3cr1 knockout mouse to the same extent and over the same time course see in wild-type control .",
        "D004298\tChemical\tDA\tmeth deplete <target> da </target> , cause microglial activation , and increase body temperature in cx3cr1 knockout mouse to the same extent and over the same time course see in wild-type control .",
        "D008694\tChemical\tMETH\tthe effect of <target> meth </target> in cx3cr1 knockout mouse be not gender-dependent and do not extend beyond the striatum .",
        "D008694\tChemical\tMETH\tstriatal microglia express egfp constitutively show morphological change after <target> meth </target> that be characteristic of activation .",
        "D008694\tChemical\tMETH\tthis response be restricted to the striatum and contrast sharply with unresponsive egfp-microglia in surround brain area that be not damage by <target> meth </target> .",
        "D008694\tChemical\tMETH\twe conclude from these study that cx3cr1 signaling do not modulate <target> meth </target> neurotoxicity or microglial activation .",
        "D020258\tDisease\tneurotoxicity\twe conclude from these study that cx3cr1 signaling do not modulate meth <target> neurotoxicity </target> or microglial activation .",
        "D008694\tChemical\tMETH\tfurthermore , it appear that striatal-resident microglia respond to <target> meth </target> with an activation cascade and then return to a survey state without undergo apoptosis or migration ."
    ]
}