{
    "title": "Thalidomide and sensory neurotoxicity: a neurophysiological study.",
    "abst": "BACKGROUND: Recent studies confirmed a high incidence of sensory axonal neuropathy in patients treated with different doses of thalidomide. The study's aims were to measure variations in sural nerve sensory action potential (SAP) amplitude in patients with refractory cutaneous lupus erythematosus (CLE) treated with thalidomide and use these findings to identify the neurotoxic potential of thalidomide and the recovery capacity of sensory fibres after discontinuation of treatment. PATIENTS AND METHODS: Clinical and electrophysiological data in 12 female patients with CLE during treatment with thalidomide and up to 47 months after discontinuation of treatment were analysed. Sural nerve SAP amplitude reduction > or =40% was the criteria for discontinuing therapy. RESULTS: During treatment, 11 patients showed a reduction in sural nerve SAP amplitude compared to baseline values (9 with a reduction > or =50% and 2 <50%). One patient showed no changes in SAP amplitude. Five patients complained of paresthesias and leg cramps. After thalidomide treatment, sural SAP amplitude recovered in 3 patients. At detection of reduction in sural nerve SAP amplitude, the median thalidomide cumulative dose was 21.4 g. The threshold neurotoxic dosage is lower than previously reported. CONCLUSIONS: Sural nerve SAP amplitude reduction is a reliable and sensitive marker of degeneration and recovery of sensory fibres. This electrophysiological parameter provides information about subclinical neurotoxic potential of thalidomide but is not helpful in predicting the appearance of sensory symptoms.",
    "title_plus_abst": "Thalidomide and sensory neurotoxicity: a neurophysiological study. BACKGROUND: Recent studies confirmed a high incidence of sensory axonal neuropathy in patients treated with different doses of thalidomide. The study's aims were to measure variations in sural nerve sensory action potential (SAP) amplitude in patients with refractory cutaneous lupus erythematosus (CLE) treated with thalidomide and use these findings to identify the neurotoxic potential of thalidomide and the recovery capacity of sensory fibres after discontinuation of treatment. PATIENTS AND METHODS: Clinical and electrophysiological data in 12 female patients with CLE during treatment with thalidomide and up to 47 months after discontinuation of treatment were analysed. Sural nerve SAP amplitude reduction > or =40% was the criteria for discontinuing therapy. RESULTS: During treatment, 11 patients showed a reduction in sural nerve SAP amplitude compared to baseline values (9 with a reduction > or =50% and 2 <50%). One patient showed no changes in SAP amplitude. Five patients complained of paresthesias and leg cramps. After thalidomide treatment, sural SAP amplitude recovered in 3 patients. At detection of reduction in sural nerve SAP amplitude, the median thalidomide cumulative dose was 21.4 g. The threshold neurotoxic dosage is lower than previously reported. CONCLUSIONS: Sural nerve SAP amplitude reduction is a reliable and sensitive marker of degeneration and recovery of sensory fibres. This electrophysiological parameter provides information about subclinical neurotoxic potential of thalidomide but is not helpful in predicting the appearance of sensory symptoms.",
    "pubmed_id": "18450790",
    "entities": [
        [
            0,
            11,
            "Thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            16,
            37,
            "sensory neurotoxicity",
            "Disease",
            "D010523"
        ],
        [
            124,
            149,
            "sensory axonal neuropathy",
            "Disease",
            "D010523"
        ],
        [
            194,
            205,
            "thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            335,
            364,
            "cutaneous lupus erythematosus",
            "Disease",
            "D008178"
        ],
        [
            366,
            369,
            "CLE",
            "Disease",
            "D008178"
        ],
        [
            384,
            395,
            "thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            435,
            445,
            "neurotoxic",
            "Disease",
            "D020258"
        ],
        [
            459,
            470,
            "thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            639,
            642,
            "CLE",
            "Disease",
            "D008178"
        ],
        [
            665,
            676,
            "thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            1071,
            1083,
            "paresthesias",
            "Disease",
            "D010292"
        ],
        [
            1092,
            1098,
            "cramps",
            "Disease",
            "D009120"
        ],
        [
            1106,
            1117,
            "thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            1241,
            1252,
            "thalidomide",
            "Chemical",
            "D013792"
        ],
        [
            1295,
            1305,
            "neurotoxic",
            "Disease",
            "D020258"
        ],
        [
            1555,
            1565,
            "neurotoxic",
            "Disease",
            "D020258"
        ],
        [
            1579,
            1590,
            "thalidomide",
            "Chemical",
            "D013792"
        ]
    ],
    "split_sentence": [
        "Thalidomide and sensory neurotoxicity: a neurophysiological study.",
        "BACKGROUND: Recent studies confirmed a high incidence of sensory axonal neuropathy in patients treated with different doses of thalidomide.",
        "The study's aims were to measure variations in sural nerve sensory action potential (SAP) amplitude in patients with refractory cutaneous lupus erythematosus (CLE) treated with thalidomide and use these findings to identify the neurotoxic potential of thalidomide and the recovery capacity of sensory fibres after discontinuation of treatment.",
        "PATIENTS AND METHODS: Clinical and electrophysiological data in 12 female patients with CLE during treatment with thalidomide and up to 47 months after discontinuation of treatment were analysed.",
        "Sural nerve SAP amplitude reduction > or =40% was the criteria for discontinuing therapy.",
        "RESULTS: During treatment, 11 patients showed a reduction in sural nerve SAP amplitude compared to baseline values (9 with a reduction > or =50% and 2 <50%).",
        "One patient showed no changes in SAP amplitude.",
        "Five patients complained of paresthesias and leg cramps.",
        "After thalidomide treatment, sural SAP amplitude recovered in 3 patients.",
        "At detection of reduction in sural nerve SAP amplitude, the median thalidomide cumulative dose was 21.4 g. The threshold neurotoxic dosage is lower than previously reported.",
        "CONCLUSIONS: Sural nerve SAP amplitude reduction is a reliable and sensitive marker of degeneration and recovery of sensory fibres.",
        "This electrophysiological parameter provides information about subclinical neurotoxic potential of thalidomide but is not helpful in predicting the appearance of sensory symptoms."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D013792\tChemical\tThalidomide\t<target> Thalidomide </target> and sensory neurotoxicity : a neurophysiological study .",
        "D010523\tDisease\tsensory neurotoxicity\tThalidomide and <target> sensory neurotoxicity </target> : a neurophysiological study .",
        "D010523\tDisease\tsensory axonal neuropathy\tBACKGROUND : Recent studies confirmed a high incidence of <target> sensory axonal neuropathy </target> in patients treated with different doses of thalidomide .",
        "D013792\tChemical\tthalidomide\tBACKGROUND : Recent studies confirmed a high incidence of sensory axonal neuropathy in patients treated with different doses of <target> thalidomide </target> .",
        "D008178\tDisease\tcutaneous lupus erythematosus\tThe study 's aims were to measure variations in sural nerve sensory action potential ( SAP ) amplitude in patients with refractory <target> cutaneous lupus erythematosus </target> ( CLE ) treated with thalidomide and use these findings to identify the neurotoxic potential of thalidomide and the recovery capacity of sensory fibres after discontinuation of treatment .",
        "D008178\tDisease\tCLE\tThe study 's aims were to measure variations in sural nerve sensory action potential ( SAP ) amplitude in patients with refractory cutaneous lupus erythematosus ( <target> CLE </target> ) treated with thalidomide and use these findings to identify the neurotoxic potential of thalidomide and the recovery capacity of sensory fibres after discontinuation of treatment .",
        "D013792\tChemical\tthalidomide\tThe study 's aims were to measure variations in sural nerve sensory action potential ( SAP ) amplitude in patients with refractory cutaneous lupus erythematosus ( CLE ) treated with <target> thalidomide </target> and use these findings to identify the neurotoxic potential of thalidomide and the recovery capacity of sensory fibres after discontinuation of treatment .",
        "D020258\tDisease\tneurotoxic\tThe study 's aims were to measure variations in sural nerve sensory action potential ( SAP ) amplitude in patients with refractory cutaneous lupus erythematosus ( CLE ) treated with thalidomide and use these findings to identify the <target> neurotoxic </target> potential of thalidomide and the recovery capacity of sensory fibres after discontinuation of treatment .",
        "D013792\tChemical\tthalidomide\tThe study 's aims were to measure variations in sural nerve sensory action potential ( SAP ) amplitude in patients with refractory cutaneous lupus erythematosus ( CLE ) treated with thalidomide and use these findings to identify the neurotoxic potential of <target> thalidomide </target> and the recovery capacity of sensory fibres after discontinuation of treatment .",
        "D008178\tDisease\tCLE\tPATIENTS AND METHODS : Clinical and electrophysiological data in 12 female patients with <target> CLE </target> during treatment with thalidomide and up to 47 months after discontinuation of treatment were analysed .",
        "D013792\tChemical\tthalidomide\tPATIENTS AND METHODS : Clinical and electrophysiological data in 12 female patients with CLE during treatment with <target> thalidomide </target> and up to 47 months after discontinuation of treatment were analysed .",
        "D010292\tDisease\tparesthesias\tFive patients complained of <target> paresthesias </target> and leg cramps .",
        "D009120\tDisease\tcramps\tFive patients complained of paresthesias and leg <target> cramps </target> .",
        "D013792\tChemical\tthalidomide\tAfter <target> thalidomide </target> treatment , sural SAP amplitude recovered in 3 patients .",
        "D013792\tChemical\tthalidomide\tAt detection of reduction in sural nerve SAP amplitude , the median <target> thalidomide </target> cumulative dose was 21.4 g. The threshold neurotoxic dosage is lower than previously reported .",
        "D020258\tDisease\tneurotoxic\tAt detection of reduction in sural nerve SAP amplitude , the median thalidomide cumulative dose was 21.4 g. The threshold <target> neurotoxic </target> dosage is lower than previously reported .",
        "D020258\tDisease\tneurotoxic\tThis electrophysiological parameter provides information about subclinical <target> neurotoxic </target> potential of thalidomide but is not helpful in predicting the appearance of sensory symptoms .",
        "D013792\tChemical\tthalidomide\tThis electrophysiological parameter provides information about subclinical neurotoxic potential of <target> thalidomide </target> but is not helpful in predicting the appearance of sensory symptoms ."
    ],
    "lines_lemma": [
        "D013792\tChemical\tThalidomide\t<target> thalidomide </target> and sensory neurotoxicity : a neurophysiological study .",
        "D010523\tDisease\tsensory neurotoxicity\tthalidomide and <target> sensory neurotoxicity </target> : a neurophysiological study .",
        "D010523\tDisease\tsensory axonal neuropathy\tbackground : recent study confirm a high incidence of <target> sensory axonal neuropathy </target> in patient treat with different dose of thalidomide .",
        "D013792\tChemical\tthalidomide\tbackground : recent study confirm a high incidence of sensory axonal neuropathy in patient treat with different dose of <target> thalidomide </target> .",
        "D008178\tDisease\tcutaneous lupus erythematosus\tthe study 's aim be to measure variation in sural nerve sensory action potential ( sap ) amplitude in patient with refractory <target> cutaneous lupus erythematosus </target> ( CLE ) treat with thalidomide and use these finding to identify the neurotoxic potential of thalidomide and the recovery capacity of sensory fibre after discontinuation of treatment .",
        "D008178\tDisease\tCLE\tthe study 's aim be to measure variation in sural nerve sensory action potential ( sap ) amplitude in patient with refractory cutaneous lupus erythematosus ( <target> CLE </target> ) treat with thalidomide and use these finding to identify the neurotoxic potential of thalidomide and the recovery capacity of sensory fibre after discontinuation of treatment .",
        "D013792\tChemical\tthalidomide\tthe study 's aim be to measure variation in sural nerve sensory action potential ( sap ) amplitude in patient with refractory cutaneous lupus erythematosus ( cle ) treat with <target> thalidomide </target> and use these finding to identify the neurotoxic potential of thalidomide and the recovery capacity of sensory fibre after discontinuation of treatment .",
        "D020258\tDisease\tneurotoxic\tthe study 's aim be to measure variation in sural nerve sensory action potential ( sap ) amplitude in patient with refractory cutaneous lupus erythematosus ( cle ) treat with thalidomide and use these finding to identify the <target> neurotoxic </target> potential of thalidomide and the recovery capacity of sensory fibre after discontinuation of treatment .",
        "D013792\tChemical\tthalidomide\tthe study 's aim be to measure variation in sural nerve sensory action potential ( sap ) amplitude in patient with refractory cutaneous lupus erythematosus ( cle ) treat with thalidomide and use these finding to identify the neurotoxic potential of <target> thalidomide </target> and the recovery capacity of sensory fibre after discontinuation of treatment .",
        "D008178\tDisease\tCLE\tpatient and method : clinical and electrophysiological datum in 12 female patient with <target> CLE </target> during treatment with thalidomide and up to 47 month after discontinuation of treatment be analyse .",
        "D013792\tChemical\tthalidomide\tpatient and method : clinical and electrophysiological datum in 12 female patient with CLE during treatment with <target> thalidomide </target> and up to 47 month after discontinuation of treatment be analyse .",
        "D010292\tDisease\tparesthesias\tfive patient complain of <target> paresthesia </target> and leg cramp .",
        "D009120\tDisease\tcramps\tfive patient complain of paresthesia and leg <target> cramp </target> .",
        "D013792\tChemical\tthalidomide\tafter <target> thalidomide </target> treatment , sural sap amplitude recover in 3 patient .",
        "D013792\tChemical\tthalidomide\tat detection of reduction in sural nerve sap amplitude , the median <target> thalidomide </target> cumulative dose be 21.4 g. the threshold neurotoxic dosage be low than previously report .",
        "D020258\tDisease\tneurotoxic\tat detection of reduction in sural nerve sap amplitude , the median thalidomide cumulative dose be 21.4 g. the threshold <target> neurotoxic </target> dosage be low than previously report .",
        "D020258\tDisease\tneurotoxic\tthis electrophysiological parameter provide information about subclinical <target> neurotoxic </target> potential of thalidomide but be not helpful in predict the appearance of sensory symptom .",
        "D013792\tChemical\tthalidomide\tthis electrophysiological parameter provide information about subclinical neurotoxic potential of <target> thalidomide </target> but be not helpful in predict the appearance of sensory symptom ."
    ]
}