{
    "title": "Lamivudine for the prevention of hepatitis B virus reactivation in hepatitis-B surface antigen (HBSAG) seropositive cancer patients undergoing cytotoxic chemotherapy.",
    "abst": "Hepatitis B virus (HBV) is one of the major causes of chronic liver disease worldwide. Cancer patients who are chronic carriers of HBV have a higher hepatic complication rate while receiving cytotoxic chemotherapy (CT) and this has mainly been attributed to HBV reactivation. In this study, cancer patients who have solid and hematological malignancies with chronic HBV infection received the antiviral agent lamivudine prior and during CT compared with historical control group who did not receive lamivudine. The objectives were to assess the efficacy of lamivudine in reducing the incidence of HBV reactivation, and diminishing morbidity and mortality during CT. Two groups were compared in this study. The prophylactic lamivudin group consisted of 37 patients who received prophylactic lamivudine treatment. The historical controls consisted of 50 consecutive patients who underwent CT without prophylactic lamivudine. They were followed up during and for 8 weeks after CT. The outcomes were compared for both groups. Of our control group (n= 50), 21 patients (42%) were established hepatitis. Twelve (24%) of them were evaluated as severe hepatitis. In the prophylactic lamivudine group severe hepatitis were observed only in 1 patient (2.7%) of 37 patients (p < 0.006). Comparison of the mean ALT values revealed significantly higher mean alanine aminotransferase (ALT) values in the control group than the prophylactic lamivudine group; 154:64 (p < 0.32). Our study suggests that prophylactic lamivudine significantly decreases the incidence of HBV reactivation and overall morbidity in cancer patients during and after immunosuppressive therapy. Further studies are needed to determine the most appropriate nucleoside or nucleotide analogue for antiviral prophylaxis during CT and the optimal duration of administration after completion of CT.",
    "title_plus_abst": "Lamivudine for the prevention of hepatitis B virus reactivation in hepatitis-B surface antigen (HBSAG) seropositive cancer patients undergoing cytotoxic chemotherapy. Hepatitis B virus (HBV) is one of the major causes of chronic liver disease worldwide. Cancer patients who are chronic carriers of HBV have a higher hepatic complication rate while receiving cytotoxic chemotherapy (CT) and this has mainly been attributed to HBV reactivation. In this study, cancer patients who have solid and hematological malignancies with chronic HBV infection received the antiviral agent lamivudine prior and during CT compared with historical control group who did not receive lamivudine. The objectives were to assess the efficacy of lamivudine in reducing the incidence of HBV reactivation, and diminishing morbidity and mortality during CT. Two groups were compared in this study. The prophylactic lamivudin group consisted of 37 patients who received prophylactic lamivudine treatment. The historical controls consisted of 50 consecutive patients who underwent CT without prophylactic lamivudine. They were followed up during and for 8 weeks after CT. The outcomes were compared for both groups. Of our control group (n= 50), 21 patients (42%) were established hepatitis. Twelve (24%) of them were evaluated as severe hepatitis. In the prophylactic lamivudine group severe hepatitis were observed only in 1 patient (2.7%) of 37 patients (p < 0.006). Comparison of the mean ALT values revealed significantly higher mean alanine aminotransferase (ALT) values in the control group than the prophylactic lamivudine group; 154:64 (p < 0.32). Our study suggests that prophylactic lamivudine significantly decreases the incidence of HBV reactivation and overall morbidity in cancer patients during and after immunosuppressive therapy. Further studies are needed to determine the most appropriate nucleoside or nucleotide analogue for antiviral prophylaxis during CT and the optimal duration of administration after completion of CT.",
    "pubmed_id": "18464113",
    "entities": [
        [
            0,
            10,
            "Lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            33,
            44,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            67,
            94,
            "hepatitis-B surface antigen",
            "Chemical",
            "D006514"
        ],
        [
            96,
            101,
            "HBSAG",
            "Chemical",
            "D006514"
        ],
        [
            116,
            122,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            167,
            178,
            "Hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            229,
            242,
            "liver disease",
            "Disease",
            "D008107"
        ],
        [
            254,
            260,
            "Cancer",
            "Disease",
            "D009369"
        ],
        [
            316,
            336,
            "hepatic complication",
            "Disease",
            "D008107"
        ],
        [
            458,
            464,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            493,
            519,
            "hematological malignancies",
            "Disease",
            "D019337"
        ],
        [
            533,
            546,
            "HBV infection",
            "Disease",
            "D006509"
        ],
        [
            576,
            586,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            666,
            676,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            724,
            734,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            890,
            899,
            "lamivudin",
            "Chemical",
            "D019259"
        ],
        [
            957,
            967,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1078,
            1088,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1254,
            1263,
            "hepatitis",
            "Disease",
            "D056486"
        ],
        [
            1311,
            1320,
            "hepatitis",
            "Disease",
            "D056486"
        ],
        [
            1342,
            1352,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1366,
            1375,
            "hepatitis",
            "Disease",
            "D056486"
        ],
        [
            1512,
            1519,
            "alanine",
            "Chemical",
            "D000409"
        ],
        [
            1593,
            1603,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1667,
            1677,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1761,
            1767,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            1882,
            1892,
            "nucleoside",
            "Chemical",
            "D009705"
        ],
        [
            1896,
            1906,
            "nucleotide",
            "Chemical",
            "D009711"
        ]
    ],
    "split_sentence": [
        "Lamivudine for the prevention of hepatitis B virus reactivation in hepatitis-B surface antigen (HBSAG) seropositive cancer patients undergoing cytotoxic chemotherapy.",
        "Hepatitis B virus (HBV) is one of the major causes of chronic liver disease worldwide.",
        "Cancer patients who are chronic carriers of HBV have a higher hepatic complication rate while receiving cytotoxic chemotherapy (CT) and this has mainly been attributed to HBV reactivation.",
        "In this study, cancer patients who have solid and hematological malignancies with chronic HBV infection received the antiviral agent lamivudine prior and during CT compared with historical control group who did not receive lamivudine.",
        "The objectives were to assess the efficacy of lamivudine in reducing the incidence of HBV reactivation, and diminishing morbidity and mortality during CT.",
        "Two groups were compared in this study.",
        "The prophylactic lamivudin group consisted of 37 patients who received prophylactic lamivudine treatment.",
        "The historical controls consisted of 50 consecutive patients who underwent CT without prophylactic lamivudine.",
        "They were followed up during and for 8 weeks after CT.",
        "The outcomes were compared for both groups.",
        "Of our control group (n= 50), 21 patients (42%) were established hepatitis.",
        "Twelve (24%) of them were evaluated as severe hepatitis.",
        "In the prophylactic lamivudine group severe hepatitis were observed only in 1 patient (2.7%) of 37 patients (p < 0.006).",
        "Comparison of the mean ALT values revealed significantly higher mean alanine aminotransferase (ALT) values in the control group than the prophylactic lamivudine group; 154:64 (p < 0.32).",
        "Our study suggests that prophylactic lamivudine significantly decreases the incidence of HBV reactivation and overall morbidity in cancer patients during and after immunosuppressive therapy.",
        "Further studies are needed to determine the most appropriate nucleoside or nucleotide analogue for antiviral prophylaxis during CT and the optimal duration of administration after completion of CT."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D019259\tChemical\tLamivudine\t<target> Lamivudine </target> for the prevention of hepatitis B virus reactivation in hepatitis-B surface antigen ( HBSAG ) seropositive cancer patients undergoing cytotoxic chemotherapy .",
        "D006509\tDisease\thepatitis B\tLamivudine for the prevention of <target> hepatitis B </target> virus reactivation in hepatitis-B surface antigen ( HBSAG ) seropositive cancer patients undergoing cytotoxic chemotherapy .",
        "D006514\tChemical\thepatitis-B surface antigen\tLamivudine for the prevention of hepatitis B virus reactivation in <target> hepatitis-B surface antigen </target> ( HBSAG ) seropositive cancer patients undergoing cytotoxic chemotherapy .",
        "D006514\tChemical\tHBSAG\tLamivudine for the prevention of hepatitis B virus reactivation in hepatitis-B surface antigen ( <target> HBSAG </target> ) seropositive cancer patients undergoing cytotoxic chemotherapy .",
        "D009369\tDisease\tcancer\tLamivudine for the prevention of hepatitis B virus reactivation in hepatitis-B surface antigen ( HBSAG ) seropositive <target> cancer </target> patients undergoing cytotoxic chemotherapy .",
        "D006509\tDisease\tHepatitis B\t<target> Hepatitis B </target> virus ( HBV ) is one of the major causes of chronic liver disease worldwide .",
        "D008107\tDisease\tliver disease\tHepatitis B virus ( HBV ) is one of the major causes of chronic <target> liver disease </target> worldwide .",
        "D009369\tDisease\tCancer\t<target> Cancer </target> patients who are chronic carriers of HBV have a higher hepatic complication rate while receiving cytotoxic chemotherapy ( CT ) and this has mainly been attributed to HBV reactivation .",
        "D008107\tDisease\thepatic complication\tCancer patients who are chronic carriers of HBV have a higher <target> hepatic complication </target> rate while receiving cytotoxic chemotherapy ( CT ) and this has mainly been attributed to HBV reactivation .",
        "D009369\tDisease\tcancer\tIn this study , <target> cancer </target> patients who have solid and hematological malignancies with chronic HBV infection received the antiviral agent lamivudine prior and during CT compared with historical control group who did not receive lamivudine .",
        "D019337\tDisease\thematological malignancies\tIn this study , cancer patients who have solid and <target> hematological malignancies </target> with chronic HBV infection received the antiviral agent lamivudine prior and during CT compared with historical control group who did not receive lamivudine .",
        "D006509\tDisease\tHBV infection\tIn this study , cancer patients who have solid and hematological malignancies with chronic <target> HBV infection </target> received the antiviral agent lamivudine prior and during CT compared with historical control group who did not receive lamivudine .",
        "D019259\tChemical\tlamivudine\tIn this study , cancer patients who have solid and hematological malignancies with chronic HBV infection received the antiviral agent <target> lamivudine </target> prior and during CT compared with historical control group who did not receive lamivudine .",
        "D019259\tChemical\tlamivudine\tIn this study , cancer patients who have solid and hematological malignancies with chronic HBV infection received the antiviral agent lamivudine prior and during CT compared with historical control group who did not receive <target> lamivudine </target> .",
        "D019259\tChemical\tlamivudine\tThe objectives were to assess the efficacy of <target> lamivudine </target> in reducing the incidence of HBV reactivation , and diminishing morbidity and mortality during CT .",
        "D019259\tChemical\tlamivudin\tThe prophylactic <target> lamivudin </target> group consisted of 37 patients who received prophylactic lamivudine treatment .",
        "D019259\tChemical\tlamivudine\tThe prophylactic lamivudin group consisted of 37 patients who received prophylactic <target> lamivudine </target> treatment .",
        "D019259\tChemical\tlamivudine\tThe historical controls consisted of 50 consecutive patients who underwent CT without prophylactic <target> lamivudine </target> .",
        "D056486\tDisease\thepatitis\tOf our control group ( n= 50 ) , 21 patients ( 42 % ) were established <target> hepatitis </target> .",
        "D056486\tDisease\thepatitis\tTwelve ( 24 % ) of them were evaluated as severe <target> hepatitis </target> .",
        "D019259\tChemical\tlamivudine\tIn the prophylactic <target> lamivudine </target> group severe hepatitis were observed only in 1 patient ( 2.7 % ) of 37 patients ( p < 0.006 ) .",
        "D056486\tDisease\thepatitis\tIn the prophylactic lamivudine group severe <target> hepatitis </target> were observed only in 1 patient ( 2.7 % ) of 37 patients ( p < 0.006 ) .",
        "D000409\tChemical\talanine\tComparison of the mean ALT values revealed significantly higher mean <target> alanine </target> aminotransferase ( ALT ) values in the control group than the prophylactic lamivudine group ; 154:64 ( p < 0.32 ) .",
        "D019259\tChemical\tlamivudine\tComparison of the mean ALT values revealed significantly higher mean alanine aminotransferase ( ALT ) values in the control group than the prophylactic <target> lamivudine </target> group ; 154:64 ( p < 0.32 ) .",
        "D019259\tChemical\tlamivudine\tOur study suggests that prophylactic <target> lamivudine </target> significantly decreases the incidence of HBV reactivation and overall morbidity in cancer patients during and after immunosuppressive therapy .",
        "D009369\tDisease\tcancer\tOur study suggests that prophylactic lamivudine significantly decreases the incidence of HBV reactivation and overall morbidity in <target> cancer </target> patients during and after immunosuppressive therapy .",
        "D009705\tChemical\tnucleoside\tFurther studies are needed to determine the most appropriate <target> nucleoside </target> or nucleotide analogue for antiviral prophylaxis during CT and the optimal duration of administration after completion of CT .",
        "D009711\tChemical\tnucleotide\tFurther studies are needed to determine the most appropriate nucleoside or <target> nucleotide </target> analogue for antiviral prophylaxis during CT and the optimal duration of administration after completion of CT ."
    ],
    "lines_lemma": [
        "D019259\tChemical\tLamivudine\t<target> lamivudine </target> for the prevention of hepatitis b virus reactivation in hepatitis-b surface antigen ( hbsag ) seropositive cancer patient undergo cytotoxic chemotherapy .",
        "D006509\tDisease\thepatitis B\tlamivudine for the prevention of <target> hepatitis b </target> virus reactivation in hepatitis-b surface antigen ( hbsag ) seropositive cancer patient undergo cytotoxic chemotherapy .",
        "D006514\tChemical\thepatitis-B surface antigen\tlamivudine for the prevention of hepatitis b virus reactivation in <target> hepatitis-b surface antigen </target> ( hbsag ) seropositive cancer patient undergo cytotoxic chemotherapy .",
        "D006514\tChemical\tHBSAG\tlamivudine for the prevention of hepatitis b virus reactivation in hepatitis-b surface antigen ( <target> HBSAG </target> ) seropositive cancer patient undergo cytotoxic chemotherapy .",
        "D009369\tDisease\tcancer\tlamivudine for the prevention of hepatitis b virus reactivation in hepatitis-b surface antigen ( hbsag ) seropositive <target> cancer </target> patient undergo cytotoxic chemotherapy .",
        "D006509\tDisease\tHepatitis B\t<target> hepatitis b </target> virus ( hbv ) be one of the major cause of chronic liver disease worldwide .",
        "D008107\tDisease\tliver disease\thepatitis b virus ( hbv ) be one of the major cause of chronic <target> liver disease </target> worldwide .",
        "D009369\tDisease\tCancer\t<target> cancer </target> patient who be chronic carrier of hbv have a high hepatic complication rate while receive cytotoxic chemotherapy ( ct ) and this have mainly be attribute to hbv reactivation .",
        "D008107\tDisease\thepatic complication\tcancer patient who be chronic carrier of hbv have a high <target> hepatic complication </target> rate while receive cytotoxic chemotherapy ( ct ) and this have mainly be attribute to hbv reactivation .",
        "D009369\tDisease\tcancer\tin this study , <target> cancer </target> patient who have solid and hematological malignancy with chronic hbv infection receive the antiviral agent lamivudine prior and during ct compare with historical control group who do not receive lamivudine .",
        "D019337\tDisease\thematological malignancies\tin this study , cancer patient who have solid and <target> hematological malignancy </target> with chronic hbv infection receive the antiviral agent lamivudine prior and during ct compare with historical control group who do not receive lamivudine .",
        "D006509\tDisease\tHBV infection\tin this study , cancer patient who have solid and hematological malignancy with chronic <target> hbv infection </target> receive the antiviral agent lamivudine prior and during ct compare with historical control group who do not receive lamivudine .",
        "D019259\tChemical\tlamivudine\tin this study , cancer patient who have solid and hematological malignancy with chronic hbv infection receive the antiviral agent <target> lamivudine </target> prior and during ct compare with historical control group who do not receive lamivudine .",
        "D019259\tChemical\tlamivudine\tin this study , cancer patient who have solid and hematological malignancy with chronic hbv infection receive the antiviral agent lamivudine prior and during ct compare with historical control group who do not receive <target> lamivudine </target> .",
        "D019259\tChemical\tlamivudine\tthe objective be to assess the efficacy of <target> lamivudine </target> in reduce the incidence of hbv reactivation , and diminish morbidity and mortality during CT .",
        "D019259\tChemical\tlamivudin\tthe prophylactic <target> lamivudin </target> group consist of 37 patient who receive prophylactic lamivudine treatment .",
        "D019259\tChemical\tlamivudine\tthe prophylactic lamivudin group consist of 37 patient who receive prophylactic <target> lamivudine </target> treatment .",
        "D019259\tChemical\tlamivudine\tthe historical control consist of 50 consecutive patient who undergo CT without prophylactic <target> lamivudine </target> .",
        "D056486\tDisease\thepatitis\tof our control group ( n= 50 ) , 21 patient ( 42 % ) be establish <target> hepatitis </target> .",
        "D056486\tDisease\thepatitis\ttwelve ( 24 % ) of they be evaluate as severe <target> hepatitis </target> .",
        "D019259\tChemical\tlamivudine\tin the prophylactic <target> lamivudine </target> group severe hepatitis be observe only in 1 patient ( 2.7 % ) of 37 patient ( p < 0.006 ) .",
        "D056486\tDisease\thepatitis\tin the prophylactic lamivudine group severe <target> hepatitis </target> be observe only in 1 patient ( 2.7 % ) of 37 patient ( p < 0.006 ) .",
        "D000409\tChemical\talanine\tcomparison of the mean alt value reveal significantly high mean <target> alanine </target> aminotransferase ( alt ) value in the control group than the prophylactic lamivudine group ; 154:64 ( p < 0.32 ) .",
        "D019259\tChemical\tlamivudine\tcomparison of the mean alt value reveal significantly high mean alanine aminotransferase ( alt ) value in the control group than the prophylactic <target> lamivudine </target> group ; 154:64 ( p < 0.32 ) .",
        "D019259\tChemical\tlamivudine\tour study suggest that prophylactic <target> lamivudine </target> significantly decrease the incidence of hbv reactivation and overall morbidity in cancer patient during and after immunosuppressive therapy .",
        "D009369\tDisease\tcancer\tour study suggest that prophylactic lamivudine significantly decrease the incidence of hbv reactivation and overall morbidity in <target> cancer </target> patient during and after immunosuppressive therapy .",
        "D009705\tChemical\tnucleoside\tfurther study be need to determine the most appropriate <target> nucleoside </target> or nucleotide analogue for antiviral prophylaxis during ct and the optimal duration of administration after completion of CT .",
        "D009711\tChemical\tnucleotide\tfurther study be need to determine the most appropriate nucleoside or <target> nucleotide </target> analogue for antiviral prophylaxis during ct and the optimal duration of administration after completion of CT ."
    ]
}