{
    "title": "The hemodynamics of oxytocin and other vasoactive agents during neuraxial anesthesia for cesarean delivery: findings in six cases.",
    "abst": "Oxytocin is a commonly used uterotonic that can cause significant and even fatal hypotension, particularly when given as a bolus. The resulting hypotension can be produced by a decrease in systemic vascular resistance or cardiac output through a decrease in venous return. Parturients with normal volume status, heart valves and pulmonary vasculature most often respond to this hypotension with a compensatory increase in heart rate and stroke volume. Oxytocin-induced hypotension at cesarean delivery may be incorrectly attributed to blood loss. Pulse power analysis (also called \"pulse contour analysis\") of an arterial pressure wave form allows continuous evaluation of systemic vascular resistance and cardiac output in real time, thereby elucidating the causative factors behind changes in blood pressure. Pulse power analysis was conducted in six cases of cesarean delivery performed under neuraxial anesthesia. Hypotension in response to oxytocin was associated with a decrease in systemic vascular resistance and a compensatory increase in stroke volume, heart rate and cardiac output. Pulse power analysis may be helpful in determining the etiology of and treating hypotension during cesarean delivery under neuraxial anesthesia.",
    "title_plus_abst": "The hemodynamics of oxytocin and other vasoactive agents during neuraxial anesthesia for cesarean delivery: findings in six cases. Oxytocin is a commonly used uterotonic that can cause significant and even fatal hypotension, particularly when given as a bolus. The resulting hypotension can be produced by a decrease in systemic vascular resistance or cardiac output through a decrease in venous return. Parturients with normal volume status, heart valves and pulmonary vasculature most often respond to this hypotension with a compensatory increase in heart rate and stroke volume. Oxytocin-induced hypotension at cesarean delivery may be incorrectly attributed to blood loss. Pulse power analysis (also called \"pulse contour analysis\") of an arterial pressure wave form allows continuous evaluation of systemic vascular resistance and cardiac output in real time, thereby elucidating the causative factors behind changes in blood pressure. Pulse power analysis was conducted in six cases of cesarean delivery performed under neuraxial anesthesia. Hypotension in response to oxytocin was associated with a decrease in systemic vascular resistance and a compensatory increase in stroke volume, heart rate and cardiac output. Pulse power analysis may be helpful in determining the etiology of and treating hypotension during cesarean delivery under neuraxial anesthesia.",
    "pubmed_id": "18513945",
    "entities": [
        [
            20,
            28,
            "oxytocin",
            "Chemical",
            "D010121"
        ],
        [
            131,
            139,
            "Oxytocin",
            "Chemical",
            "D010121"
        ],
        [
            212,
            223,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            275,
            286,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            509,
            520,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            568,
            574,
            "stroke",
            "Disease",
            "D020521"
        ],
        [
            583,
            591,
            "Oxytocin",
            "Chemical",
            "D010121"
        ],
        [
            600,
            611,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            666,
            676,
            "blood loss",
            "Disease",
            "D006473"
        ],
        [
            1049,
            1060,
            "Hypotension",
            "Disease",
            "D007022"
        ],
        [
            1076,
            1084,
            "oxytocin",
            "Chemical",
            "D010121"
        ],
        [
            1179,
            1185,
            "stroke",
            "Disease",
            "D020521"
        ],
        [
            1305,
            1316,
            "hypotension",
            "Disease",
            "D007022"
        ]
    ],
    "split_sentence": [
        "The hemodynamics of oxytocin and other vasoactive agents during neuraxial anesthesia for cesarean delivery: findings in six cases.",
        "Oxytocin is a commonly used uterotonic that can cause significant and even fatal hypotension, particularly when given as a bolus.",
        "The resulting hypotension can be produced by a decrease in systemic vascular resistance or cardiac output through a decrease in venous return.",
        "Parturients with normal volume status, heart valves and pulmonary vasculature most often respond to this hypotension with a compensatory increase in heart rate and stroke volume.",
        "Oxytocin-induced hypotension at cesarean delivery may be incorrectly attributed to blood loss.",
        "Pulse power analysis (also called \"pulse contour analysis\") of an arterial pressure wave form allows continuous evaluation of systemic vascular resistance and cardiac output in real time, thereby elucidating the causative factors behind changes in blood pressure.",
        "Pulse power analysis was conducted in six cases of cesarean delivery performed under neuraxial anesthesia.",
        "Hypotension in response to oxytocin was associated with a decrease in systemic vascular resistance and a compensatory increase in stroke volume, heart rate and cardiac output.",
        "Pulse power analysis may be helpful in determining the etiology of and treating hypotension during cesarean delivery under neuraxial anesthesia."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010121\tChemical\toxytocin\tThe hemodynamics of <target> oxytocin </target> and other vasoactive agents during neuraxial anesthesia for cesarean delivery : findings in six cases .",
        "D010121\tChemical\tOxytocin\t<target> Oxytocin </target> is a commonly used uterotonic that can cause significant and even fatal hypotension , particularly when given as a bolus .",
        "D007022\tDisease\thypotension\tOxytocin is a commonly used uterotonic that can cause significant and even fatal <target> hypotension </target> , particularly when given as a bolus .",
        "D007022\tDisease\thypotension\tThe resulting <target> hypotension </target> can be produced by a decrease in systemic vascular resistance or cardiac output through a decrease in venous return .",
        "D007022\tDisease\thypotension\tParturients with normal volume status , heart valves and pulmonary vasculature most often respond to this <target> hypotension </target> with a compensatory increase in heart rate and stroke volume .",
        "D020521\tDisease\tstroke\tParturients with normal volume status , heart valves and pulmonary vasculature most often respond to this hypotension with a compensatory increase in heart rate and <target> stroke </target> volume .",
        "D010121\tChemical\tOxytocin\t<target> Oxytocin </target> -induced hypotension at cesarean delivery may be incorrectly attributed to blood loss .",
        "D007022\tDisease\thypotension\tOxytocin-induced <target> hypotension </target> at cesarean delivery may be incorrectly attributed to blood loss .",
        "D006473\tDisease\tblood loss\tOxytocin-induced hypotension at cesarean delivery may be incorrectly attributed to <target> blood loss </target> .",
        "D007022\tDisease\tHypotension\t<target> Hypotension </target> in response to oxytocin was associated with a decrease in systemic vascular resistance and a compensatory increase in stroke volume , heart rate and cardiac output .",
        "D010121\tChemical\toxytocin\tHypotension in response to <target> oxytocin </target> was associated with a decrease in systemic vascular resistance and a compensatory increase in stroke volume , heart rate and cardiac output .",
        "D020521\tDisease\tstroke\tHypotension in response to oxytocin was associated with a decrease in systemic vascular resistance and a compensatory increase in <target> stroke </target> volume , heart rate and cardiac output .",
        "D007022\tDisease\thypotension\tPulse power analysis may be helpful in determining the etiology of and treating <target> hypotension </target> during cesarean delivery under neuraxial anesthesia ."
    ],
    "lines_lemma": [
        "D010121\tChemical\toxytocin\tthe hemodynamic of <target> oxytocin </target> and other vasoactive agent during neuraxial anesthesia for cesarean delivery : finding in six case .",
        "D010121\tChemical\tOxytocin\t<target> Oxytocin </target> be a commonly use uterotonic that can cause significant and even fatal hypotension , particularly when give as a bolus .",
        "D007022\tDisease\thypotension\tOxytocin be a commonly use uterotonic that can cause significant and even fatal <target> hypotension </target> , particularly when give as a bolus .",
        "D007022\tDisease\thypotension\tthe result <target> hypotension </target> can be produce by a decrease in systemic vascular resistance or cardiac output through a decrease in venous return .",
        "D007022\tDisease\thypotension\tparturient with normal volume status , heart valve and pulmonary vasculature most often respond to this <target> hypotension </target> with a compensatory increase in heart rate and stroke volume .",
        "D020521\tDisease\tstroke\tparturient with normal volume status , heart valve and pulmonary vasculature most often respond to this hypotension with a compensatory increase in heart rate and <target> stroke </target> volume .",
        "D010121\tChemical\tOxytocin\t<target> oxytocin </target> -induced hypotension at cesarean delivery may be incorrectly attribute to blood loss .",
        "D007022\tDisease\thypotension\toxytocin-induced <target> hypotension </target> at cesarean delivery may be incorrectly attribute to blood loss .",
        "D006473\tDisease\tblood loss\toxytocin-induced hypotension at cesarean delivery may be incorrectly attribute to <target> blood loss </target> .",
        "D007022\tDisease\tHypotension\t<target> Hypotension </target> in response to oxytocin be associate with a decrease in systemic vascular resistance and a compensatory increase in stroke volume , heart rate and cardiac output .",
        "D010121\tChemical\toxytocin\thypotension in response to <target> oxytocin </target> be associate with a decrease in systemic vascular resistance and a compensatory increase in stroke volume , heart rate and cardiac output .",
        "D020521\tDisease\tstroke\thypotension in response to oxytocin be associate with a decrease in systemic vascular resistance and a compensatory increase in <target> stroke </target> volume , heart rate and cardiac output .",
        "D007022\tDisease\thypotension\tpulse power analysis may be helpful in determine the etiology of and treat <target> hypotension </target> during cesarean delivery under neuraxial anesthesia ."
    ]
}