{
    "title": "Valvular heart disease in patients with Parkinson's disease treated with pergolide. Course following treatment modifications.",
    "abst": "Valvular heart abnormalities have been reported in patients with Parkinson's disease (PD) treated with pergolide. However, the incidence and severity of these abnormalities vary from study to study and their course after drug withdrawal has not been systematically assessed. OBJECTIVES: To estimate the frequency and severity of valvular heart abnormality and its possible reversibility after drug withdrawal in a case-control study. METHODS: All PD patients in the Amiens area treated with pergolide were invited to attend a cardiologic assessment including transthoracic echocardiography. Thirty PD patients participated in the study. A second echocardiography was performed (median interval: 13 months) after pergolide withdrawal (n=10 patients). Controls were age- and sex-matched non-PD patients referred to the cardiology department. RESULTS: Compared to controls, aortic regurgitation (OR: 3.1; 95% IC: 1.1-8.8) and mitral regurgitation (OR: 10.7; 95% IC: 2.1-53) were more frequent in PD patients (tricuspid: NS). The number of affected valves (n=2.4+/-0.7) and the sum of regurgitation grades (n=2.8+/-1.09) were higher (p=0.008 and p=0.006, respectively) in the pergolide group. Severity of regurgitation was not correlated with pergolide cumulative dose. A restrictive pattern of valvular regurgitation, suggestive of the role of pergolide, was observed in 12/30 (40%) patients including two with heart failure. Pergolide was discontinued in 10 patients with valvular heart disease, resulting in a lower regurgitation grade (p=0.01) at the second transthoracic echocardiography and the two patients with heart failure returned to nearly normal clinical examination. This study supports the high frequency of restrictive valve regurgitation in PD patients treated with pergolide and reveals that a significant improvement is usual when the treatment is converted to non-ergot dopamine agonists.",
    "title_plus_abst": "Valvular heart disease in patients with Parkinson's disease treated with pergolide. Course following treatment modifications. Valvular heart abnormalities have been reported in patients with Parkinson's disease (PD) treated with pergolide. However, the incidence and severity of these abnormalities vary from study to study and their course after drug withdrawal has not been systematically assessed. OBJECTIVES: To estimate the frequency and severity of valvular heart abnormality and its possible reversibility after drug withdrawal in a case-control study. METHODS: All PD patients in the Amiens area treated with pergolide were invited to attend a cardiologic assessment including transthoracic echocardiography. Thirty PD patients participated in the study. A second echocardiography was performed (median interval: 13 months) after pergolide withdrawal (n=10 patients). Controls were age- and sex-matched non-PD patients referred to the cardiology department. RESULTS: Compared to controls, aortic regurgitation (OR: 3.1; 95% IC: 1.1-8.8) and mitral regurgitation (OR: 10.7; 95% IC: 2.1-53) were more frequent in PD patients (tricuspid: NS). The number of affected valves (n=2.4+/-0.7) and the sum of regurgitation grades (n=2.8+/-1.09) were higher (p=0.008 and p=0.006, respectively) in the pergolide group. Severity of regurgitation was not correlated with pergolide cumulative dose. A restrictive pattern of valvular regurgitation, suggestive of the role of pergolide, was observed in 12/30 (40%) patients including two with heart failure. Pergolide was discontinued in 10 patients with valvular heart disease, resulting in a lower regurgitation grade (p=0.01) at the second transthoracic echocardiography and the two patients with heart failure returned to nearly normal clinical examination. This study supports the high frequency of restrictive valve regurgitation in PD patients treated with pergolide and reveals that a significant improvement is usual when the treatment is converted to non-ergot dopamine agonists.",
    "pubmed_id": "18560792",
    "entities": [
        [
            0,
            22,
            "Valvular heart disease",
            "Disease",
            "D006349"
        ],
        [
            40,
            59,
            "Parkinson's disease",
            "Disease",
            "D010300"
        ],
        [
            73,
            82,
            "pergolide",
            "Chemical",
            "D010479"
        ],
        [
            126,
            154,
            "Valvular heart abnormalities",
            "Disease",
            "D006349"
        ],
        [
            191,
            210,
            "Parkinson's disease",
            "Disease",
            "D010300"
        ],
        [
            212,
            214,
            "PD",
            "Disease",
            "D010300"
        ],
        [
            229,
            238,
            "pergolide",
            "Chemical",
            "D010479"
        ],
        [
            455,
            481,
            "valvular heart abnormality",
            "Disease",
            "D006349"
        ],
        [
            573,
            575,
            "PD",
            "Disease",
            "D010300"
        ],
        [
            617,
            626,
            "pergolide",
            "Chemical",
            "D010479"
        ],
        [
            724,
            726,
            "PD",
            "Disease",
            "D010300"
        ],
        [
            838,
            847,
            "pergolide",
            "Chemical",
            "D010479"
        ],
        [
            915,
            917,
            "PD",
            "Disease",
            "D010300"
        ],
        [
            997,
            1017,
            "aortic regurgitation",
            "Disease",
            "D001022"
        ],
        [
            1049,
            1069,
            "mitral regurgitation",
            "Disease",
            "D008944"
        ],
        [
            1119,
            1121,
            "PD",
            "Disease",
            "D010300"
        ],
        [
            1298,
            1307,
            "pergolide",
            "Chemical",
            "D010479"
        ],
        [
            1365,
            1374,
            "pergolide",
            "Chemical",
            "D010479"
        ],
        [
            1417,
            1439,
            "valvular regurgitation",
            "Disease",
            "D006349"
        ],
        [
            1467,
            1476,
            "pergolide",
            "Chemical",
            "D010479"
        ],
        [
            1534,
            1547,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            1549,
            1558,
            "Pergolide",
            "Chemical",
            "D010479"
        ],
        [
            1596,
            1618,
            "valvular heart disease",
            "Disease",
            "D006349"
        ],
        [
            1741,
            1754,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            1857,
            1876,
            "valve regurgitation",
            "Disease",
            "D006349"
        ],
        [
            1880,
            1882,
            "PD",
            "Disease",
            "D010300"
        ],
        [
            1905,
            1914,
            "pergolide",
            "Chemical",
            "D010479"
        ],
        [
            2012,
            2020,
            "dopamine",
            "Chemical",
            "D004298"
        ]
    ],
    "split_sentence": [
        "Valvular heart disease in patients with Parkinson's disease treated with pergolide.",
        "Course following treatment modifications.",
        "Valvular heart abnormalities have been reported in patients with Parkinson's disease (PD) treated with pergolide.",
        "However, the incidence and severity of these abnormalities vary from study to study and their course after drug withdrawal has not been systematically assessed.",
        "OBJECTIVES: To estimate the frequency and severity of valvular heart abnormality and its possible reversibility after drug withdrawal in a case-control study.",
        "METHODS: All PD patients in the Amiens area treated with pergolide were invited to attend a cardiologic assessment including transthoracic echocardiography.",
        "Thirty PD patients participated in the study.",
        "A second echocardiography was performed (median interval: 13 months) after pergolide withdrawal (n=10 patients).",
        "Controls were age- and sex-matched non-PD patients referred to the cardiology department.",
        "RESULTS: Compared to controls, aortic regurgitation (OR: 3.1; 95% IC: 1.1-8.8) and mitral regurgitation (OR: 10.7; 95% IC: 2.1-53) were more frequent in PD patients (tricuspid: NS).",
        "The number of affected valves (n=2.4+/-0.7) and the sum of regurgitation grades (n=2.8+/-1.09) were higher (p=0.008 and p=0.006, respectively) in the pergolide group.",
        "Severity of regurgitation was not correlated with pergolide cumulative dose.",
        "A restrictive pattern of valvular regurgitation, suggestive of the role of pergolide, was observed in 12/30 (40%) patients including two with heart failure.",
        "Pergolide was discontinued in 10 patients with valvular heart disease, resulting in a lower regurgitation grade (p=0.01) at the second transthoracic echocardiography and the two patients with heart failure returned to nearly normal clinical examination.",
        "This study supports the high frequency of restrictive valve regurgitation in PD patients treated with pergolide and reveals that a significant improvement is usual when the treatment is converted to non-ergot dopamine agonists."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006349\tDisease\tValvular heart disease\t<target> Valvular heart disease </target> in patients with Parkinson 's disease treated with pergolide .",
        "D010300\tDisease\tParkinson's disease\tValvular heart disease in patients with <target> Parkinson 's disease </target> treated with pergolide .",
        "D010479\tChemical\tpergolide\tValvular heart disease in patients with Parkinson 's disease treated with <target> pergolide </target> .",
        "D006349\tDisease\tValvular heart abnormalities\t<target> Valvular heart abnormalities </target> have been reported in patients with Parkinson 's disease ( PD ) treated with pergolide .",
        "D010300\tDisease\tParkinson's disease\tValvular heart abnormalities have been reported in patients with <target> Parkinson 's disease </target> ( PD ) treated with pergolide .",
        "D010300\tDisease\tPD\tValvular heart abnormalities have been reported in patients with Parkinson 's disease ( <target> PD </target> ) treated with pergolide .",
        "D010479\tChemical\tpergolide\tValvular heart abnormalities have been reported in patients with Parkinson 's disease ( PD ) treated with <target> pergolide </target> .",
        "D006349\tDisease\tvalvular heart abnormality\tOBJECTIVES : To estimate the frequency and severity of <target> valvular heart abnormality </target> and its possible reversibility after drug withdrawal in a case-control study .",
        "D010300\tDisease\tPD\tMETHODS : All <target> PD </target> patients in the Amiens area treated with pergolide were invited to attend a cardiologic assessment including transthoracic echocardiography .",
        "D010479\tChemical\tpergolide\tMETHODS : All PD patients in the Amiens area treated with <target> pergolide </target> were invited to attend a cardiologic assessment including transthoracic echocardiography .",
        "D010300\tDisease\tPD\tThirty <target> PD </target> patients participated in the study .",
        "D010479\tChemical\tpergolide\tA second echocardiography was performed ( median interval : 13 months ) after <target> pergolide </target> withdrawal ( n=10 patients ) .",
        "D010300\tDisease\tPD\tControls were age- and sex-matched non- <target> PD </target> patients referred to the cardiology department .",
        "D001022\tDisease\taortic regurgitation\tRESULTS : Compared to controls , <target> aortic regurgitation </target> ( OR : 3.1 ; 95 % IC : 1.1 - 8.8 ) and mitral regurgitation ( OR : 10.7 ; 95 % IC : 2.1 - 53 ) were more frequent in PD patients ( tricuspid : NS ) .",
        "D008944\tDisease\tmitral regurgitation\tRESULTS : Compared to controls , aortic regurgitation ( OR : 3.1 ; 95 % IC : 1.1 - 8.8 ) and <target> mitral regurgitation </target> ( OR : 10.7 ; 95 % IC : 2.1 - 53 ) were more frequent in PD patients ( tricuspid : NS ) .",
        "D010300\tDisease\tPD\tRESULTS : Compared to controls , aortic regurgitation ( OR : 3.1 ; 95 % IC : 1.1 - 8.8 ) and mitral regurgitation ( OR : 10.7 ; 95 % IC : 2.1 - 53 ) were more frequent in <target> PD </target> patients ( tricuspid : NS ) .",
        "D010479\tChemical\tpergolide\tThe number of affected valves ( n=2.4+/-0.7 ) and the sum of regurgitation grades ( n=2.8+/-1.09 ) were higher ( p=0.008 and p=0.006 , respectively ) in the <target> pergolide </target> group .",
        "D010479\tChemical\tpergolide\tSeverity of regurgitation was not correlated with <target> pergolide </target> cumulative dose .",
        "D006349\tDisease\tvalvular regurgitation\tA restrictive pattern of <target> valvular regurgitation </target> , suggestive of the role of pergolide , was observed in 12/30 ( 40 % ) patients including two with heart failure .",
        "D010479\tChemical\tpergolide\tA restrictive pattern of valvular regurgitation , suggestive of the role of <target> pergolide </target> , was observed in 12/30 ( 40 % ) patients including two with heart failure .",
        "D006333\tDisease\theart failure\tA restrictive pattern of valvular regurgitation , suggestive of the role of pergolide , was observed in 12/30 ( 40 % ) patients including two with <target> heart failure </target> .",
        "D010479\tChemical\tPergolide\t<target> Pergolide </target> was discontinued in 10 patients with valvular heart disease , resulting in a lower regurgitation grade ( p=0.01 ) at the second transthoracic echocardiography and the two patients with heart failure returned to nearly normal clinical examination .",
        "D006349\tDisease\tvalvular heart disease\tPergolide was discontinued in 10 patients with <target> valvular heart disease </target> , resulting in a lower regurgitation grade ( p=0.01 ) at the second transthoracic echocardiography and the two patients with heart failure returned to nearly normal clinical examination .",
        "D006333\tDisease\theart failure\tPergolide was discontinued in 10 patients with valvular heart disease , resulting in a lower regurgitation grade ( p=0.01 ) at the second transthoracic echocardiography and the two patients with <target> heart failure </target> returned to nearly normal clinical examination .",
        "D006349\tDisease\tvalve regurgitation\tThis study supports the high frequency of restrictive <target> valve regurgitation </target> in PD patients treated with pergolide and reveals that a significant improvement is usual when the treatment is converted to non-ergot dopamine agonists .",
        "D010300\tDisease\tPD\tThis study supports the high frequency of restrictive valve regurgitation in <target> PD </target> patients treated with pergolide and reveals that a significant improvement is usual when the treatment is converted to non-ergot dopamine agonists .",
        "D010479\tChemical\tpergolide\tThis study supports the high frequency of restrictive valve regurgitation in PD patients treated with <target> pergolide </target> and reveals that a significant improvement is usual when the treatment is converted to non-ergot dopamine agonists .",
        "D004298\tChemical\tdopamine\tThis study supports the high frequency of restrictive valve regurgitation in PD patients treated with pergolide and reveals that a significant improvement is usual when the treatment is converted to non-ergot <target> dopamine </target> agonists ."
    ],
    "lines_lemma": [
        "D006349\tDisease\tValvular heart disease\t<target> valvular heart disease </target> in patient with Parkinson 's disease treat with pergolide .",
        "D010300\tDisease\tParkinson's disease\tvalvular heart disease in patient with <target> Parkinson 's disease </target> treat with pergolide .",
        "D010479\tChemical\tpergolide\tvalvular heart disease in patient with Parkinson 's disease treat with <target> pergolide </target> .",
        "D006349\tDisease\tValvular heart abnormalities\t<target> valvular heart abnormality </target> have be report in patient with Parkinson 's disease ( pd ) treat with pergolide .",
        "D010300\tDisease\tParkinson's disease\tvalvular heart abnormality have be report in patient with <target> Parkinson 's disease </target> ( pd ) treat with pergolide .",
        "D010300\tDisease\tPD\tvalvular heart abnormality have be report in patient with Parkinson 's disease ( <target> pd </target> ) treat with pergolide .",
        "D010479\tChemical\tpergolide\tvalvular heart abnormality have be report in patient with Parkinson 's disease ( pd ) treat with <target> pergolide </target> .",
        "D006349\tDisease\tvalvular heart abnormality\tobjective : to estimate the frequency and severity of <target> valvular heart abnormality </target> and its possible reversibility after drug withdrawal in a case-control study .",
        "D010300\tDisease\tPD\tmethod : all <target> pd </target> patient in the Amiens area treat with pergolide be invite to attend a cardiologic assessment include transthoracic echocardiography .",
        "D010479\tChemical\tpergolide\tmethod : all pd patient in the Amiens area treat with <target> pergolide </target> be invite to attend a cardiologic assessment include transthoracic echocardiography .",
        "D010300\tDisease\tPD\tthirty <target> pd </target> patient participate in the study .",
        "D010479\tChemical\tpergolide\ta second echocardiography be perform ( median interval : 13 month ) after <target> pergolide </target> withdrawal ( n=10 patient ) .",
        "D010300\tDisease\tPD\tcontrol be age- and sex-matched non- <target> pd </target> patient refer to the cardiology department .",
        "D001022\tDisease\taortic regurgitation\tresult : compare to control , <target> aortic regurgitation </target> ( or : 3.1 ; 95 % ic : 1.1 - 8.8 ) and mitral regurgitation ( or : 10.7 ; 95 % ic : 2.1 - 53 ) be more frequent in pd patient ( tricuspid : ns ) .",
        "D008944\tDisease\tmitral regurgitation\tresult : compare to control , aortic regurgitation ( or : 3.1 ; 95 % ic : 1.1 - 8.8 ) and <target> mitral regurgitation </target> ( or : 10.7 ; 95 % ic : 2.1 - 53 ) be more frequent in pd patient ( tricuspid : ns ) .",
        "D010300\tDisease\tPD\tresult : compare to control , aortic regurgitation ( or : 3.1 ; 95 % ic : 1.1 - 8.8 ) and mitral regurgitation ( or : 10.7 ; 95 % ic : 2.1 - 53 ) be more frequent in <target> pd </target> patient ( tricuspid : ns ) .",
        "D010479\tChemical\tpergolide\tthe number of affect valve ( n=2.4+/-0.7 ) and the sum of regurgitation grade ( n=2.8+/-1.09 ) be high ( p=0.008 and p=0.006 , respectively ) in the <target> pergolide </target> group .",
        "D010479\tChemical\tpergolide\tseverity of regurgitation be not correlate with <target> pergolide </target> cumulative dose .",
        "D006349\tDisease\tvalvular regurgitation\ta restrictive pattern of <target> valvular regurgitation </target> , suggestive of the role of pergolide , be observe in 12/30 ( 40 % ) patient include two with heart failure .",
        "D010479\tChemical\tpergolide\ta restrictive pattern of valvular regurgitation , suggestive of the role of <target> pergolide </target> , be observe in 12/30 ( 40 % ) patient include two with heart failure .",
        "D006333\tDisease\theart failure\ta restrictive pattern of valvular regurgitation , suggestive of the role of pergolide , be observe in 12/30 ( 40 % ) patient include two with <target> heart failure </target> .",
        "D010479\tChemical\tPergolide\t<target> Pergolide </target> be discontinue in 10 patient with valvular heart disease , result in a low regurgitation grade ( p=0.01 ) at the second transthoracic echocardiography and the two patient with heart failure return to nearly normal clinical examination .",
        "D006349\tDisease\tvalvular heart disease\tPergolide be discontinue in 10 patient with <target> valvular heart disease </target> , result in a low regurgitation grade ( p=0.01 ) at the second transthoracic echocardiography and the two patient with heart failure return to nearly normal clinical examination .",
        "D006333\tDisease\theart failure\tPergolide be discontinue in 10 patient with valvular heart disease , result in a low regurgitation grade ( p=0.01 ) at the second transthoracic echocardiography and the two patient with <target> heart failure </target> return to nearly normal clinical examination .",
        "D006349\tDisease\tvalve regurgitation\tthis study support the high frequency of restrictive <target> valve regurgitation </target> in pd patient treat with pergolide and reveal that a significant improvement be usual when the treatment be convert to non-ergot dopamine agonist .",
        "D010300\tDisease\tPD\tthis study support the high frequency of restrictive valve regurgitation in <target> pd </target> patient treat with pergolide and reveal that a significant improvement be usual when the treatment be convert to non-ergot dopamine agonist .",
        "D010479\tChemical\tpergolide\tthis study support the high frequency of restrictive valve regurgitation in pd patient treat with <target> pergolide </target> and reveal that a significant improvement be usual when the treatment be convert to non-ergot dopamine agonist .",
        "D004298\tChemical\tdopamine\tthis study support the high frequency of restrictive valve regurgitation in pd patient treat with pergolide and reveal that a significant improvement be usual when the treatment be convert to non-ergot <target> dopamine </target> agonist ."
    ]
}