{
    "title": "Prenatal protein deprivation alters dopamine-mediated behaviors and dopaminergic and glutamatergic receptor binding.",
    "abst": "Epidemiological evidence indicates that prenatal nutritional deprivation may increase the risk of schizophrenia. The goal of these studies was to use an animal model to examine the effects of prenatal protein deprivation on behaviors and receptor binding with relevance to schizophrenia. We report that prenatally protein deprived (PD) female rats showed an increased stereotypic response to apomorphine and an increased locomotor response to amphetamine in adulthood. These differences were not observed during puberty. No changes in haloperidol-induced catalepsy or MK-801-induced locomotion were seen following PD. In addition, PD female rats showed increased (3)H-MK-801 binding in the striatum and hippocampus, but not in the cortex. PD female rats also showed increased (3)H-haloperidol binding and decreased dopamine transporter binding in striatum. No statistically significant changes in behavior or receptor binding were found in PD males with the exception of increased (3)H-MK-801 binding in cortex. This animal model may be useful to explore the mechanisms by which prenatal nutritional deficiency enhances risk for schizophrenia in humans and may also have implications for developmental processes leading to differential sensitivity to drugs of abuse.",
    "title_plus_abst": "Prenatal protein deprivation alters dopamine-mediated behaviors and dopaminergic and glutamatergic receptor binding. Epidemiological evidence indicates that prenatal nutritional deprivation may increase the risk of schizophrenia. The goal of these studies was to use an animal model to examine the effects of prenatal protein deprivation on behaviors and receptor binding with relevance to schizophrenia. We report that prenatally protein deprived (PD) female rats showed an increased stereotypic response to apomorphine and an increased locomotor response to amphetamine in adulthood. These differences were not observed during puberty. No changes in haloperidol-induced catalepsy or MK-801-induced locomotion were seen following PD. In addition, PD female rats showed increased (3)H-MK-801 binding in the striatum and hippocampus, but not in the cortex. PD female rats also showed increased (3)H-haloperidol binding and decreased dopamine transporter binding in striatum. No statistically significant changes in behavior or receptor binding were found in PD males with the exception of increased (3)H-MK-801 binding in cortex. This animal model may be useful to explore the mechanisms by which prenatal nutritional deficiency enhances risk for schizophrenia in humans and may also have implications for developmental processes leading to differential sensitivity to drugs of abuse.",
    "pubmed_id": "18703024",
    "entities": [
        [
            36,
            44,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            215,
            228,
            "schizophrenia",
            "Disease",
            "D012559"
        ],
        [
            390,
            403,
            "schizophrenia",
            "Disease",
            "D012559"
        ],
        [
            509,
            520,
            "apomorphine",
            "Chemical",
            "D001058"
        ],
        [
            560,
            571,
            "amphetamine",
            "Chemical",
            "D000661"
        ],
        [
            652,
            663,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            672,
            681,
            "catalepsy",
            "Disease",
            "D002375"
        ],
        [
            685,
            691,
            "MK-801",
            "Chemical",
            "D016291"
        ],
        [
            783,
            784,
            "H",
            "Chemical",
            "D006859"
        ],
        [
            785,
            791,
            "MK-801",
            "Chemical",
            "D016291"
        ],
        [
            896,
            897,
            "H",
            "Chemical",
            "D006859"
        ],
        [
            898,
            909,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            932,
            940,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            1101,
            1102,
            "H",
            "Chemical",
            "D006859"
        ],
        [
            1103,
            1109,
            "MK-801",
            "Chemical",
            "D016291"
        ],
        [
            1205,
            1227,
            "nutritional deficiency",
            "Disease",
            "D044342"
        ],
        [
            1246,
            1259,
            "schizophrenia",
            "Disease",
            "D012559"
        ]
    ],
    "split_sentence": [
        "Prenatal protein deprivation alters dopamine-mediated behaviors and dopaminergic and glutamatergic receptor binding.",
        "Epidemiological evidence indicates that prenatal nutritional deprivation may increase the risk of schizophrenia.",
        "The goal of these studies was to use an animal model to examine the effects of prenatal protein deprivation on behaviors and receptor binding with relevance to schizophrenia.",
        "We report that prenatally protein deprived (PD) female rats showed an increased stereotypic response to apomorphine and an increased locomotor response to amphetamine in adulthood.",
        "These differences were not observed during puberty.",
        "No changes in haloperidol-induced catalepsy or MK-801-induced locomotion were seen following PD.",
        "In addition, PD female rats showed increased (3)H-MK-801 binding in the striatum and hippocampus, but not in the cortex.",
        "PD female rats also showed increased (3)H-haloperidol binding and decreased dopamine transporter binding in striatum.",
        "No statistically significant changes in behavior or receptor binding were found in PD males with the exception of increased (3)H-MK-801 binding in cortex.",
        "This animal model may be useful to explore the mechanisms by which prenatal nutritional deficiency enhances risk for schizophrenia in humans and may also have implications for developmental processes leading to differential sensitivity to drugs of abuse."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004298\tChemical\tdopamine\tPrenatal protein deprivation alters <target> dopamine </target> -mediated behaviors and dopaminergic and glutamatergic receptor binding .",
        "D012559\tDisease\tschizophrenia\tEpidemiological evidence indicates that prenatal nutritional deprivation may increase the risk of <target> schizophrenia </target> .",
        "D012559\tDisease\tschizophrenia\tThe goal of these studies was to use an animal model to examine the effects of prenatal protein deprivation on behaviors and receptor binding with relevance to <target> schizophrenia </target> .",
        "D001058\tChemical\tapomorphine\tWe report that prenatally protein deprived ( PD ) female rats showed an increased stereotypic response to <target> apomorphine </target> and an increased locomotor response to amphetamine in adulthood .",
        "D000661\tChemical\tamphetamine\tWe report that prenatally protein deprived ( PD ) female rats showed an increased stereotypic response to apomorphine and an increased locomotor response to <target> amphetamine </target> in adulthood .",
        "D006220\tChemical\thaloperidol\tNo changes in <target> haloperidol </target> -induced catalepsy or MK-801-induced locomotion were seen following PD .",
        "D002375\tDisease\tcatalepsy\tNo changes in haloperidol-induced <target> catalepsy </target> or MK-801-induced locomotion were seen following PD .",
        "D016291\tChemical\tMK-801\tNo changes in haloperidol-induced catalepsy or <target> MK-801 </target> -induced locomotion were seen following PD .",
        "D006859\tChemical\tH\tIn addition , PD female rats showed increased ( 3 ) <target> H </target> -MK-801 binding in the striatum and hippocampus , but not in the cortex .",
        "D016291\tChemical\tMK-801\tIn addition , PD female rats showed increased (3)H- <target> MK-801 </target> binding in the striatum and hippocampus , but not in the cortex .",
        "D006859\tChemical\tH\tPD female rats also showed increased ( 3 ) <target> H </target> -haloperidol binding and decreased dopamine transporter binding in striatum .",
        "D006220\tChemical\thaloperidol\tPD female rats also showed increased (3)H- <target> haloperidol </target> binding and decreased dopamine transporter binding in striatum .",
        "D004298\tChemical\tdopamine\tPD female rats also showed increased (3)H-haloperidol binding and decreased <target> dopamine </target> transporter binding in striatum .",
        "D006859\tChemical\tH\tNo statistically significant changes in behavior or receptor binding were found in PD males with the exception of increased ( 3 ) <target> H </target> -MK-801 binding in cortex .",
        "D016291\tChemical\tMK-801\tNo statistically significant changes in behavior or receptor binding were found in PD males with the exception of increased (3)H- <target> MK-801 </target> binding in cortex .",
        "D044342\tDisease\tnutritional deficiency\tThis animal model may be useful to explore the mechanisms by which prenatal <target> nutritional deficiency </target> enhances risk for schizophrenia in humans and may also have implications for developmental processes leading to differential sensitivity to drugs of abuse .",
        "D012559\tDisease\tschizophrenia\tThis animal model may be useful to explore the mechanisms by which prenatal nutritional deficiency enhances risk for <target> schizophrenia </target> in humans and may also have implications for developmental processes leading to differential sensitivity to drugs of abuse ."
    ],
    "lines_lemma": [
        "D004298\tChemical\tdopamine\tprenatal protein deprivation alter <target> dopamine </target> -mediated behavior and dopaminergic and glutamatergic receptor binding .",
        "D012559\tDisease\tschizophrenia\tepidemiological evidence indicate that prenatal nutritional deprivation may increase the risk of <target> schizophrenia </target> .",
        "D012559\tDisease\tschizophrenia\tthe goal of these study be to use an animal model to examine the effect of prenatal protein deprivation on behavior and receptor binding with relevance to <target> schizophrenia </target> .",
        "D001058\tChemical\tapomorphine\twe report that prenatally protein deprive ( pd ) female rat show an increase stereotypic response to <target> apomorphine </target> and an increase locomotor response to amphetamine in adulthood .",
        "D000661\tChemical\tamphetamine\twe report that prenatally protein deprive ( pd ) female rat show an increase stereotypic response to apomorphine and an increase locomotor response to <target> amphetamine </target> in adulthood .",
        "D006220\tChemical\thaloperidol\tno change in <target> haloperidol </target> -induced catalepsy or mk-801-induced locomotion be see follow pd .",
        "D002375\tDisease\tcatalepsy\tno change in haloperidol-induced <target> catalepsy </target> or mk-801-induced locomotion be see follow pd .",
        "D016291\tChemical\tMK-801\tno change in haloperidol-induced catalepsy or <target> mk-801 </target> -induced locomotion be see follow pd .",
        "D006859\tChemical\tH\tin addition , pd female rat show increase ( 3 ) <target> h </target> -mk-801 binding in the striatum and hippocampus , but not in the cortex .",
        "D016291\tChemical\tMK-801\tin addition , pd female rat show increase (3)h- <target> mk-801 </target> binding in the striatum and hippocampus , but not in the cortex .",
        "D006859\tChemical\tH\tpd female rat also show increase ( 3 ) <target> h </target> -haloperidol binding and decrease dopamine transporter binding in striatum .",
        "D006220\tChemical\thaloperidol\tpd female rat also show increase (3)h- <target> haloperidol </target> binding and decrease dopamine transporter binding in striatum .",
        "D004298\tChemical\tdopamine\tpd female rat also show increase (3)h-haloperidol binding and decrease <target> dopamine </target> transporter binding in striatum .",
        "D006859\tChemical\tH\tno statistically significant change in behavior or receptor binding be find in pd male with the exception of increase ( 3 ) <target> h </target> -mk-801 binding in cortex .",
        "D016291\tChemical\tMK-801\tno statistically significant change in behavior or receptor binding be find in pd male with the exception of increase (3)h- <target> mk-801 </target> binding in cortex .",
        "D044342\tDisease\tnutritional deficiency\tthis animal model may be useful to explore the mechanism by which prenatal <target> nutritional deficiency </target> enhance risk for schizophrenia in human and may also have implication for developmental process lead to differential sensitivity to drug of abuse .",
        "D012559\tDisease\tschizophrenia\tthis animal model may be useful to explore the mechanism by which prenatal nutritional deficiency enhance risk for <target> schizophrenia </target> in human and may also have implication for developmental process lead to differential sensitivity to drug of abuse ."
    ]
}