{
    "title": "Adverse effects of topical papaverine on auditory nerve function.",
    "abst": "BACKGROUND: Papaverine hydrochloride is a direct-acting vasodilator used to manage vasospasm during various neurosurgical operations. Transient cranial nerve dysfunction has been described in a few cases with topical papaverine. This study supports previous reports and provides neurophysiological evidence of an adverse effect on the auditory nerve. METHODS: We conducted a retrospective review of 70 consecutive microvascular decompression operations and studied those patients who received topical papaverine for vasospasm. Topical papaverine was used as a direct therapeutic action to manage vasospasm in a total of 11 patients. The timing of papaverine application and ongoing operative events was reviewed relative to changes in neurophysiological recordings. Brainstem auditory evoked potentials (BAEPs) were routinely used to monitor cochlear nerve function during these operations. FINDINGS: A temporal relationship was found between topical papaverine and BAEP changes leading to complete waveform loss. The average temporal delay between papaverine and the onset of an adverse BAEP change was 5 min. In 10 of 11 patients, BAEP waves II/III-V completely disappeared within 2 to 25 min after papaverine. Eight of these 10 patients had complete loss of BAEP waveforms within 10 min. One patient showed no recovery of later waves and a delayed profound sensorineural hearing loss. The average recovery time of BAEP waveforms to pre-papaverine baseline values was 39 min. CONCLUSIONS: Topical papaverine for the treatment of vasospasm was associated with the onset of a transient disturbance in neurophysiological function of the ascending auditory brainstem pathway. The complete disappearance of BAEP waveforms with a consistent temporal delay suggests a possible adverse effect on the proximal eighth nerve. Recommendations to avoid potential cranial nerve deficits from papaverine are provided.",
    "title_plus_abst": "Adverse effects of topical papaverine on auditory nerve function. BACKGROUND: Papaverine hydrochloride is a direct-acting vasodilator used to manage vasospasm during various neurosurgical operations. Transient cranial nerve dysfunction has been described in a few cases with topical papaverine. This study supports previous reports and provides neurophysiological evidence of an adverse effect on the auditory nerve. METHODS: We conducted a retrospective review of 70 consecutive microvascular decompression operations and studied those patients who received topical papaverine for vasospasm. Topical papaverine was used as a direct therapeutic action to manage vasospasm in a total of 11 patients. The timing of papaverine application and ongoing operative events was reviewed relative to changes in neurophysiological recordings. Brainstem auditory evoked potentials (BAEPs) were routinely used to monitor cochlear nerve function during these operations. FINDINGS: A temporal relationship was found between topical papaverine and BAEP changes leading to complete waveform loss. The average temporal delay between papaverine and the onset of an adverse BAEP change was 5 min. In 10 of 11 patients, BAEP waves II/III-V completely disappeared within 2 to 25 min after papaverine. Eight of these 10 patients had complete loss of BAEP waveforms within 10 min. One patient showed no recovery of later waves and a delayed profound sensorineural hearing loss. The average recovery time of BAEP waveforms to pre-papaverine baseline values was 39 min. CONCLUSIONS: Topical papaverine for the treatment of vasospasm was associated with the onset of a transient disturbance in neurophysiological function of the ascending auditory brainstem pathway. The complete disappearance of BAEP waveforms with a consistent temporal delay suggests a possible adverse effect on the proximal eighth nerve. Recommendations to avoid potential cranial nerve deficits from papaverine are provided.",
    "pubmed_id": "18726058",
    "entities": [
        [
            27,
            37,
            "papaverine",
            "Chemical",
            "D010208"
        ],
        [
            78,
            102,
            "Papaverine hydrochloride",
            "Chemical",
            "D010208"
        ],
        [
            149,
            158,
            "vasospasm",
            "Disease",
            "D020301"
        ],
        [
            210,
            235,
            "cranial nerve dysfunction",
            "Disease",
            "D003389"
        ],
        [
            283,
            293,
            "papaverine",
            "Chemical",
            "D010208"
        ],
        [
            567,
            577,
            "papaverine",
            "Chemical",
            "D010208"
        ],
        [
            582,
            591,
            "vasospasm",
            "Disease",
            "D020301"
        ],
        [
            601,
            611,
            "papaverine",
            "Chemical",
            "D010208"
        ],
        [
            662,
            671,
            "vasospasm",
            "Disease",
            "D020301"
        ],
        [
            713,
            723,
            "papaverine",
            "Chemical",
            "D010208"
        ],
        [
            1017,
            1027,
            "papaverine",
            "Chemical",
            "D010208"
        ],
        [
            1115,
            1125,
            "papaverine",
            "Chemical",
            "D010208"
        ],
        [
            1267,
            1277,
            "papaverine",
            "Chemical",
            "D010208"
        ],
        [
            1426,
            1452,
            "sensorineural hearing loss",
            "Disease",
            "D006319"
        ],
        [
            1505,
            1515,
            "papaverine",
            "Chemical",
            "D010208"
        ],
        [
            1565,
            1575,
            "papaverine",
            "Chemical",
            "D010208"
        ],
        [
            1597,
            1606,
            "vasospasm",
            "Disease",
            "D020301"
        ],
        [
            1838,
            1881,
            "adverse effect on the proximal eighth nerve",
            "Disease",
            "D000160"
        ],
        [
            1918,
            1940,
            "cranial nerve deficits",
            "Disease",
            "D003389"
        ],
        [
            1946,
            1956,
            "papaverine",
            "Chemical",
            "D010208"
        ]
    ],
    "split_sentence": [
        "Adverse effects of topical papaverine on auditory nerve function.",
        "BACKGROUND: Papaverine hydrochloride is a direct-acting vasodilator used to manage vasospasm during various neurosurgical operations.",
        "Transient cranial nerve dysfunction has been described in a few cases with topical papaverine.",
        "This study supports previous reports and provides neurophysiological evidence of an adverse effect on the auditory nerve.",
        "METHODS: We conducted a retrospective review of 70 consecutive microvascular decompression operations and studied those patients who received topical papaverine for vasospasm.",
        "Topical papaverine was used as a direct therapeutic action to manage vasospasm in a total of 11 patients.",
        "The timing of papaverine application and ongoing operative events was reviewed relative to changes in neurophysiological recordings.",
        "Brainstem auditory evoked potentials (BAEPs) were routinely used to monitor cochlear nerve function during these operations.",
        "FINDINGS: A temporal relationship was found between topical papaverine and BAEP changes leading to complete waveform loss.",
        "The average temporal delay between papaverine and the onset of an adverse BAEP change was 5 min.",
        "In 10 of 11 patients, BAEP waves II/III-V completely disappeared within 2 to 25 min after papaverine.",
        "Eight of these 10 patients had complete loss of BAEP waveforms within 10 min.",
        "One patient showed no recovery of later waves and a delayed profound sensorineural hearing loss.",
        "The average recovery time of BAEP waveforms to pre-papaverine baseline values was 39 min.",
        "CONCLUSIONS: Topical papaverine for the treatment of vasospasm was associated with the onset of a transient disturbance in neurophysiological function of the ascending auditory brainstem pathway.",
        "The complete disappearance of BAEP waveforms with a consistent temporal delay suggests a possible adverse effect on the proximal eighth nerve.",
        "Recommendations to avoid potential cranial nerve deficits from papaverine are provided."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010208\tChemical\tpapaverine\tAdverse effects of topical <target> papaverine </target> on auditory nerve function .",
        "D010208\tChemical\tPapaverine hydrochloride\tBACKGROUND : <target> Papaverine hydrochloride </target> is a direct-acting vasodilator used to manage vasospasm during various neurosurgical operations .",
        "D020301\tDisease\tvasospasm\tBACKGROUND : Papaverine hydrochloride is a direct-acting vasodilator used to manage <target> vasospasm </target> during various neurosurgical operations .",
        "D003389\tDisease\tcranial nerve dysfunction\tTransient <target> cranial nerve dysfunction </target> has been described in a few cases with topical papaverine .",
        "D010208\tChemical\tpapaverine\tTransient cranial nerve dysfunction has been described in a few cases with topical <target> papaverine </target> .",
        "D010208\tChemical\tpapaverine\tMETHODS : We conducted a retrospective review of 70 consecutive microvascular decompression operations and studied those patients who received topical <target> papaverine </target> for vasospasm .",
        "D020301\tDisease\tvasospasm\tMETHODS : We conducted a retrospective review of 70 consecutive microvascular decompression operations and studied those patients who received topical papaverine for <target> vasospasm </target> .",
        "D010208\tChemical\tpapaverine\tTopical <target> papaverine </target> was used as a direct therapeutic action to manage vasospasm in a total of 11 patients .",
        "D020301\tDisease\tvasospasm\tTopical papaverine was used as a direct therapeutic action to manage <target> vasospasm </target> in a total of 11 patients .",
        "D010208\tChemical\tpapaverine\tThe timing of <target> papaverine </target> application and ongoing operative events was reviewed relative to changes in neurophysiological recordings .",
        "D010208\tChemical\tpapaverine\tFINDINGS : A temporal relationship was found between topical <target> papaverine </target> and BAEP changes leading to complete waveform loss .",
        "D010208\tChemical\tpapaverine\tThe average temporal delay between <target> papaverine </target> and the onset of an adverse BAEP change was 5 min .",
        "D010208\tChemical\tpapaverine\tIn 10 of 11 patients , BAEP waves II/III-V completely disappeared within 2 to 25 min after <target> papaverine </target> .",
        "D006319\tDisease\tsensorineural hearing loss\tOne patient showed no recovery of later waves and a delayed profound <target> sensorineural hearing loss </target> .",
        "D010208\tChemical\tpapaverine\tThe average recovery time of BAEP waveforms to pre- <target> papaverine </target> baseline values was 39 min .",
        "D010208\tChemical\tpapaverine\tCONCLUSIONS : Topical <target> papaverine </target> for the treatment of vasospasm was associated with the onset of a transient disturbance in neurophysiological function of the ascending auditory brainstem pathway .",
        "D020301\tDisease\tvasospasm\tCONCLUSIONS : Topical papaverine for the treatment of <target> vasospasm </target> was associated with the onset of a transient disturbance in neurophysiological function of the ascending auditory brainstem pathway .",
        "D000160\tDisease\tadverse effect on the proximal eighth nerve\tThe complete disappearance of BAEP waveforms with a consistent temporal delay suggests a possible <target> adverse effect on the proximal eighth nerve </target> .",
        "D003389\tDisease\tcranial nerve deficits\tRecommendations to avoid potential <target> cranial nerve deficits </target> from papaverine are provided .",
        "D010208\tChemical\tpapaverine\tRecommendations to avoid potential cranial nerve deficits from <target> papaverine </target> are provided ."
    ],
    "lines_lemma": [
        "D010208\tChemical\tpapaverine\tadverse effect of topical <target> papaverine </target> on auditory nerve function .",
        "D010208\tChemical\tPapaverine hydrochloride\tbackground : <target> Papaverine hydrochloride </target> be a direct-acting vasodilator use to manage vasospasm during various neurosurgical operation .",
        "D020301\tDisease\tvasospasm\tbackground : papaverine hydrochloride be a direct-acting vasodilator use to manage <target> vasospasm </target> during various neurosurgical operation .",
        "D003389\tDisease\tcranial nerve dysfunction\ttransient <target> cranial nerve dysfunction </target> have be describe in a few case with topical papaverine .",
        "D010208\tChemical\tpapaverine\ttransient cranial nerve dysfunction have be describe in a few case with topical <target> papaverine </target> .",
        "D010208\tChemical\tpapaverine\tmethod : we conduct a retrospective review of 70 consecutive microvascular decompression operation and study those patient who receive topical <target> papaverine </target> for vasospasm .",
        "D020301\tDisease\tvasospasm\tmethod : we conduct a retrospective review of 70 consecutive microvascular decompression operation and study those patient who receive topical papaverine for <target> vasospasm </target> .",
        "D010208\tChemical\tpapaverine\ttopical <target> papaverine </target> be use as a direct therapeutic action to manage vasospasm in a total of 11 patient .",
        "D020301\tDisease\tvasospasm\ttopical papaverine be use as a direct therapeutic action to manage <target> vasospasm </target> in a total of 11 patient .",
        "D010208\tChemical\tpapaverine\tthe timing of <target> papaverine </target> application and ongoing operative event be review relative to change in neurophysiological recording .",
        "D010208\tChemical\tpapaverine\tfinding : a temporal relationship be find between topical <target> papaverine </target> and BAEP change lead to complete waveform loss .",
        "D010208\tChemical\tpapaverine\tthe average temporal delay between <target> papaverine </target> and the onset of an adverse BAEP change be 5 min .",
        "D010208\tChemical\tpapaverine\tin 10 of 11 patient , baep wave ii/iii-v completely disappear within 2 to 25 min after <target> papaverine </target> .",
        "D006319\tDisease\tsensorineural hearing loss\tone patient show no recovery of later wave and a delay profound <target> sensorineural hear loss </target> .",
        "D010208\tChemical\tpapaverine\tthe average recovery time of BAEP waveform to pre- <target> papaverine </target> baseline value be 39 min .",
        "D010208\tChemical\tpapaverine\tconclusion : topical <target> papaverine </target> for the treatment of vasospasm be associate with the onset of a transient disturbance in neurophysiological function of the ascend auditory brainstem pathway .",
        "D020301\tDisease\tvasospasm\tconclusion : topical papaverine for the treatment of <target> vasospasm </target> be associate with the onset of a transient disturbance in neurophysiological function of the ascend auditory brainstem pathway .",
        "D000160\tDisease\tadverse effect on the proximal eighth nerve\tthe complete disappearance of BAEP waveform with a consistent temporal delay suggest a possible <target> adverse effect on the proximal eighth nerve </target> .",
        "D003389\tDisease\tcranial nerve deficits\trecommendation to avoid potential <target> cranial nerve deficit </target> from papaverine be provide .",
        "D010208\tChemical\tpapaverine\trecommendation to avoid potential cranial nerve deficit from <target> papaverine </target> be provide ."
    ]
}