{
    "title": "Simvastatin-ezetimibe-induced hepatic failure necessitating liver transplantation.",
    "abst": "Abstract Serum aminotransferase elevations are a commonly known adverse effect of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) therapy. However, hepatotoxic events have not been widely published with ezetimibe or the combination agent simvastatin-ezetimibe. We describe a 70-year-old Hispanic woman who developed fulminant hepatic failure necessitating liver transplantation 10 weeks after conversion from simvastatin 40 mg/day to simvastatin 10 mg-ezetimibe 40 mg/day. The patient's lipid panel had been maintained with simvastatin for 18 months before the conversion without evidence of hepatotoxicity. A routine laboratory work-up 10 weeks after conversion revealed elevated serum aminotransferase levels. Simvastatinezetimibe and escitalopram (which she was taking for depression) were discontinued, and other potential causes of hepatotoxicity were excluded. A repeat work-up revealed further elevations in aminotransferase levels, and liver biopsy revealed evidence of moderate-to-severe drug toxicity. She underwent liver transplantation with an uneventful postoperative course. Her aminotransferase levels returned to normal by postoperative day 23, and her 2-year follow-up showed no adverse events. Ezetimibe undergoes extensive glucuronidation by uridine diphosphate glucoronosyltransferases (UGT) in the intestine and liver and may have inhibited the glucuronidation of simvastatin hydroxy acid, resulting in increased simvastatin exposure and subsequent hepatotoxicity. To our knowledge, this is the first case report of simvastatin-ezetimibe-induced liver failure that resulted in liver transplantation. We postulate that the mechanism of the simvastatinezetimibe-induced hepatotoxicity is the increased simvastatin exposure by ezetimibe inhibition of UGT enzymes. Clinicians should be aware of potential hepatotoxicity with simvastatin-ezetimibe especially in elderly patients and should carefully monitor serum aminotransferase levels when starting therapy and titrating the dosage.",
    "title_plus_abst": "Simvastatin-ezetimibe-induced hepatic failure necessitating liver transplantation. Abstract Serum aminotransferase elevations are a commonly known adverse effect of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) therapy. However, hepatotoxic events have not been widely published with ezetimibe or the combination agent simvastatin-ezetimibe. We describe a 70-year-old Hispanic woman who developed fulminant hepatic failure necessitating liver transplantation 10 weeks after conversion from simvastatin 40 mg/day to simvastatin 10 mg-ezetimibe 40 mg/day. The patient's lipid panel had been maintained with simvastatin for 18 months before the conversion without evidence of hepatotoxicity. A routine laboratory work-up 10 weeks after conversion revealed elevated serum aminotransferase levels. Simvastatinezetimibe and escitalopram (which she was taking for depression) were discontinued, and other potential causes of hepatotoxicity were excluded. A repeat work-up revealed further elevations in aminotransferase levels, and liver biopsy revealed evidence of moderate-to-severe drug toxicity. She underwent liver transplantation with an uneventful postoperative course. Her aminotransferase levels returned to normal by postoperative day 23, and her 2-year follow-up showed no adverse events. Ezetimibe undergoes extensive glucuronidation by uridine diphosphate glucoronosyltransferases (UGT) in the intestine and liver and may have inhibited the glucuronidation of simvastatin hydroxy acid, resulting in increased simvastatin exposure and subsequent hepatotoxicity. To our knowledge, this is the first case report of simvastatin-ezetimibe-induced liver failure that resulted in liver transplantation. We postulate that the mechanism of the simvastatinezetimibe-induced hepatotoxicity is the increased simvastatin exposure by ezetimibe inhibition of UGT enzymes. Clinicians should be aware of potential hepatotoxicity with simvastatin-ezetimibe especially in elderly patients and should carefully monitor serum aminotransferase levels when starting therapy and titrating the dosage.",
    "pubmed_id": "18752389",
    "entities": [
        [
            0,
            21,
            "Simvastatin-ezetimibe",
            "Chemical",
            "C492458"
        ],
        [
            30,
            45,
            "hepatic failure",
            "Disease",
            "D017093"
        ],
        [
            224,
            230,
            "statin",
            "Chemical",
            "D019821"
        ],
        [
            250,
            261,
            "hepatotoxic",
            "Disease",
            "D056486"
        ],
        [
            305,
            314,
            "ezetimibe",
            "Chemical",
            "C108606"
        ],
        [
            340,
            361,
            "simvastatin-ezetimibe",
            "Chemical",
            "C492458"
        ],
        [
            418,
            443,
            "fulminant hepatic failure",
            "Disease",
            "D017114"
        ],
        [
            511,
            522,
            "simvastatin",
            "Chemical",
            "D019821"
        ],
        [
            536,
            569,
            "simvastatin 10 mg-ezetimibe 40 mg",
            "Chemical",
            "C492458"
        ],
        [
            626,
            637,
            "simvastatin",
            "Chemical",
            "D019821"
        ],
        [
            694,
            708,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            814,
            834,
            "Simvastatinezetimibe",
            "Chemical",
            "C492458"
        ],
        [
            839,
            851,
            "escitalopram",
            "Chemical",
            "D015283"
        ],
        [
            878,
            888,
            "depression",
            "Disease",
            "D003866"
        ],
        [
            939,
            953,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            1099,
            1112,
            "drug toxicity",
            "Disease",
            "D064420"
        ],
        [
            1314,
            1323,
            "Ezetimibe",
            "Chemical",
            "C108606"
        ],
        [
            1363,
            1382,
            "uridine diphosphate",
            "Chemical",
            "D014530"
        ],
        [
            1487,
            1511,
            "simvastatin hydroxy acid",
            "Chemical",
            "C532833"
        ],
        [
            1536,
            1547,
            "simvastatin",
            "Chemical",
            "D019821"
        ],
        [
            1572,
            1586,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            1639,
            1660,
            "simvastatin-ezetimibe",
            "Chemical",
            "C492458"
        ],
        [
            1669,
            1682,
            "liver failure",
            "Disease",
            "D017093"
        ],
        [
            1762,
            1782,
            "simvastatinezetimibe",
            "Chemical",
            "C492458"
        ],
        [
            1791,
            1805,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            1823,
            1834,
            "simvastatin",
            "Chemical",
            "D019821"
        ],
        [
            1847,
            1856,
            "ezetimibe",
            "Chemical",
            "C108606"
        ],
        [
            1924,
            1938,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            1944,
            1965,
            "simvastatin-ezetimibe",
            "Chemical",
            "C492458"
        ]
    ],
    "split_sentence": [
        "Simvastatin-ezetimibe-induced hepatic failure necessitating liver transplantation.",
        "Abstract Serum aminotransferase elevations are a commonly known adverse effect of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) therapy.",
        "However, hepatotoxic events have not been widely published with ezetimibe or the combination agent simvastatin-ezetimibe.",
        "We describe a 70-year-old Hispanic woman who developed fulminant hepatic failure necessitating liver transplantation 10 weeks after conversion from simvastatin 40 mg/day to simvastatin 10 mg-ezetimibe 40 mg/day.",
        "The patient's lipid panel had been maintained with simvastatin for 18 months before the conversion without evidence of hepatotoxicity.",
        "A routine laboratory work-up 10 weeks after conversion revealed elevated serum aminotransferase levels.",
        "Simvastatinezetimibe and escitalopram (which she was taking for depression) were discontinued, and other potential causes of hepatotoxicity were excluded.",
        "A repeat work-up revealed further elevations in aminotransferase levels, and liver biopsy revealed evidence of moderate-to-severe drug toxicity.",
        "She underwent liver transplantation with an uneventful postoperative course.",
        "Her aminotransferase levels returned to normal by postoperative day 23, and her 2-year follow-up showed no adverse events.",
        "Ezetimibe undergoes extensive glucuronidation by uridine diphosphate glucoronosyltransferases (UGT) in the intestine and liver and may have inhibited the glucuronidation of simvastatin hydroxy acid, resulting in increased simvastatin exposure and subsequent hepatotoxicity.",
        "To our knowledge, this is the first case report of simvastatin-ezetimibe-induced liver failure that resulted in liver transplantation.",
        "We postulate that the mechanism of the simvastatinezetimibe-induced hepatotoxicity is the increased simvastatin exposure by ezetimibe inhibition of UGT enzymes.",
        "Clinicians should be aware of potential hepatotoxicity with simvastatin-ezetimibe especially in elderly patients and should carefully monitor serum aminotransferase levels when starting therapy and titrating the dosage."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C492458\tChemical\tSimvastatin-ezetimibe\t<target> Simvastatin-ezetimibe </target> -induced hepatic failure necessitating liver transplantation .",
        "D017093\tDisease\thepatic failure\tSimvastatin-ezetimibe-induced <target> hepatic failure </target> necessitating liver transplantation .",
        "D019821\tChemical\tstatin\tAbstract Serum aminotransferase elevations are a commonly known adverse effect of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor ( <target> statin </target> ) therapy .",
        "D056486\tDisease\thepatotoxic\tHowever , <target> hepatotoxic </target> events have not been widely published with ezetimibe or the combination agent simvastatin-ezetimibe .",
        "C108606\tChemical\tezetimibe\tHowever , hepatotoxic events have not been widely published with <target> ezetimibe </target> or the combination agent simvastatin-ezetimibe .",
        "C492458\tChemical\tsimvastatin-ezetimibe\tHowever , hepatotoxic events have not been widely published with ezetimibe or the combination agent <target> simvastatin-ezetimibe </target> .",
        "D017114\tDisease\tfulminant hepatic failure\tWe describe a 70-year-old Hispanic woman who developed <target> fulminant hepatic failure </target> necessitating liver transplantation 10 weeks after conversion from simvastatin 40 mg/day to simvastatin 10 mg-ezetimibe 40 mg/day .",
        "D019821\tChemical\tsimvastatin\tWe describe a 70-year-old Hispanic woman who developed fulminant hepatic failure necessitating liver transplantation 10 weeks after conversion from <target> simvastatin </target> 40 mg/day to simvastatin 10 mg-ezetimibe 40 mg/day .",
        "C492458\tChemical\tsimvastatin 10 mg-ezetimibe 40 mg\tWe describe a 70-year-old Hispanic woman who developed fulminant hepatic failure necessitating liver transplantation 10 weeks after conversion from simvastatin 40 mg/day to <target> simvastatin 10 mg-ezetimibe 40 mg </target> /day .",
        "D019821\tChemical\tsimvastatin\tThe patient 's lipid panel had been maintained with <target> simvastatin </target> for 18 months before the conversion without evidence of hepatotoxicity .",
        "D056486\tDisease\thepatotoxicity\tThe patient 's lipid panel had been maintained with simvastatin for 18 months before the conversion without evidence of <target> hepatotoxicity </target> .",
        "C492458\tChemical\tSimvastatinezetimibe\t<target> Simvastatinezetimibe </target> and escitalopram ( which she was taking for depression ) were discontinued , and other potential causes of hepatotoxicity were excluded .",
        "D015283\tChemical\tescitalopram\tSimvastatinezetimibe and <target> escitalopram </target> ( which she was taking for depression ) were discontinued , and other potential causes of hepatotoxicity were excluded .",
        "D003866\tDisease\tdepression\tSimvastatinezetimibe and escitalopram ( which she was taking for <target> depression </target> ) were discontinued , and other potential causes of hepatotoxicity were excluded .",
        "D056486\tDisease\thepatotoxicity\tSimvastatinezetimibe and escitalopram ( which she was taking for depression ) were discontinued , and other potential causes of <target> hepatotoxicity </target> were excluded .",
        "D064420\tDisease\tdrug toxicity\tA repeat work-up revealed further elevations in aminotransferase levels , and liver biopsy revealed evidence of moderate-to-severe <target> drug toxicity </target> .",
        "C108606\tChemical\tEzetimibe\t<target> Ezetimibe </target> undergoes extensive glucuronidation by uridine diphosphate glucoronosyltransferases ( UGT ) in the intestine and liver and may have inhibited the glucuronidation of simvastatin hydroxy acid , resulting in increased simvastatin exposure and subsequent hepatotoxicity .",
        "D014530\tChemical\turidine diphosphate\tEzetimibe undergoes extensive glucuronidation by <target> uridine diphosphate </target> glucoronosyltransferases ( UGT ) in the intestine and liver and may have inhibited the glucuronidation of simvastatin hydroxy acid , resulting in increased simvastatin exposure and subsequent hepatotoxicity .",
        "C532833\tChemical\tsimvastatin hydroxy acid\tEzetimibe undergoes extensive glucuronidation by uridine diphosphate glucoronosyltransferases ( UGT ) in the intestine and liver and may have inhibited the glucuronidation of <target> simvastatin hydroxy acid </target> , resulting in increased simvastatin exposure and subsequent hepatotoxicity .",
        "D019821\tChemical\tsimvastatin\tEzetimibe undergoes extensive glucuronidation by uridine diphosphate glucoronosyltransferases ( UGT ) in the intestine and liver and may have inhibited the glucuronidation of simvastatin hydroxy acid , resulting in increased <target> simvastatin </target> exposure and subsequent hepatotoxicity .",
        "D056486\tDisease\thepatotoxicity\tEzetimibe undergoes extensive glucuronidation by uridine diphosphate glucoronosyltransferases ( UGT ) in the intestine and liver and may have inhibited the glucuronidation of simvastatin hydroxy acid , resulting in increased simvastatin exposure and subsequent <target> hepatotoxicity </target> .",
        "C492458\tChemical\tsimvastatin-ezetimibe\tTo our knowledge , this is the first case report of <target> simvastatin-ezetimibe </target> -induced liver failure that resulted in liver transplantation .",
        "D017093\tDisease\tliver failure\tTo our knowledge , this is the first case report of simvastatin-ezetimibe-induced <target> liver failure </target> that resulted in liver transplantation .",
        "C492458\tChemical\tsimvastatinezetimibe\tWe postulate that the mechanism of the <target> simvastatinezetimibe </target> -induced hepatotoxicity is the increased simvastatin exposure by ezetimibe inhibition of UGT enzymes .",
        "D056486\tDisease\thepatotoxicity\tWe postulate that the mechanism of the simvastatinezetimibe-induced <target> hepatotoxicity </target> is the increased simvastatin exposure by ezetimibe inhibition of UGT enzymes .",
        "D019821\tChemical\tsimvastatin\tWe postulate that the mechanism of the simvastatinezetimibe-induced hepatotoxicity is the increased <target> simvastatin </target> exposure by ezetimibe inhibition of UGT enzymes .",
        "C108606\tChemical\tezetimibe\tWe postulate that the mechanism of the simvastatinezetimibe-induced hepatotoxicity is the increased simvastatin exposure by <target> ezetimibe </target> inhibition of UGT enzymes .",
        "D056486\tDisease\thepatotoxicity\tClinicians should be aware of potential <target> hepatotoxicity </target> with simvastatin-ezetimibe especially in elderly patients and should carefully monitor serum aminotransferase levels when starting therapy and titrating the dosage .",
        "C492458\tChemical\tsimvastatin-ezetimibe\tClinicians should be aware of potential hepatotoxicity with <target> simvastatin-ezetimibe </target> especially in elderly patients and should carefully monitor serum aminotransferase levels when starting therapy and titrating the dosage ."
    ],
    "lines_lemma": [
        "C492458\tChemical\tSimvastatin-ezetimibe\t<target> simvastatin-ezetimibe </target> -induced hepatic failure necessitating liver transplantation .",
        "D017093\tDisease\thepatic failure\tsimvastatin-ezetimibe-induced <target> hepatic failure </target> necessitating liver transplantation .",
        "D019821\tChemical\tstatin\tAbstract Serum aminotransferase elevation be a commonly know adverse effect of 3-hydroxy-3-methylglutaryl coenzyme a reductase inhibitor ( <target> statin </target> ) therapy .",
        "D056486\tDisease\thepatotoxic\thowever , <target> hepatotoxic </target> event have not be widely publish with ezetimibe or the combination agent simvastatin-ezetimibe .",
        "C108606\tChemical\tezetimibe\thowever , hepatotoxic event have not be widely publish with <target> ezetimibe </target> or the combination agent simvastatin-ezetimibe .",
        "C492458\tChemical\tsimvastatin-ezetimibe\thowever , hepatotoxic event have not be widely publish with ezetimibe or the combination agent <target> simvastatin-ezetimibe </target> .",
        "D017114\tDisease\tfulminant hepatic failure\twe describe a 70-year-old hispanic woman who develop <target> fulminant hepatic failure </target> necessitating liver transplantation 10 week after conversion from simvastatin 40 mg/day to simvastatin 10 mg-ezetimibe 40 mg/day .",
        "D019821\tChemical\tsimvastatin\twe describe a 70-year-old hispanic woman who develop fulminant hepatic failure necessitating liver transplantation 10 week after conversion from <target> simvastatin </target> 40 mg/day to simvastatin 10 mg-ezetimibe 40 mg/day .",
        "C492458\tChemical\tsimvastatin 10 mg-ezetimibe 40 mg\twe describe a 70-year-old hispanic woman who develop fulminant hepatic failure necessitating liver transplantation 10 week after conversion from simvastatin 40 mg/day to <target> simvastatin 10 mg-ezetimibe 40 mg </target> /day .",
        "D019821\tChemical\tsimvastatin\tthe patient 's lipid panel have be maintain with <target> simvastatin </target> for 18 month before the conversion without evidence of hepatotoxicity .",
        "D056486\tDisease\thepatotoxicity\tthe patient 's lipid panel have be maintain with simvastatin for 18 month before the conversion without evidence of <target> hepatotoxicity </target> .",
        "C492458\tChemical\tSimvastatinezetimibe\t<target> Simvastatinezetimibe </target> and escitalopram ( which she be take for depression ) be discontinue , and other potential cause of hepatotoxicity be exclude .",
        "D015283\tChemical\tescitalopram\tSimvastatinezetimibe and <target> escitalopram </target> ( which she be take for depression ) be discontinue , and other potential cause of hepatotoxicity be exclude .",
        "D003866\tDisease\tdepression\tSimvastatinezetimibe and escitalopram ( which she be take for <target> depression </target> ) be discontinue , and other potential cause of hepatotoxicity be exclude .",
        "D056486\tDisease\thepatotoxicity\tSimvastatinezetimibe and escitalopram ( which she be take for depression ) be discontinue , and other potential cause of <target> hepatotoxicity </target> be exclude .",
        "D064420\tDisease\tdrug toxicity\ta repeat work-up reveal further elevation in aminotransferase level , and liver biopsy reveal evidence of moderate-to-severe <target> drug toxicity </target> .",
        "C108606\tChemical\tEzetimibe\t<target> ezetimibe </target> undergo extensive glucuronidation by uridine diphosphate glucoronosyltransferase ( ugt ) in the intestine and liver and may have inhibit the glucuronidation of simvastatin hydroxy acid , result in increase simvastatin exposure and subsequent hepatotoxicity .",
        "D014530\tChemical\turidine diphosphate\tEzetimibe undergo extensive glucuronidation by <target> uridine diphosphate </target> glucoronosyltransferase ( ugt ) in the intestine and liver and may have inhibit the glucuronidation of simvastatin hydroxy acid , result in increase simvastatin exposure and subsequent hepatotoxicity .",
        "C532833\tChemical\tsimvastatin hydroxy acid\tEzetimibe undergo extensive glucuronidation by uridine diphosphate glucoronosyltransferase ( ugt ) in the intestine and liver and may have inhibit the glucuronidation of <target> simvastatin hydroxy acid </target> , result in increase simvastatin exposure and subsequent hepatotoxicity .",
        "D019821\tChemical\tsimvastatin\tEzetimibe undergo extensive glucuronidation by uridine diphosphate glucoronosyltransferase ( ugt ) in the intestine and liver and may have inhibit the glucuronidation of simvastatin hydroxy acid , result in increase <target> simvastatin </target> exposure and subsequent hepatotoxicity .",
        "D056486\tDisease\thepatotoxicity\tEzetimibe undergo extensive glucuronidation by uridine diphosphate glucoronosyltransferase ( ugt ) in the intestine and liver and may have inhibit the glucuronidation of simvastatin hydroxy acid , result in increase simvastatin exposure and subsequent <target> hepatotoxicity </target> .",
        "C492458\tChemical\tsimvastatin-ezetimibe\tto our knowledge , this be the first case report of <target> simvastatin-ezetimibe </target> -induced liver failure that result in liver transplantation .",
        "D017093\tDisease\tliver failure\tto our knowledge , this be the first case report of simvastatin-ezetimibe-induced <target> liver failure </target> that result in liver transplantation .",
        "C492458\tChemical\tsimvastatinezetimibe\twe postulate that the mechanism of the <target> simvastatinezetimibe </target> -induced hepatotoxicity be the increase simvastatin exposure by ezetimibe inhibition of ugt enzyme .",
        "D056486\tDisease\thepatotoxicity\twe postulate that the mechanism of the simvastatinezetimibe-induced <target> hepatotoxicity </target> be the increase simvastatin exposure by ezetimibe inhibition of ugt enzyme .",
        "D019821\tChemical\tsimvastatin\twe postulate that the mechanism of the simvastatinezetimibe-induced hepatotoxicity be the increase <target> simvastatin </target> exposure by ezetimibe inhibition of ugt enzyme .",
        "C108606\tChemical\tezetimibe\twe postulate that the mechanism of the simvastatinezetimibe-induced hepatotoxicity be the increase simvastatin exposure by <target> ezetimibe </target> inhibition of ugt enzyme .",
        "D056486\tDisease\thepatotoxicity\tclinician should be aware of potential <target> hepatotoxicity </target> with simvastatin-ezetimibe especially in elderly patient and should carefully monitor serum aminotransferase level when start therapy and titrate the dosage .",
        "C492458\tChemical\tsimvastatin-ezetimibe\tclinician should be aware of potential hepatotoxicity with <target> simvastatin-ezetimibe </target> especially in elderly patient and should carefully monitor serum aminotransferase level when start therapy and titrate the dosage ."
    ]
}