{
    "title": "Severe thrombocytopenia and haemolytic anaemia associated with ciprofloxacin: a case report with fatal outcome.",
    "abst": "Haematological adverse reactions associated with fatal outcome are rare during treatment with ciprofloxacin. A 30-year old Caucasian man reported with abdominal pain and jaundice after 3-day administration of oral ciprofloxacin for a suspect of urinary tract infection. Clinical evaluations suggested an initial diagnosis of severe thrombocytopenia and haemolysis. The patient progressively developed petechiae and purpura on thorax and lower limbs. Despite pharmacological and supportive interventions, laboratory parameters worsened and the patient died 17 hours after admission. An accurate autopsy revealed most organs with diffuse petechial haemorrhages. No signs of bone marrow depression were found. No thrombi or signs of microangiopathies were observed in arterial vessels. Blood and urine cultures did not show any bacterial growth. This case report shows that ciprofloxacin may precipitate life-threatening thrombocytopenia and haemolytic anaemia, even in the early phases of treatment and without apparent previous exposures.",
    "title_plus_abst": "Severe thrombocytopenia and haemolytic anaemia associated with ciprofloxacin: a case report with fatal outcome. Haematological adverse reactions associated with fatal outcome are rare during treatment with ciprofloxacin. A 30-year old Caucasian man reported with abdominal pain and jaundice after 3-day administration of oral ciprofloxacin for a suspect of urinary tract infection. Clinical evaluations suggested an initial diagnosis of severe thrombocytopenia and haemolysis. The patient progressively developed petechiae and purpura on thorax and lower limbs. Despite pharmacological and supportive interventions, laboratory parameters worsened and the patient died 17 hours after admission. An accurate autopsy revealed most organs with diffuse petechial haemorrhages. No signs of bone marrow depression were found. No thrombi or signs of microangiopathies were observed in arterial vessels. Blood and urine cultures did not show any bacterial growth. This case report shows that ciprofloxacin may precipitate life-threatening thrombocytopenia and haemolytic anaemia, even in the early phases of treatment and without apparent previous exposures.",
    "pubmed_id": "18791946",
    "entities": [
        [
            7,
            23,
            "thrombocytopenia",
            "Disease",
            "D013921"
        ],
        [
            28,
            46,
            "haemolytic anaemia",
            "Disease",
            "D000743"
        ],
        [
            63,
            76,
            "ciprofloxacin",
            "Chemical",
            "D002939"
        ],
        [
            206,
            219,
            "ciprofloxacin",
            "Chemical",
            "D002939"
        ],
        [
            263,
            277,
            "abdominal pain",
            "Disease",
            "D015746"
        ],
        [
            282,
            290,
            "jaundice",
            "Disease",
            "D007565"
        ],
        [
            326,
            339,
            "ciprofloxacin",
            "Chemical",
            "D002939"
        ],
        [
            357,
            380,
            "urinary tract infection",
            "Disease",
            "D014552"
        ],
        [
            444,
            460,
            "thrombocytopenia",
            "Disease",
            "D013921"
        ],
        [
            465,
            475,
            "haemolysis",
            "Disease",
            "D006461"
        ],
        [
            513,
            522,
            "petechiae",
            "Disease",
            "D011693"
        ],
        [
            527,
            534,
            "purpura",
            "Disease",
            "D011693"
        ],
        [
            758,
            770,
            "haemorrhages",
            "Disease",
            "D006470"
        ],
        [
            784,
            806,
            "bone marrow depression",
            "Disease",
            "D001855"
        ],
        [
            822,
            829,
            "thrombi",
            "Disease",
            "D013927"
        ],
        [
            842,
            859,
            "microangiopathies",
            "Disease",
            "D014652"
        ],
        [
            983,
            996,
            "ciprofloxacin",
            "Chemical",
            "D002939"
        ],
        [
            1030,
            1046,
            "thrombocytopenia",
            "Disease",
            "D013921"
        ],
        [
            1051,
            1069,
            "haemolytic anaemia",
            "Disease",
            "D000743"
        ]
    ],
    "split_sentence": [
        "Severe thrombocytopenia and haemolytic anaemia associated with ciprofloxacin: a case report with fatal outcome.",
        "Haematological adverse reactions associated with fatal outcome are rare during treatment with ciprofloxacin.",
        "A 30-year old Caucasian man reported with abdominal pain and jaundice after 3-day administration of oral ciprofloxacin for a suspect of urinary tract infection.",
        "Clinical evaluations suggested an initial diagnosis of severe thrombocytopenia and haemolysis.",
        "The patient progressively developed petechiae and purpura on thorax and lower limbs.",
        "Despite pharmacological and supportive interventions, laboratory parameters worsened and the patient died 17 hours after admission.",
        "An accurate autopsy revealed most organs with diffuse petechial haemorrhages.",
        "No signs of bone marrow depression were found.",
        "No thrombi or signs of microangiopathies were observed in arterial vessels.",
        "Blood and urine cultures did not show any bacterial growth.",
        "This case report shows that ciprofloxacin may precipitate life-threatening thrombocytopenia and haemolytic anaemia, even in the early phases of treatment and without apparent previous exposures."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D013921\tDisease\tthrombocytopenia\tSevere <target> thrombocytopenia </target> and haemolytic anaemia associated with ciprofloxacin : a case report with fatal outcome .",
        "D000743\tDisease\thaemolytic anaemia\tSevere thrombocytopenia and <target> haemolytic anaemia </target> associated with ciprofloxacin : a case report with fatal outcome .",
        "D002939\tChemical\tciprofloxacin\tSevere thrombocytopenia and haemolytic anaemia associated with <target> ciprofloxacin </target> : a case report with fatal outcome .",
        "D002939\tChemical\tciprofloxacin\tHaematological adverse reactions associated with fatal outcome are rare during treatment with <target> ciprofloxacin </target> .",
        "D015746\tDisease\tabdominal pain\tA 30-year old Caucasian man reported with <target> abdominal pain </target> and jaundice after 3-day administration of oral ciprofloxacin for a suspect of urinary tract infection .",
        "D007565\tDisease\tjaundice\tA 30-year old Caucasian man reported with abdominal pain and <target> jaundice </target> after 3-day administration of oral ciprofloxacin for a suspect of urinary tract infection .",
        "D002939\tChemical\tciprofloxacin\tA 30-year old Caucasian man reported with abdominal pain and jaundice after 3-day administration of oral <target> ciprofloxacin </target> for a suspect of urinary tract infection .",
        "D014552\tDisease\turinary tract infection\tA 30-year old Caucasian man reported with abdominal pain and jaundice after 3-day administration of oral ciprofloxacin for a suspect of <target> urinary tract infection </target> .",
        "D013921\tDisease\tthrombocytopenia\tClinical evaluations suggested an initial diagnosis of severe <target> thrombocytopenia </target> and haemolysis .",
        "D006461\tDisease\thaemolysis\tClinical evaluations suggested an initial diagnosis of severe thrombocytopenia and <target> haemolysis </target> .",
        "D011693\tDisease\tpetechiae\tThe patient progressively developed <target> petechiae </target> and purpura on thorax and lower limbs .",
        "D011693\tDisease\tpurpura\tThe patient progressively developed petechiae and <target> purpura </target> on thorax and lower limbs .",
        "D006470\tDisease\thaemorrhages\tAn accurate autopsy revealed most organs with diffuse petechial <target> haemorrhages </target> .",
        "D001855\tDisease\tbone marrow depression\tNo signs of <target> bone marrow depression </target> were found .",
        "D013927\tDisease\tthrombi\tNo <target> thrombi </target> or signs of microangiopathies were observed in arterial vessels .",
        "D014652\tDisease\tmicroangiopathies\tNo thrombi or signs of <target> microangiopathies </target> were observed in arterial vessels .",
        "D002939\tChemical\tciprofloxacin\tThis case report shows that <target> ciprofloxacin </target> may precipitate life-threatening thrombocytopenia and haemolytic anaemia , even in the early phases of treatment and without apparent previous exposures .",
        "D013921\tDisease\tthrombocytopenia\tThis case report shows that ciprofloxacin may precipitate life-threatening <target> thrombocytopenia </target> and haemolytic anaemia , even in the early phases of treatment and without apparent previous exposures .",
        "D000743\tDisease\thaemolytic anaemia\tThis case report shows that ciprofloxacin may precipitate life-threatening thrombocytopenia and <target> haemolytic anaemia </target> , even in the early phases of treatment and without apparent previous exposures ."
    ],
    "lines_lemma": [
        "D013921\tDisease\tthrombocytopenia\tsevere <target> thrombocytopenia </target> and haemolytic anaemia associate with ciprofloxacin : a case report with fatal outcome .",
        "D000743\tDisease\thaemolytic anaemia\tsevere thrombocytopenia and <target> haemolytic anaemia </target> associate with ciprofloxacin : a case report with fatal outcome .",
        "D002939\tChemical\tciprofloxacin\tsevere thrombocytopenia and haemolytic anaemia associate with <target> ciprofloxacin </target> : a case report with fatal outcome .",
        "D002939\tChemical\tciprofloxacin\thaematological adverse reaction associate with fatal outcome be rare during treatment with <target> ciprofloxacin </target> .",
        "D015746\tDisease\tabdominal pain\ta 30-year old caucasian man report with <target> abdominal pain </target> and jaundice after 3-day administration of oral ciprofloxacin for a suspect of urinary tract infection .",
        "D007565\tDisease\tjaundice\ta 30-year old caucasian man report with abdominal pain and <target> jaundice </target> after 3-day administration of oral ciprofloxacin for a suspect of urinary tract infection .",
        "D002939\tChemical\tciprofloxacin\ta 30-year old caucasian man report with abdominal pain and jaundice after 3-day administration of oral <target> ciprofloxacin </target> for a suspect of urinary tract infection .",
        "D014552\tDisease\turinary tract infection\ta 30-year old caucasian man report with abdominal pain and jaundice after 3-day administration of oral ciprofloxacin for a suspect of <target> urinary tract infection </target> .",
        "D013921\tDisease\tthrombocytopenia\tclinical evaluation suggest an initial diagnosis of severe <target> thrombocytopenia </target> and haemolysis .",
        "D006461\tDisease\thaemolysis\tclinical evaluation suggest an initial diagnosis of severe thrombocytopenia and <target> haemolysis </target> .",
        "D011693\tDisease\tpetechiae\tthe patient progressively develop <target> petechiae </target> and purpura on thorax and low limb .",
        "D011693\tDisease\tpurpura\tthe patient progressively develop petechiae and <target> purpura </target> on thorax and low limb .",
        "D006470\tDisease\thaemorrhages\tan accurate autopsy reveal most organ with diffuse petechial <target> haemorrhage </target> .",
        "D001855\tDisease\tbone marrow depression\tno sign of <target> bone marrow depression </target> be find .",
        "D013927\tDisease\tthrombi\tno <target> thrombi </target> or sign of microangiopathie be observe in arterial vessel .",
        "D014652\tDisease\tmicroangiopathies\tno thrombi or sign of <target> microangiopathie </target> be observe in arterial vessel .",
        "D002939\tChemical\tciprofloxacin\tthis case report show that <target> ciprofloxacin </target> may precipitate life-threatening thrombocytopenia and haemolytic anaemia , even in the early phase of treatment and without apparent previous exposure .",
        "D013921\tDisease\tthrombocytopenia\tthis case report show that ciprofloxacin may precipitate life-threatening <target> thrombocytopenia </target> and haemolytic anaemia , even in the early phase of treatment and without apparent previous exposure .",
        "D000743\tDisease\thaemolytic anaemia\tthis case report show that ciprofloxacin may precipitate life-threatening thrombocytopenia and <target> haemolytic anaemia </target> , even in the early phase of treatment and without apparent previous exposure ."
    ]
}