{
    "title": "Prophylactic use of lamivudine with chronic immunosuppressive therapy for rheumatologic disorders.",
    "abst": "The objective of this study was to report our experience concerning the effectiveness of the prophylactic administration of lamivudine in hepatitis B virus surface antigen (HBs Ag) positive patients with rheumatologic disease. From June 2004 to October 2006, 11 HBs Ag positive patients with rheumatologic diseases, who were on both immunosuppressive and prophylactic lamivudine therapies, were retrospectively assessed. Liver function tests, hepatitis B virus (HBV) serologic markers, and HBV DNA levels of the patients during follow-up were obtained from hospital file records. Eleven patients (six male) with median age 47 years (range 27-73), median disease duration 50 months (range 9-178) and median follow-up period of patients 13.8 months (range 5-27) were enrolled in this study. Lamivudine therapy was started 3-7 days prior to immunosuppressive therapy in all patients. Baseline, liver function tests were elevated in two patients (fourth patient: ALT:122 IU/l, AST:111 IU/l, tenth patient:ALT:294 IU/l, AST:274 IU/l, with minimal changes in the liver biopsy in both). Shortly after treatment their tests normalized and during follow-up period none of the patients had abnormal liver function tests. In four patients HBV DNA levels were higher than normal at baseline. Two of these normalized and the others increased later. In three additional patients, HBV DNA levels were increased during follow-up. None of the patients had significant clinical sings of HBV activation. Lamivudine was well tolerated and was continued in all patients. Prophylactic administration of lamivudine in patients who required immunosuppressive therapy seems to be safe, well tolerated and effective in preventing HBV reactivation.",
    "title_plus_abst": "Prophylactic use of lamivudine with chronic immunosuppressive therapy for rheumatologic disorders. The objective of this study was to report our experience concerning the effectiveness of the prophylactic administration of lamivudine in hepatitis B virus surface antigen (HBs Ag) positive patients with rheumatologic disease. From June 2004 to October 2006, 11 HBs Ag positive patients with rheumatologic diseases, who were on both immunosuppressive and prophylactic lamivudine therapies, were retrospectively assessed. Liver function tests, hepatitis B virus (HBV) serologic markers, and HBV DNA levels of the patients during follow-up were obtained from hospital file records. Eleven patients (six male) with median age 47 years (range 27-73), median disease duration 50 months (range 9-178) and median follow-up period of patients 13.8 months (range 5-27) were enrolled in this study. Lamivudine therapy was started 3-7 days prior to immunosuppressive therapy in all patients. Baseline, liver function tests were elevated in two patients (fourth patient: ALT:122 IU/l, AST:111 IU/l, tenth patient:ALT:294 IU/l, AST:274 IU/l, with minimal changes in the liver biopsy in both). Shortly after treatment their tests normalized and during follow-up period none of the patients had abnormal liver function tests. In four patients HBV DNA levels were higher than normal at baseline. Two of these normalized and the others increased later. In three additional patients, HBV DNA levels were increased during follow-up. None of the patients had significant clinical sings of HBV activation. Lamivudine was well tolerated and was continued in all patients. Prophylactic administration of lamivudine in patients who required immunosuppressive therapy seems to be safe, well tolerated and effective in preventing HBV reactivation.",
    "pubmed_id": "19037603",
    "entities": [
        [
            20,
            30,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            74,
            97,
            "rheumatologic disorders",
            "Disease",
            "D012216"
        ],
        [
            223,
            233,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            237,
            270,
            "hepatitis B virus surface antigen",
            "Chemical",
            "D006514"
        ],
        [
            272,
            278,
            "HBs Ag",
            "Chemical",
            "D006514"
        ],
        [
            303,
            324,
            "rheumatologic disease",
            "Disease",
            "D012216"
        ],
        [
            361,
            367,
            "HBs Ag",
            "Chemical",
            "D006514"
        ],
        [
            391,
            413,
            "rheumatologic diseases",
            "Disease",
            "D012216"
        ],
        [
            467,
            477,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            542,
            553,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            888,
            898,
            "Lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1279,
            1302,
            "abnormal liver function",
            "Disease",
            "D056486"
        ],
        [
            1584,
            1594,
            "Lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1680,
            1690,
            "lamivudine",
            "Chemical",
            "D019259"
        ]
    ],
    "split_sentence": [
        "Prophylactic use of lamivudine with chronic immunosuppressive therapy for rheumatologic disorders.",
        "The objective of this study was to report our experience concerning the effectiveness of the prophylactic administration of lamivudine in hepatitis B virus surface antigen (HBs Ag) positive patients with rheumatologic disease.",
        "From June 2004 to October 2006, 11 HBs Ag positive patients with rheumatologic diseases, who were on both immunosuppressive and prophylactic lamivudine therapies, were retrospectively assessed.",
        "Liver function tests, hepatitis B virus (HBV) serologic markers, and HBV DNA levels of the patients during follow-up were obtained from hospital file records.",
        "Eleven patients (six male) with median age 47 years (range 27-73), median disease duration 50 months (range 9-178) and median follow-up period of patients 13.8 months (range 5-27) were enrolled in this study.",
        "Lamivudine therapy was started 3-7 days prior to immunosuppressive therapy in all patients.",
        "Baseline, liver function tests were elevated in two patients (fourth patient: ALT:122 IU/l, AST:111 IU/l, tenth patient:ALT:294 IU/l, AST:274 IU/l, with minimal changes in the liver biopsy in both).",
        "Shortly after treatment their tests normalized and during follow-up period none of the patients had abnormal liver function tests.",
        "In four patients HBV DNA levels were higher than normal at baseline.",
        "Two of these normalized and the others increased later.",
        "In three additional patients, HBV DNA levels were increased during follow-up.",
        "None of the patients had significant clinical sings of HBV activation.",
        "Lamivudine was well tolerated and was continued in all patients.",
        "Prophylactic administration of lamivudine in patients who required immunosuppressive therapy seems to be safe, well tolerated and effective in preventing HBV reactivation."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D019259\tChemical\tlamivudine\tProphylactic use of <target> lamivudine </target> with chronic immunosuppressive therapy for rheumatologic disorders .",
        "D012216\tDisease\trheumatologic disorders\tProphylactic use of lamivudine with chronic immunosuppressive therapy for <target> rheumatologic disorders </target> .",
        "D019259\tChemical\tlamivudine\tThe objective of this study was to report our experience concerning the effectiveness of the prophylactic administration of <target> lamivudine </target> in hepatitis B virus surface antigen ( HBs Ag ) positive patients with rheumatologic disease .",
        "D006514\tChemical\thepatitis B virus surface antigen\tThe objective of this study was to report our experience concerning the effectiveness of the prophylactic administration of lamivudine in <target> hepatitis B virus surface antigen </target> ( HBs Ag ) positive patients with rheumatologic disease .",
        "D006514\tChemical\tHBs Ag\tThe objective of this study was to report our experience concerning the effectiveness of the prophylactic administration of lamivudine in hepatitis B virus surface antigen ( <target> HBs Ag </target> ) positive patients with rheumatologic disease .",
        "D012216\tDisease\trheumatologic disease\tThe objective of this study was to report our experience concerning the effectiveness of the prophylactic administration of lamivudine in hepatitis B virus surface antigen ( HBs Ag ) positive patients with <target> rheumatologic disease </target> .",
        "D006514\tChemical\tHBs Ag\tFrom June 2004 to October 2006 , 11 <target> HBs Ag </target> positive patients with rheumatologic diseases , who were on both immunosuppressive and prophylactic lamivudine therapies , were retrospectively assessed .",
        "D012216\tDisease\trheumatologic diseases\tFrom June 2004 to October 2006 , 11 HBs Ag positive patients with <target> rheumatologic diseases </target> , who were on both immunosuppressive and prophylactic lamivudine therapies , were retrospectively assessed .",
        "D019259\tChemical\tlamivudine\tFrom June 2004 to October 2006 , 11 HBs Ag positive patients with rheumatologic diseases , who were on both immunosuppressive and prophylactic <target> lamivudine </target> therapies , were retrospectively assessed .",
        "D006509\tDisease\thepatitis B\tLiver function tests , <target> hepatitis B </target> virus ( HBV ) serologic markers , and HBV DNA levels of the patients during follow-up were obtained from hospital file records .",
        "D019259\tChemical\tLamivudine\t<target> Lamivudine </target> therapy was started 3 - 7 days prior to immunosuppressive therapy in all patients .",
        "D056486\tDisease\tabnormal liver function\tShortly after treatment their tests normalized and during follow-up period none of the patients had <target> abnormal liver function </target> tests .",
        "D019259\tChemical\tLamivudine\t<target> Lamivudine </target> was well tolerated and was continued in all patients .",
        "D019259\tChemical\tlamivudine\tProphylactic administration of <target> lamivudine </target> in patients who required immunosuppressive therapy seems to be safe , well tolerated and effective in preventing HBV reactivation ."
    ],
    "lines_lemma": [
        "D019259\tChemical\tlamivudine\tprophylactic use of <target> lamivudine </target> with chronic immunosuppressive therapy for rheumatologic disorder .",
        "D012216\tDisease\trheumatologic disorders\tprophylactic use of lamivudine with chronic immunosuppressive therapy for <target> rheumatologic disorder </target> .",
        "D019259\tChemical\tlamivudine\tthe objective of this study be to report our experience concern the effectiveness of the prophylactic administration of <target> lamivudine </target> in hepatitis b virus surface antigen ( hb ag ) positive patient with rheumatologic disease .",
        "D006514\tChemical\thepatitis B virus surface antigen\tthe objective of this study be to report our experience concern the effectiveness of the prophylactic administration of lamivudine in <target> hepatitis b virus surface antigen </target> ( hb ag ) positive patient with rheumatologic disease .",
        "D006514\tChemical\tHBs Ag\tthe objective of this study be to report our experience concern the effectiveness of the prophylactic administration of lamivudine in hepatitis b virus surface antigen ( <target> hbs ag </target> ) positive patient with rheumatologic disease .",
        "D012216\tDisease\trheumatologic disease\tthe objective of this study be to report our experience concern the effectiveness of the prophylactic administration of lamivudine in hepatitis b virus surface antigen ( hb ag ) positive patient with <target> rheumatologic disease </target> .",
        "D006514\tChemical\tHBs Ag\tfrom June 2004 to October 2006 , 11 <target> hb ag </target> positive patient with rheumatologic disease , who be on both immunosuppressive and prophylactic lamivudine therapy , be retrospectively assess .",
        "D012216\tDisease\trheumatologic diseases\tfrom June 2004 to October 2006 , 11 hb ag positive patient with <target> rheumatologic disease </target> , who be on both immunosuppressive and prophylactic lamivudine therapy , be retrospectively assess .",
        "D019259\tChemical\tlamivudine\tfrom June 2004 to October 2006 , 11 hb ag positive patient with rheumatologic disease , who be on both immunosuppressive and prophylactic <target> lamivudine </target> therapy , be retrospectively assess .",
        "D006509\tDisease\thepatitis B\tliver function test , <target> hepatitis b </target> virus ( hbv ) serologic marker , and hbv dna level of the patient during follow-up be obtain from hospital file record .",
        "D019259\tChemical\tLamivudine\t<target> lamivudine </target> therapy be start 3 - 7 day prior to immunosuppressive therapy in all patient .",
        "D056486\tDisease\tabnormal liver function\tshortly after treatment their test normalize and during follow-up period none of the patient have <target> abnormal liver function </target> test .",
        "D019259\tChemical\tLamivudine\t<target> lamivudine </target> be well tolerate and be continue in all patient .",
        "D019259\tChemical\tlamivudine\tprophylactic administration of <target> lamivudine </target> in patient who require immunosuppressive therapy seem to be safe , well tolerate and effective in prevent hbv reactivation ."
    ]
}