{
    "title": "Explicit episodic memory for sensory-discriminative components of capsaicin-induced pain: immediate and delayed ratings.",
    "abst": "Pain memory is thought to affect future pain sensitivity and thus contribute to clinical pain conditions. Systematic investigations of the human capacity to remember sensory features of experimental pain are sparse. In order to address long-term pain memory, nine healthy male volunteers received intradermal injections of three doses of capsaicin (0.05, 1 and 20 microg, separated by 15 min breaks), each given three times in a balanced design across three sessions at one week intervals. Pain rating was performed using a computerized visual analogue scale (0-100) digitized at 1/s, either immediately online or one hour or one day after injection. Subjects also recalled their pains one week later. Capsaicin injection reliably induced a dose-dependent flare (p<0.001) without any difference within or across sessions. The strong burning pain decayed exponentially within a few minutes. Subjects were able to reliably discriminate pain magnitude and duration across capsaicin doses (both p<0.001), regardless of whether first-time ratings were requested immediately, after one hour or after one day. Pain recall after one week was similarly precise (magnitude: p<0.01, duration: p<0.05). Correlation with rating recall after one week was best when first-time ratings were requested as late as one day after injection (R(2)=0.79) indicating that both rating retrievals utilized similar memory traces. These results indicate a reliable memory for magnitude and duration of experimentally induced pain. The data further suggest that the consolidation of this memory is an important interim stage, and may take up to one day.",
    "title_plus_abst": "Explicit episodic memory for sensory-discriminative components of capsaicin-induced pain: immediate and delayed ratings. Pain memory is thought to affect future pain sensitivity and thus contribute to clinical pain conditions. Systematic investigations of the human capacity to remember sensory features of experimental pain are sparse. In order to address long-term pain memory, nine healthy male volunteers received intradermal injections of three doses of capsaicin (0.05, 1 and 20 microg, separated by 15 min breaks), each given three times in a balanced design across three sessions at one week intervals. Pain rating was performed using a computerized visual analogue scale (0-100) digitized at 1/s, either immediately online or one hour or one day after injection. Subjects also recalled their pains one week later. Capsaicin injection reliably induced a dose-dependent flare (p<0.001) without any difference within or across sessions. The strong burning pain decayed exponentially within a few minutes. Subjects were able to reliably discriminate pain magnitude and duration across capsaicin doses (both p<0.001), regardless of whether first-time ratings were requested immediately, after one hour or after one day. Pain recall after one week was similarly precise (magnitude: p<0.01, duration: p<0.05). Correlation with rating recall after one week was best when first-time ratings were requested as late as one day after injection (R(2)=0.79) indicating that both rating retrievals utilized similar memory traces. These results indicate a reliable memory for magnitude and duration of experimentally induced pain. The data further suggest that the consolidation of this memory is an important interim stage, and may take up to one day.",
    "pubmed_id": "19269743",
    "entities": [
        [
            66,
            75,
            "capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            84,
            88,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            121,
            125,
            "Pain",
            "Disease",
            "D010146"
        ],
        [
            161,
            165,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            210,
            214,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            320,
            324,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            367,
            371,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            459,
            468,
            "capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            611,
            615,
            "Pain",
            "Disease",
            "D010146"
        ],
        [
            801,
            806,
            "pains",
            "Disease",
            "D010146"
        ],
        [
            823,
            832,
            "Capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            962,
            966,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            1055,
            1059,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            1090,
            1099,
            "capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            1224,
            1228,
            "Pain",
            "Disease",
            "D010146"
        ],
        [
            1618,
            1622,
            "pain",
            "Disease",
            "D010146"
        ]
    ],
    "split_sentence": [
        "Explicit episodic memory for sensory-discriminative components of capsaicin-induced pain: immediate and delayed ratings.",
        "Pain memory is thought to affect future pain sensitivity and thus contribute to clinical pain conditions.",
        "Systematic investigations of the human capacity to remember sensory features of experimental pain are sparse.",
        "In order to address long-term pain memory, nine healthy male volunteers received intradermal injections of three doses of capsaicin (0.05, 1 and 20 microg, separated by 15 min breaks), each given three times in a balanced design across three sessions at one week intervals.",
        "Pain rating was performed using a computerized visual analogue scale (0-100) digitized at 1/s, either immediately online or one hour or one day after injection.",
        "Subjects also recalled their pains one week later.",
        "Capsaicin injection reliably induced a dose-dependent flare (p<0.001) without any difference within or across sessions.",
        "The strong burning pain decayed exponentially within a few minutes.",
        "Subjects were able to reliably discriminate pain magnitude and duration across capsaicin doses (both p<0.001), regardless of whether first-time ratings were requested immediately, after one hour or after one day.",
        "Pain recall after one week was similarly precise (magnitude: p<0.01, duration: p<0.05).",
        "Correlation with rating recall after one week was best when first-time ratings were requested as late as one day after injection (R(2)=0.79) indicating that both rating retrievals utilized similar memory traces.",
        "These results indicate a reliable memory for magnitude and duration of experimentally induced pain.",
        "The data further suggest that the consolidation of this memory is an important interim stage, and may take up to one day."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D002211\tChemical\tcapsaicin\tExplicit episodic memory for sensory-discriminative components of <target> capsaicin </target> -induced pain : immediate and delayed ratings .",
        "D010146\tDisease\tpain\tExplicit episodic memory for sensory-discriminative components of capsaicin-induced <target> pain </target> : immediate and delayed ratings .",
        "D010146\tDisease\tPain\t<target> Pain </target> memory is thought to affect future pain sensitivity and thus contribute to clinical pain conditions .",
        "D010146\tDisease\tpain\tPain memory is thought to affect future <target> pain </target> sensitivity and thus contribute to clinical pain conditions .",
        "D010146\tDisease\tpain\tPain memory is thought to affect future pain sensitivity and thus contribute to clinical <target> pain </target> conditions .",
        "D010146\tDisease\tpain\tSystematic investigations of the human capacity to remember sensory features of experimental <target> pain </target> are sparse .",
        "D010146\tDisease\tpain\tIn order to address long-term <target> pain </target> memory , nine healthy male volunteers received intradermal injections of three doses of capsaicin ( 0.05 , 1 and 20 microg , separated by 15 min breaks ) , each given three times in a balanced design across three sessions at one week intervals .",
        "D002211\tChemical\tcapsaicin\tIn order to address long-term pain memory , nine healthy male volunteers received intradermal injections of three doses of <target> capsaicin </target> ( 0.05 , 1 and 20 microg , separated by 15 min breaks ) , each given three times in a balanced design across three sessions at one week intervals .",
        "D010146\tDisease\tPain\t<target> Pain </target> rating was performed using a computerized visual analogue scale ( 0 - 100 ) digitized at 1/s , either immediately online or one hour or one day after injection .",
        "D010146\tDisease\tpains\tSubjects also recalled their <target> pains </target> one week later .",
        "D002211\tChemical\tCapsaicin\t<target> Capsaicin </target> injection reliably induced a dose-dependent flare ( p<0.001 ) without any difference within or across sessions .",
        "D010146\tDisease\tpain\tThe strong burning <target> pain </target> decayed exponentially within a few minutes .",
        "D010146\tDisease\tpain\tSubjects were able to reliably discriminate <target> pain </target> magnitude and duration across capsaicin doses ( both p<0.001 ) , regardless of whether first-time ratings were requested immediately , after one hour or after one day .",
        "D002211\tChemical\tcapsaicin\tSubjects were able to reliably discriminate pain magnitude and duration across <target> capsaicin </target> doses ( both p<0.001 ) , regardless of whether first-time ratings were requested immediately , after one hour or after one day .",
        "D010146\tDisease\tPain\t<target> Pain </target> recall after one week was similarly precise ( magnitude : p<0.01 , duration : p<0.05 ) .",
        "D010146\tDisease\tpain\tThese results indicate a reliable memory for magnitude and duration of experimentally induced <target> pain </target> ."
    ],
    "lines_lemma": [
        "D002211\tChemical\tcapsaicin\texplicit episodic memory for sensory-discriminative component of <target> capsaicin </target> -induced pain : immediate and delay rating .",
        "D010146\tDisease\tpain\texplicit episodic memory for sensory-discriminative component of capsaicin-induced <target> pain </target> : immediate and delay rating .",
        "D010146\tDisease\tPain\t<target> Pain </target> memory be think to affect future pain sensitivity and thus contribute to clinical pain condition .",
        "D010146\tDisease\tpain\tpain memory be think to affect future <target> pain </target> sensitivity and thus contribute to clinical pain condition .",
        "D010146\tDisease\tpain\tpain memory be think to affect future pain sensitivity and thus contribute to clinical <target> pain </target> condition .",
        "D010146\tDisease\tpain\tsystematic investigation of the human capacity to remember sensory feature of experimental <target> pain </target> be sparse .",
        "D010146\tDisease\tpain\tin order to address long-term <target> pain </target> memory , nine healthy male volunteer receive intradermal injection of three dose of capsaicin ( 0.05 , 1 and 20 microg , separate by 15 min break ) , each give three time in a balanced design across three session at one week interval .",
        "D002211\tChemical\tcapsaicin\tin order to address long-term pain memory , nine healthy male volunteer receive intradermal injection of three dose of <target> capsaicin </target> ( 0.05 , 1 and 20 microg , separate by 15 min break ) , each give three time in a balanced design across three session at one week interval .",
        "D010146\tDisease\tPain\t<target> Pain </target> rating be perform use a computerize visual analogue scale ( 0 - 100 ) digitize at 1/s , either immediately online or one hour or one day after injection .",
        "D010146\tDisease\tpains\tsubject also recall their <target> pain </target> one week later .",
        "D002211\tChemical\tCapsaicin\t<target> Capsaicin </target> injection reliably induce a dose-dependent flare ( p<0.001 ) without any difference within or across session .",
        "D010146\tDisease\tpain\tthe strong burn <target> pain </target> decay exponentially within a few minute .",
        "D010146\tDisease\tpain\tsubject be able to reliably discriminate <target> pain </target> magnitude and duration across capsaicin dose ( both p<0.001 ) , regardless of whether first-time rating be request immediately , after one hour or after one day .",
        "D002211\tChemical\tcapsaicin\tsubject be able to reliably discriminate pain magnitude and duration across <target> capsaicin </target> dose ( both p<0.001 ) , regardless of whether first-time rating be request immediately , after one hour or after one day .",
        "D010146\tDisease\tPain\t<target> Pain </target> recall after one week be similarly precise ( magnitude : p<0.01 , duration : p<0.05 ) .",
        "D010146\tDisease\tpain\tthese result indicate a reliable memory for magnitude and duration of experimentally induce <target> pain </target> ."
    ]
}