{
    "title": "DSMM XI study: dose definition for intravenous cyclophosphamide in combination with bortezomib/dexamethasone for remission induction in patients with newly diagnosed myeloma.",
    "abst": "A clinical trial was initiated to evaluate the recommended dose of cyclophosphamide in combination with bortezomib and dexamethasone as induction treatment before stem cell transplantation for younger patients with newly diagnosed multiple myeloma (MM). Thirty patients were treated with three 21-day cycles of bortezomib 1.3 mg/m(2) on days 1, 4, 8, and 11 plus dexamethasone 40 mg on the day of bortezomib injection and the day after plus cyclophosphamide at 900, 1,200, or 1,500 mg/m(2) on day 1. The maximum tolerated dose of cyclophosphamide was defined as 900 mg/m(2). At this dose level, 92% of patients achieved at least a partial response. The overall response rate [complete response (CR) plus partial response (PR)] across all dose levels was 77%, with a 10% CR rate. No patient experienced progressive disease. The most frequent adverse events were hematological and gastrointestinal toxicities as well as neuropathy. The results suggest that bortezomib in combination with cyclophosphamide at 900 mg/m(2) and dexamethasone is an effective induction treatment for patients with newly diagnosed MM that warrants further investigation.",
    "title_plus_abst": "DSMM XI study: dose definition for intravenous cyclophosphamide in combination with bortezomib/dexamethasone for remission induction in patients with newly diagnosed myeloma. A clinical trial was initiated to evaluate the recommended dose of cyclophosphamide in combination with bortezomib and dexamethasone as induction treatment before stem cell transplantation for younger patients with newly diagnosed multiple myeloma (MM). Thirty patients were treated with three 21-day cycles of bortezomib 1.3 mg/m(2) on days 1, 4, 8, and 11 plus dexamethasone 40 mg on the day of bortezomib injection and the day after plus cyclophosphamide at 900, 1,200, or 1,500 mg/m(2) on day 1. The maximum tolerated dose of cyclophosphamide was defined as 900 mg/m(2). At this dose level, 92% of patients achieved at least a partial response. The overall response rate [complete response (CR) plus partial response (PR)] across all dose levels was 77%, with a 10% CR rate. No patient experienced progressive disease. The most frequent adverse events were hematological and gastrointestinal toxicities as well as neuropathy. The results suggest that bortezomib in combination with cyclophosphamide at 900 mg/m(2) and dexamethasone is an effective induction treatment for patients with newly diagnosed MM that warrants further investigation.",
    "pubmed_id": "19274460",
    "entities": [
        [
            47,
            63,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            84,
            94,
            "bortezomib",
            "Chemical",
            "C400082"
        ],
        [
            95,
            108,
            "dexamethasone",
            "Chemical",
            "D003907"
        ],
        [
            166,
            173,
            "myeloma",
            "Disease",
            "D009101"
        ],
        [
            242,
            258,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            279,
            289,
            "bortezomib",
            "Chemical",
            "C400082"
        ],
        [
            294,
            307,
            "dexamethasone",
            "Chemical",
            "D003907"
        ],
        [
            406,
            422,
            "multiple myeloma",
            "Disease",
            "D009101"
        ],
        [
            424,
            426,
            "MM",
            "Disease",
            "D009101"
        ],
        [
            486,
            496,
            "bortezomib",
            "Chemical",
            "C400082"
        ],
        [
            538,
            551,
            "dexamethasone",
            "Chemical",
            "D003907"
        ],
        [
            572,
            582,
            "bortezomib",
            "Chemical",
            "C400082"
        ],
        [
            616,
            632,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            705,
            721,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            1093,
            1103,
            "neuropathy",
            "Disease",
            "D009422"
        ],
        [
            1130,
            1140,
            "bortezomib",
            "Chemical",
            "C400082"
        ],
        [
            1161,
            1177,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            1197,
            1210,
            "dexamethasone",
            "Chemical",
            "D003907"
        ],
        [
            1281,
            1283,
            "MM",
            "Disease",
            "D009101"
        ]
    ],
    "split_sentence": [
        "DSMM XI study: dose definition for intravenous cyclophosphamide in combination with bortezomib/dexamethasone for remission induction in patients with newly diagnosed myeloma.",
        "A clinical trial was initiated to evaluate the recommended dose of cyclophosphamide in combination with bortezomib and dexamethasone as induction treatment before stem cell transplantation for younger patients with newly diagnosed multiple myeloma (MM).",
        "Thirty patients were treated with three 21-day cycles of bortezomib 1.3 mg/m(2) on days 1, 4, 8, and 11 plus dexamethasone 40 mg on the day of bortezomib injection and the day after plus cyclophosphamide at 900, 1,200, or 1,500 mg/m(2) on day 1.",
        "The maximum tolerated dose of cyclophosphamide was defined as 900 mg/m(2).",
        "At this dose level, 92% of patients achieved at least a partial response.",
        "The overall response rate [complete response (CR) plus partial response (PR)] across all dose levels was 77%, with a 10% CR rate.",
        "No patient experienced progressive disease.",
        "The most frequent adverse events were hematological and gastrointestinal toxicities as well as neuropathy.",
        "The results suggest that bortezomib in combination with cyclophosphamide at 900 mg/m(2) and dexamethasone is an effective induction treatment for patients with newly diagnosed MM that warrants further investigation."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003520\tChemical\tcyclophosphamide\tDSMM XI study : dose definition for intravenous <target> cyclophosphamide </target> in combination with bortezomib/dexamethasone for remission induction in patients with newly diagnosed myeloma .",
        "C400082\tChemical\tbortezomib\tDSMM XI study : dose definition for intravenous cyclophosphamide in combination with <target> bortezomib </target> /dexamethasone for remission induction in patients with newly diagnosed myeloma .",
        "D003907\tChemical\tdexamethasone\tDSMM XI study : dose definition for intravenous cyclophosphamide in combination with bortezomib/ <target> dexamethasone </target> for remission induction in patients with newly diagnosed myeloma .",
        "D009101\tDisease\tmyeloma\tDSMM XI study : dose definition for intravenous cyclophosphamide in combination with bortezomib/dexamethasone for remission induction in patients with newly diagnosed <target> myeloma </target> .",
        "D003520\tChemical\tcyclophosphamide\tA clinical trial was initiated to evaluate the recommended dose of <target> cyclophosphamide </target> in combination with bortezomib and dexamethasone as induction treatment before stem cell transplantation for younger patients with newly diagnosed multiple myeloma ( MM ) .",
        "C400082\tChemical\tbortezomib\tA clinical trial was initiated to evaluate the recommended dose of cyclophosphamide in combination with <target> bortezomib </target> and dexamethasone as induction treatment before stem cell transplantation for younger patients with newly diagnosed multiple myeloma ( MM ) .",
        "D003907\tChemical\tdexamethasone\tA clinical trial was initiated to evaluate the recommended dose of cyclophosphamide in combination with bortezomib and <target> dexamethasone </target> as induction treatment before stem cell transplantation for younger patients with newly diagnosed multiple myeloma ( MM ) .",
        "D009101\tDisease\tmultiple myeloma\tA clinical trial was initiated to evaluate the recommended dose of cyclophosphamide in combination with bortezomib and dexamethasone as induction treatment before stem cell transplantation for younger patients with newly diagnosed <target> multiple myeloma </target> ( MM ) .",
        "D009101\tDisease\tMM\tA clinical trial was initiated to evaluate the recommended dose of cyclophosphamide in combination with bortezomib and dexamethasone as induction treatment before stem cell transplantation for younger patients with newly diagnosed multiple myeloma ( <target> MM </target> ) .",
        "C400082\tChemical\tbortezomib\tThirty patients were treated with three 21-day cycles of <target> bortezomib </target> 1.3 mg/m(2 ) on days 1 , 4 , 8 , and 11 plus dexamethasone 40 mg on the day of bortezomib injection and the day after plus cyclophosphamide at 900 , 1,200 , or 1,500 mg/m(2 ) on day 1 .",
        "D003907\tChemical\tdexamethasone\tThirty patients were treated with three 21-day cycles of bortezomib 1.3 mg/m(2 ) on days 1 , 4 , 8 , and 11 plus <target> dexamethasone </target> 40 mg on the day of bortezomib injection and the day after plus cyclophosphamide at 900 , 1,200 , or 1,500 mg/m(2 ) on day 1 .",
        "C400082\tChemical\tbortezomib\tThirty patients were treated with three 21-day cycles of bortezomib 1.3 mg/m(2 ) on days 1 , 4 , 8 , and 11 plus dexamethasone 40 mg on the day of <target> bortezomib </target> injection and the day after plus cyclophosphamide at 900 , 1,200 , or 1,500 mg/m(2 ) on day 1 .",
        "D003520\tChemical\tcyclophosphamide\tThirty patients were treated with three 21-day cycles of bortezomib 1.3 mg/m(2 ) on days 1 , 4 , 8 , and 11 plus dexamethasone 40 mg on the day of bortezomib injection and the day after plus <target> cyclophosphamide </target> at 900 , 1,200 , or 1,500 mg/m(2 ) on day 1 .",
        "D003520\tChemical\tcyclophosphamide\tThe maximum tolerated dose of <target> cyclophosphamide </target> was defined as 900 mg/m(2 ) .",
        "D009422\tDisease\tneuropathy\tThe most frequent adverse events were hematological and gastrointestinal toxicities as well as <target> neuropathy </target> .",
        "C400082\tChemical\tbortezomib\tThe results suggest that <target> bortezomib </target> in combination with cyclophosphamide at 900 mg/m(2 ) and dexamethasone is an effective induction treatment for patients with newly diagnosed MM that warrants further investigation .",
        "D003520\tChemical\tcyclophosphamide\tThe results suggest that bortezomib in combination with <target> cyclophosphamide </target> at 900 mg/m(2 ) and dexamethasone is an effective induction treatment for patients with newly diagnosed MM that warrants further investigation .",
        "D003907\tChemical\tdexamethasone\tThe results suggest that bortezomib in combination with cyclophosphamide at 900 mg/m(2 ) and <target> dexamethasone </target> is an effective induction treatment for patients with newly diagnosed MM that warrants further investigation .",
        "D009101\tDisease\tMM\tThe results suggest that bortezomib in combination with cyclophosphamide at 900 mg/m(2 ) and dexamethasone is an effective induction treatment for patients with newly diagnosed <target> MM </target> that warrants further investigation ."
    ],
    "lines_lemma": [
        "D003520\tChemical\tcyclophosphamide\tdsmm xi study : dose definition for intravenous <target> cyclophosphamide </target> in combination with bortezomib/dexamethasone for remission induction in patient with newly diagnose myeloma .",
        "C400082\tChemical\tbortezomib\tdsmm xi study : dose definition for intravenous cyclophosphamide in combination with <target> bortezomib </target> /dexamethasone for remission induction in patient with newly diagnose myeloma .",
        "D003907\tChemical\tdexamethasone\tdsmm xi study : dose definition for intravenous cyclophosphamide in combination with bortezomib/ <target> dexamethasone </target> for remission induction in patient with newly diagnose myeloma .",
        "D009101\tDisease\tmyeloma\tdsmm xi study : dose definition for intravenous cyclophosphamide in combination with bortezomib/dexamethasone for remission induction in patient with newly diagnose <target> myeloma </target> .",
        "D003520\tChemical\tcyclophosphamide\ta clinical trial be initiate to evaluate the recommend dose of <target> cyclophosphamide </target> in combination with bortezomib and dexamethasone as induction treatment before stem cell transplantation for young patient with newly diagnose multiple myeloma ( mm ) .",
        "C400082\tChemical\tbortezomib\ta clinical trial be initiate to evaluate the recommend dose of cyclophosphamide in combination with <target> bortezomib </target> and dexamethasone as induction treatment before stem cell transplantation for young patient with newly diagnose multiple myeloma ( mm ) .",
        "D003907\tChemical\tdexamethasone\ta clinical trial be initiate to evaluate the recommend dose of cyclophosphamide in combination with bortezomib and <target> dexamethasone </target> as induction treatment before stem cell transplantation for young patient with newly diagnose multiple myeloma ( mm ) .",
        "D009101\tDisease\tmultiple myeloma\ta clinical trial be initiate to evaluate the recommend dose of cyclophosphamide in combination with bortezomib and dexamethasone as induction treatment before stem cell transplantation for young patient with newly diagnose <target> multiple myeloma </target> ( mm ) .",
        "D009101\tDisease\tMM\ta clinical trial be initiate to evaluate the recommend dose of cyclophosphamide in combination with bortezomib and dexamethasone as induction treatment before stem cell transplantation for young patient with newly diagnose multiple myeloma ( <target> mm </target> ) .",
        "C400082\tChemical\tbortezomib\tthirty patient be treat with three 21-day cycle of <target> bortezomib </target> 1.3 mg/m(2 ) on day 1 , 4 , 8 , and 11 plus dexamethasone 40 mg on the day of bortezomib injection and the day after plus cyclophosphamide at 900 , 1,200 , or 1,500 mg/m(2 ) on day 1 .",
        "D003907\tChemical\tdexamethasone\tthirty patient be treat with three 21-day cycle of bortezomib 1.3 mg/m(2 ) on day 1 , 4 , 8 , and 11 plus <target> dexamethasone </target> 40 mg on the day of bortezomib injection and the day after plus cyclophosphamide at 900 , 1,200 , or 1,500 mg/m(2 ) on day 1 .",
        "C400082\tChemical\tbortezomib\tthirty patient be treat with three 21-day cycle of bortezomib 1.3 mg/m(2 ) on day 1 , 4 , 8 , and 11 plus dexamethasone 40 mg on the day of <target> bortezomib </target> injection and the day after plus cyclophosphamide at 900 , 1,200 , or 1,500 mg/m(2 ) on day 1 .",
        "D003520\tChemical\tcyclophosphamide\tthirty patient be treat with three 21-day cycle of bortezomib 1.3 mg/m(2 ) on day 1 , 4 , 8 , and 11 plus dexamethasone 40 mg on the day of bortezomib injection and the day after plus <target> cyclophosphamide </target> at 900 , 1,200 , or 1,500 mg/m(2 ) on day 1 .",
        "D003520\tChemical\tcyclophosphamide\tthe maximum tolerate dose of <target> cyclophosphamide </target> be define as 900 mg/m(2 ) .",
        "D009422\tDisease\tneuropathy\tthe most frequent adverse event be hematological and gastrointestinal toxicity as well as <target> neuropathy </target> .",
        "C400082\tChemical\tbortezomib\tthe result suggest that <target> bortezomib </target> in combination with cyclophosphamide at 900 mg/m(2 ) and dexamethasone be an effective induction treatment for patient with newly diagnose mm that warrant further investigation .",
        "D003520\tChemical\tcyclophosphamide\tthe result suggest that bortezomib in combination with <target> cyclophosphamide </target> at 900 mg/m(2 ) and dexamethasone be an effective induction treatment for patient with newly diagnose mm that warrant further investigation .",
        "D003907\tChemical\tdexamethasone\tthe result suggest that bortezomib in combination with cyclophosphamide at 900 mg/m(2 ) and <target> dexamethasone </target> be an effective induction treatment for patient with newly diagnose mm that warrant further investigation .",
        "D009101\tDisease\tMM\tthe result suggest that bortezomib in combination with cyclophosphamide at 900 mg/m(2 ) and dexamethasone be an effective induction treatment for patient with newly diagnose <target> mm </target> that warrant further investigation ."
    ]
}