{
    "title": "5 flourouracil-induced apical ballooning syndrome: a case report.",
    "abst": "The apical ballooning syndrome (ABS) is a recently described stress-mediated acute cardiac syndrome characterized by transient wall-motion abnormalities involving the apex and midventricle with hyperkinesis of the basal left ventricular (LV) segments without obstructive epicardial coronary disease. Cardiotoxicity is not an uncommon adverse effect of chemotherapeutic agents. However, there are no reports of ABS secondary to chemotherapeutic agents. We describe the case of a woman who developed the syndrome after chemotherapy for metastatic cancer. A 79-year-old woman presented with typical ischemic chest pain, elevated cardiac enzymes with significant ST-segment abnormalities on her electrocardiogram. She underwent recent chemotherapy with fluorouracil for metastatic colorectal cancer. Echocardiography revealed a wall-motion abnormality involving the apical and periapical segments which appeared akinetic. Coronary angiography revealed no obstructive coronary lesions. The patient was stabilized with medical therapy. Four weeks later she remained completely asymptomatic. Echocardiogram revealed a normal ejection fraction and a resolution of the apical akinesis. Pathogenetic mechanisms of cardiac complications in cancer patients undergoing chemotherapy include coronary vasospasm, endothelial damage and consequent thrombus formation. In our patient, both supraphysiologic levels of plasma catecholamines and stress related neuropeptides caused by cancer diagnosis as well as chemotherapy may have contributed the development of ABS.",
    "title_plus_abst": "5 flourouracil-induced apical ballooning syndrome: a case report. The apical ballooning syndrome (ABS) is a recently described stress-mediated acute cardiac syndrome characterized by transient wall-motion abnormalities involving the apex and midventricle with hyperkinesis of the basal left ventricular (LV) segments without obstructive epicardial coronary disease. Cardiotoxicity is not an uncommon adverse effect of chemotherapeutic agents. However, there are no reports of ABS secondary to chemotherapeutic agents. We describe the case of a woman who developed the syndrome after chemotherapy for metastatic cancer. A 79-year-old woman presented with typical ischemic chest pain, elevated cardiac enzymes with significant ST-segment abnormalities on her electrocardiogram. She underwent recent chemotherapy with fluorouracil for metastatic colorectal cancer. Echocardiography revealed a wall-motion abnormality involving the apical and periapical segments which appeared akinetic. Coronary angiography revealed no obstructive coronary lesions. The patient was stabilized with medical therapy. Four weeks later she remained completely asymptomatic. Echocardiogram revealed a normal ejection fraction and a resolution of the apical akinesis. Pathogenetic mechanisms of cardiac complications in cancer patients undergoing chemotherapy include coronary vasospasm, endothelial damage and consequent thrombus formation. In our patient, both supraphysiologic levels of plasma catecholamines and stress related neuropeptides caused by cancer diagnosis as well as chemotherapy may have contributed the development of ABS.",
    "pubmed_id": "19300240",
    "entities": [
        [
            0,
            14,
            "5 flourouracil",
            "Chemical",
            "D005472"
        ],
        [
            23,
            49,
            "apical ballooning syndrome",
            "Disease",
            "D054549"
        ],
        [
            70,
            96,
            "apical ballooning syndrome",
            "Disease",
            "D054549"
        ],
        [
            98,
            101,
            "ABS",
            "Disease",
            "D054549"
        ],
        [
            143,
            165,
            "acute cardiac syndrome",
            "Disease",
            "D006331"
        ],
        [
            260,
            272,
            "hyperkinesis",
            "Disease",
            "D006948"
        ],
        [
            337,
            364,
            "epicardial coronary disease",
            "Disease",
            "D003327"
        ],
        [
            366,
            380,
            "Cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            476,
            479,
            "ABS",
            "Disease",
            "D054549"
        ],
        [
            611,
            617,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            662,
            670,
            "ischemic",
            "Disease",
            "D007511"
        ],
        [
            671,
            681,
            "chest pain",
            "Disease",
            "D002637"
        ],
        [
            815,
            827,
            "fluorouracil",
            "Chemical",
            "D005472"
        ],
        [
            843,
            860,
            "colorectal cancer",
            "Disease",
            "D015179"
        ],
        [
            974,
            982,
            "akinetic",
            "Disease",
            "D018476"
        ],
        [
            1233,
            1241,
            "akinesis",
            "Disease",
            "D018476"
        ],
        [
            1270,
            1291,
            "cardiac complications",
            "Disease",
            "D005117"
        ],
        [
            1295,
            1301,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            1343,
            1361,
            "coronary vasospasm",
            "Disease",
            "D003329"
        ],
        [
            1397,
            1405,
            "thrombus",
            "Disease",
            "D013927"
        ],
        [
            1472,
            1486,
            "catecholamines",
            "Chemical",
            "D002395"
        ],
        [
            1530,
            1536,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            1611,
            1614,
            "ABS",
            "Disease",
            "D054549"
        ]
    ],
    "split_sentence": [
        "5 flourouracil-induced apical ballooning syndrome: a case report.",
        "The apical ballooning syndrome (ABS) is a recently described stress-mediated acute cardiac syndrome characterized by transient wall-motion abnormalities involving the apex and midventricle with hyperkinesis of the basal left ventricular (LV) segments without obstructive epicardial coronary disease.",
        "Cardiotoxicity is not an uncommon adverse effect of chemotherapeutic agents.",
        "However, there are no reports of ABS secondary to chemotherapeutic agents.",
        "We describe the case of a woman who developed the syndrome after chemotherapy for metastatic cancer.",
        "A 79-year-old woman presented with typical ischemic chest pain, elevated cardiac enzymes with significant ST-segment abnormalities on her electrocardiogram.",
        "She underwent recent chemotherapy with fluorouracil for metastatic colorectal cancer.",
        "Echocardiography revealed a wall-motion abnormality involving the apical and periapical segments which appeared akinetic.",
        "Coronary angiography revealed no obstructive coronary lesions.",
        "The patient was stabilized with medical therapy.",
        "Four weeks later she remained completely asymptomatic.",
        "Echocardiogram revealed a normal ejection fraction and a resolution of the apical akinesis.",
        "Pathogenetic mechanisms of cardiac complications in cancer patients undergoing chemotherapy include coronary vasospasm, endothelial damage and consequent thrombus formation.",
        "In our patient, both supraphysiologic levels of plasma catecholamines and stress related neuropeptides caused by cancer diagnosis as well as chemotherapy may have contributed the development of ABS."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D005472\tChemical\t5 flourouracil\t<target> 5 flourouracil </target> -induced apical ballooning syndrome : a case report .",
        "D054549\tDisease\tapical ballooning syndrome\t5 flourouracil-induced <target> apical ballooning syndrome </target> : a case report .",
        "D054549\tDisease\tapical ballooning syndrome\tThe <target> apical ballooning syndrome </target> ( ABS ) is a recently described stress-mediated acute cardiac syndrome characterized by transient wall-motion abnormalities involving the apex and midventricle with hyperkinesis of the basal left ventricular ( LV ) segments without obstructive epicardial coronary disease .",
        "D054549\tDisease\tABS\tThe apical ballooning syndrome ( <target> ABS </target> ) is a recently described stress-mediated acute cardiac syndrome characterized by transient wall-motion abnormalities involving the apex and midventricle with hyperkinesis of the basal left ventricular ( LV ) segments without obstructive epicardial coronary disease .",
        "D006331\tDisease\tacute cardiac syndrome\tThe apical ballooning syndrome ( ABS ) is a recently described stress-mediated <target> acute cardiac syndrome </target> characterized by transient wall-motion abnormalities involving the apex and midventricle with hyperkinesis of the basal left ventricular ( LV ) segments without obstructive epicardial coronary disease .",
        "D006948\tDisease\thyperkinesis\tThe apical ballooning syndrome ( ABS ) is a recently described stress-mediated acute cardiac syndrome characterized by transient wall-motion abnormalities involving the apex and midventricle with <target> hyperkinesis </target> of the basal left ventricular ( LV ) segments without obstructive epicardial coronary disease .",
        "D003327\tDisease\tepicardial coronary disease\tThe apical ballooning syndrome ( ABS ) is a recently described stress-mediated acute cardiac syndrome characterized by transient wall-motion abnormalities involving the apex and midventricle with hyperkinesis of the basal left ventricular ( LV ) segments without obstructive <target> epicardial coronary disease </target> .",
        "D066126\tDisease\tCardiotoxicity\t<target> Cardiotoxicity </target> is not an uncommon adverse effect of chemotherapeutic agents .",
        "D054549\tDisease\tABS\tHowever , there are no reports of <target> ABS </target> secondary to chemotherapeutic agents .",
        "D009369\tDisease\tcancer\tWe describe the case of a woman who developed the syndrome after chemotherapy for metastatic <target> cancer </target> .",
        "D007511\tDisease\tischemic\tA 79-year-old woman presented with typical <target> ischemic </target> chest pain , elevated cardiac enzymes with significant ST-segment abnormalities on her electrocardiogram .",
        "D002637\tDisease\tchest pain\tA 79-year-old woman presented with typical ischemic <target> chest pain </target> , elevated cardiac enzymes with significant ST-segment abnormalities on her electrocardiogram .",
        "D005472\tChemical\tfluorouracil\tShe underwent recent chemotherapy with <target> fluorouracil </target> for metastatic colorectal cancer .",
        "D015179\tDisease\tcolorectal cancer\tShe underwent recent chemotherapy with fluorouracil for metastatic <target> colorectal cancer </target> .",
        "D018476\tDisease\takinetic\tEchocardiography revealed a wall-motion abnormality involving the apical and periapical segments which appeared <target> akinetic </target> .",
        "D018476\tDisease\takinesis\tEchocardiogram revealed a normal ejection fraction and a resolution of the apical <target> akinesis </target> .",
        "D005117\tDisease\tcardiac complications\tPathogenetic mechanisms of <target> cardiac complications </target> in cancer patients undergoing chemotherapy include coronary vasospasm , endothelial damage and consequent thrombus formation .",
        "D009369\tDisease\tcancer\tPathogenetic mechanisms of cardiac complications in <target> cancer </target> patients undergoing chemotherapy include coronary vasospasm , endothelial damage and consequent thrombus formation .",
        "D003329\tDisease\tcoronary vasospasm\tPathogenetic mechanisms of cardiac complications in cancer patients undergoing chemotherapy include <target> coronary vasospasm </target> , endothelial damage and consequent thrombus formation .",
        "D013927\tDisease\tthrombus\tPathogenetic mechanisms of cardiac complications in cancer patients undergoing chemotherapy include coronary vasospasm , endothelial damage and consequent <target> thrombus </target> formation .",
        "D002395\tChemical\tcatecholamines\tIn our patient , both supraphysiologic levels of plasma <target> catecholamines </target> and stress related neuropeptides caused by cancer diagnosis as well as chemotherapy may have contributed the development of ABS .",
        "D009369\tDisease\tcancer\tIn our patient , both supraphysiologic levels of plasma catecholamines and stress related neuropeptides caused by <target> cancer </target> diagnosis as well as chemotherapy may have contributed the development of ABS .",
        "D054549\tDisease\tABS\tIn our patient , both supraphysiologic levels of plasma catecholamines and stress related neuropeptides caused by cancer diagnosis as well as chemotherapy may have contributed the development of <target> ABS </target> ."
    ],
    "lines_lemma": [
        "D005472\tChemical\t5 flourouracil\t<target> 5 flourouracil </target> -induced apical ballooning syndrome : a case report .",
        "D054549\tDisease\tapical ballooning syndrome\t5 flourouracil-induced <target> apical ballooning syndrome </target> : a case report .",
        "D054549\tDisease\tapical ballooning syndrome\tthe <target> apical ballooning syndrome </target> ( abs ) be a recently describe stress-mediated acute cardiac syndrome characterize by transient wall-motion abnormality involve the apex and midventricle with hyperkinesis of the basal leave ventricular ( lv ) segment without obstructive epicardial coronary disease .",
        "D054549\tDisease\tABS\tthe apical ballooning syndrome ( <target> abs </target> ) be a recently describe stress-mediated acute cardiac syndrome characterize by transient wall-motion abnormality involve the apex and midventricle with hyperkinesis of the basal leave ventricular ( lv ) segment without obstructive epicardial coronary disease .",
        "D006331\tDisease\tacute cardiac syndrome\tthe apical ballooning syndrome ( abs ) be a recently describe stress-mediated <target> acute cardiac syndrome </target> characterize by transient wall-motion abnormality involve the apex and midventricle with hyperkinesis of the basal leave ventricular ( lv ) segment without obstructive epicardial coronary disease .",
        "D006948\tDisease\thyperkinesis\tthe apical ballooning syndrome ( abs ) be a recently describe stress-mediated acute cardiac syndrome characterize by transient wall-motion abnormality involve the apex and midventricle with <target> hyperkinesis </target> of the basal leave ventricular ( lv ) segment without obstructive epicardial coronary disease .",
        "D003327\tDisease\tepicardial coronary disease\tthe apical ballooning syndrome ( abs ) be a recently describe stress-mediated acute cardiac syndrome characterize by transient wall-motion abnormality involve the apex and midventricle with hyperkinesis of the basal leave ventricular ( lv ) segment without obstructive <target> epicardial coronary disease </target> .",
        "D066126\tDisease\tCardiotoxicity\t<target> cardiotoxicity </target> be not an uncommon adverse effect of chemotherapeutic agent .",
        "D054549\tDisease\tABS\thowever , there be no report of <target> abs </target> secondary to chemotherapeutic agent .",
        "D009369\tDisease\tcancer\twe describe the case of a woman who develop the syndrome after chemotherapy for metastatic <target> cancer </target> .",
        "D007511\tDisease\tischemic\ta 79-year-old woman present with typical <target> ischemic </target> chest pain , elevated cardiac enzyme with significant st-segment abnormality on her electrocardiogram .",
        "D002637\tDisease\tchest pain\ta 79-year-old woman present with typical ischemic <target> chest pain </target> , elevated cardiac enzyme with significant st-segment abnormality on her electrocardiogram .",
        "D005472\tChemical\tfluorouracil\tshe undergo recent chemotherapy with <target> fluorouracil </target> for metastatic colorectal cancer .",
        "D015179\tDisease\tcolorectal cancer\tshe undergo recent chemotherapy with fluorouracil for metastatic <target> colorectal cancer </target> .",
        "D018476\tDisease\takinetic\tEchocardiography reveal a wall-motion abnormality involve the apical and periapical segment which appear <target> akinetic </target> .",
        "D018476\tDisease\takinesis\tEchocardiogram reveal a normal ejection fraction and a resolution of the apical <target> akinesis </target> .",
        "D005117\tDisease\tcardiac complications\tpathogenetic mechanism of <target> cardiac complication </target> in cancer patient undergo chemotherapy include coronary vasospasm , endothelial damage and consequent thrombus formation .",
        "D009369\tDisease\tcancer\tpathogenetic mechanism of cardiac complication in <target> cancer </target> patient undergo chemotherapy include coronary vasospasm , endothelial damage and consequent thrombus formation .",
        "D003329\tDisease\tcoronary vasospasm\tpathogenetic mechanism of cardiac complication in cancer patient undergo chemotherapy include <target> coronary vasospasm </target> , endothelial damage and consequent thrombus formation .",
        "D013927\tDisease\tthrombus\tpathogenetic mechanism of cardiac complication in cancer patient undergo chemotherapy include coronary vasospasm , endothelial damage and consequent <target> thrombus </target> formation .",
        "D002395\tChemical\tcatecholamines\tin our patient , both supraphysiologic level of plasma <target> catecholamine </target> and stress related neuropeptide cause by cancer diagnosis as well as chemotherapy may have contribute the development of abs .",
        "D009369\tDisease\tcancer\tin our patient , both supraphysiologic level of plasma catecholamine and stress related neuropeptide cause by <target> cancer </target> diagnosis as well as chemotherapy may have contribute the development of abs .",
        "D054549\tDisease\tABS\tin our patient , both supraphysiologic level of plasma catecholamine and stress related neuropeptide cause by cancer diagnosis as well as chemotherapy may have contribute the development of <target> abs </target> ."
    ]
}