{
    "title": "Confusion, a rather serious adverse drug reaction with valproic acid: a review of the French Pharmacovigilance database.",
    "abst": "INTRODUCTION: Confusion is an adverse drug reaction frequently observed with valproic acid. Some case reports are published in the literature but no systematic study from a sample of patients has been published. We performed this study in order to describe the main characteristics of this adverse drug reaction. METHODS: Using the French Pharmacovigilance database, we selected the cases of confusion reported since 1985 with valproic acid. RESULTS: 272 cases of confusion were reported with valproic acid: 153 women and 119 men. Confusion mostly occurred during the two first weeks following valproic acid exposure (39.7%). It was \"serious\" for almost 2/3 of the patients (62.5%) and its outcome favourable in most of the cases (82%). The occurrence of this ADR was more frequent in patients aged between 61 and 80 years. CONCLUSION: This work shows that confusion with valproic acid is a serious, rather frequent but reversible adverse drug reaction. It occurs especially in older patients and during the first two weeks of treatment.",
    "title_plus_abst": "Confusion, a rather serious adverse drug reaction with valproic acid: a review of the French Pharmacovigilance database. INTRODUCTION: Confusion is an adverse drug reaction frequently observed with valproic acid. Some case reports are published in the literature but no systematic study from a sample of patients has been published. We performed this study in order to describe the main characteristics of this adverse drug reaction. METHODS: Using the French Pharmacovigilance database, we selected the cases of confusion reported since 1985 with valproic acid. RESULTS: 272 cases of confusion were reported with valproic acid: 153 women and 119 men. Confusion mostly occurred during the two first weeks following valproic acid exposure (39.7%). It was \"serious\" for almost 2/3 of the patients (62.5%) and its outcome favourable in most of the cases (82%). The occurrence of this ADR was more frequent in patients aged between 61 and 80 years. CONCLUSION: This work shows that confusion with valproic acid is a serious, rather frequent but reversible adverse drug reaction. It occurs especially in older patients and during the first two weeks of treatment.",
    "pubmed_id": "19308880",
    "entities": [
        [
            0,
            9,
            "Confusion",
            "Disease",
            "D003221"
        ],
        [
            55,
            68,
            "valproic acid",
            "Chemical",
            "D014635"
        ],
        [
            135,
            144,
            "Confusion",
            "Disease",
            "D003221"
        ],
        [
            198,
            211,
            "valproic acid",
            "Chemical",
            "D014635"
        ],
        [
            513,
            522,
            "confusion",
            "Disease",
            "D003221"
        ],
        [
            548,
            561,
            "valproic acid",
            "Chemical",
            "D014635"
        ],
        [
            585,
            594,
            "confusion",
            "Disease",
            "D003221"
        ],
        [
            614,
            627,
            "valproic acid",
            "Chemical",
            "D014635"
        ],
        [
            652,
            661,
            "Confusion",
            "Disease",
            "D003221"
        ],
        [
            715,
            728,
            "valproic acid",
            "Chemical",
            "D014635"
        ],
        [
            978,
            987,
            "confusion",
            "Disease",
            "D003221"
        ],
        [
            993,
            1006,
            "valproic acid",
            "Chemical",
            "D014635"
        ]
    ],
    "split_sentence": [
        "Confusion, a rather serious adverse drug reaction with valproic acid: a review of the French Pharmacovigilance database.",
        "INTRODUCTION: Confusion is an adverse drug reaction frequently observed with valproic acid.",
        "Some case reports are published in the literature but no systematic study from a sample of patients has been published.",
        "We performed this study in order to describe the main characteristics of this adverse drug reaction.",
        "METHODS: Using the French Pharmacovigilance database, we selected the cases of confusion reported since 1985 with valproic acid.",
        "RESULTS: 272 cases of confusion were reported with valproic acid: 153 women and 119 men.",
        "Confusion mostly occurred during the two first weeks following valproic acid exposure (39.7%).",
        "It was \"serious\" for almost 2/3 of the patients (62.5%) and its outcome favourable in most of the cases (82%).",
        "The occurrence of this ADR was more frequent in patients aged between 61 and 80 years.",
        "CONCLUSION: This work shows that confusion with valproic acid is a serious, rather frequent but reversible adverse drug reaction.",
        "It occurs especially in older patients and during the first two weeks of treatment."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003221\tDisease\tConfusion\t<target> Confusion </target> , a rather serious adverse drug reaction with valproic acid : a review of the French Pharmacovigilance database .",
        "D014635\tChemical\tvalproic acid\tConfusion , a rather serious adverse drug reaction with <target> valproic acid </target> : a review of the French Pharmacovigilance database .",
        "D003221\tDisease\tConfusion\tINTRODUCTION : <target> Confusion </target> is an adverse drug reaction frequently observed with valproic acid .",
        "D014635\tChemical\tvalproic acid\tINTRODUCTION : Confusion is an adverse drug reaction frequently observed with <target> valproic acid </target> .",
        "D003221\tDisease\tconfusion\tMETHODS : Using the French Pharmacovigilance database , we selected the cases of <target> confusion </target> reported since 1985 with valproic acid .",
        "D014635\tChemical\tvalproic acid\tMETHODS : Using the French Pharmacovigilance database , we selected the cases of confusion reported since 1985 with <target> valproic acid </target> .",
        "D003221\tDisease\tconfusion\tRESULTS : 272 cases of <target> confusion </target> were reported with valproic acid : 153 women and 119 men .",
        "D014635\tChemical\tvalproic acid\tRESULTS : 272 cases of confusion were reported with <target> valproic acid </target> : 153 women and 119 men .",
        "D003221\tDisease\tConfusion\t<target> Confusion </target> mostly occurred during the two first weeks following valproic acid exposure ( 39.7 % ) .",
        "D014635\tChemical\tvalproic acid\tConfusion mostly occurred during the two first weeks following <target> valproic acid </target> exposure ( 39.7 % ) .",
        "D003221\tDisease\tconfusion\tCONCLUSION : This work shows that <target> confusion </target> with valproic acid is a serious , rather frequent but reversible adverse drug reaction .",
        "D014635\tChemical\tvalproic acid\tCONCLUSION : This work shows that confusion with <target> valproic acid </target> is a serious , rather frequent but reversible adverse drug reaction ."
    ],
    "lines_lemma": [
        "D003221\tDisease\tConfusion\t<target> confusion </target> , a rather serious adverse drug reaction with valproic acid : a review of the french pharmacovigilance database .",
        "D014635\tChemical\tvalproic acid\tconfusion , a rather serious adverse drug reaction with <target> valproic acid </target> : a review of the french pharmacovigilance database .",
        "D003221\tDisease\tConfusion\tintroduction : <target> confusion </target> be an adverse drug reaction frequently observe with valproic acid .",
        "D014635\tChemical\tvalproic acid\tintroduction : confusion be an adverse drug reaction frequently observe with <target> valproic acid </target> .",
        "D003221\tDisease\tconfusion\tmethod : use the french pharmacovigilance database , we select the case of <target> confusion </target> report since 1985 with valproic acid .",
        "D014635\tChemical\tvalproic acid\tmethod : use the french pharmacovigilance database , we select the case of confusion report since 1985 with <target> valproic acid </target> .",
        "D003221\tDisease\tconfusion\tresult : 272 case of <target> confusion </target> be report with valproic acid : 153 woman and 119 man .",
        "D014635\tChemical\tvalproic acid\tresult : 272 case of confusion be report with <target> valproic acid </target> : 153 woman and 119 man .",
        "D003221\tDisease\tConfusion\t<target> confusion </target> mostly occur during the two first week follow valproic acid exposure ( 39.7 % ) .",
        "D014635\tChemical\tvalproic acid\tconfusion mostly occur during the two first week follow <target> valproic acid </target> exposure ( 39.7 % ) .",
        "D003221\tDisease\tconfusion\tconclusion : this work show that <target> confusion </target> with valproic acid be a serious , rather frequent but reversible adverse drug reaction .",
        "D014635\tChemical\tvalproic acid\tconclusion : this work show that confusion with <target> valproic acid </target> be a serious , rather frequent but reversible adverse drug reaction ."
    ]
}