{
    "title": "Rapid reversal of anticoagulation reduces hemorrhage volume in a mouse model of warfarin-associated intracerebral hemorrhage.",
    "abst": "Warfarin-associated intracerebral hemorrhage (W-ICH) is a severe type of stroke. There is no consensus on the optimal treatment for W-ICH. Using a mouse model, we tested whether the rapid reversal of anticoagulation using human prothrombin complex concentrate (PCC) can reduce hemorrhagic blood volume. Male CD-1 mice were treated with warfarin (2 mg/kg over 24 h), resulting in a mean (+/-s.d.) International Normalized Ratio of 3.5+/-0.9. First, we showed that an intravenous administration of human PCC rapidly reversed anticoagulation in mice. Second, a stereotactic injection of collagenase was administered to induce hemorrhage in the right striatum. Forty-five minutes later, the animals were randomly treated with PCC (100 U/kg) or saline i.v. (n=12 per group). Twenty-four hours after hemorrhage induction, hemorrhagic blood volume was quantified using a photometric hemoglobin assay. The mean hemorrhagic blood volume was reduced in PCC-treated animals (6.5+/-3.1 microL) compared with saline controls (15.3+/-11.2 microL, P=0.015). In the saline group, 45% of the mice developed large hematomas (i.e., >15 microL). In contrast, such extensive lesions were never found in the PCC group. We provide experimental data suggesting PCC to be an effective acute treatment for W-ICH in terms of reducing hemorrhagic blood volume. Future studies are needed to assess the therapeutic potential emerging from our finding for human W-ICH.",
    "title_plus_abst": "Rapid reversal of anticoagulation reduces hemorrhage volume in a mouse model of warfarin-associated intracerebral hemorrhage. Warfarin-associated intracerebral hemorrhage (W-ICH) is a severe type of stroke. There is no consensus on the optimal treatment for W-ICH. Using a mouse model, we tested whether the rapid reversal of anticoagulation using human prothrombin complex concentrate (PCC) can reduce hemorrhagic blood volume. Male CD-1 mice were treated with warfarin (2 mg/kg over 24 h), resulting in a mean (+/-s.d.) International Normalized Ratio of 3.5+/-0.9. First, we showed that an intravenous administration of human PCC rapidly reversed anticoagulation in mice. Second, a stereotactic injection of collagenase was administered to induce hemorrhage in the right striatum. Forty-five minutes later, the animals were randomly treated with PCC (100 U/kg) or saline i.v. (n=12 per group). Twenty-four hours after hemorrhage induction, hemorrhagic blood volume was quantified using a photometric hemoglobin assay. The mean hemorrhagic blood volume was reduced in PCC-treated animals (6.5+/-3.1 microL) compared with saline controls (15.3+/-11.2 microL, P=0.015). In the saline group, 45% of the mice developed large hematomas (i.e., >15 microL). In contrast, such extensive lesions were never found in the PCC group. We provide experimental data suggesting PCC to be an effective acute treatment for W-ICH in terms of reducing hemorrhagic blood volume. Future studies are needed to assess the therapeutic potential emerging from our finding for human W-ICH.",
    "pubmed_id": "19319147",
    "entities": [
        [
            42,
            52,
            "hemorrhage",
            "Disease",
            "D006470"
        ],
        [
            80,
            88,
            "warfarin",
            "Chemical",
            "D014859"
        ],
        [
            100,
            124,
            "intracerebral hemorrhage",
            "Disease",
            "D002543"
        ],
        [
            126,
            134,
            "Warfarin",
            "Chemical",
            "D014859"
        ],
        [
            146,
            170,
            "intracerebral hemorrhage",
            "Disease",
            "D002543"
        ],
        [
            174,
            177,
            "ICH",
            "Disease",
            "D002543"
        ],
        [
            199,
            205,
            "stroke",
            "Disease",
            "D020521"
        ],
        [
            260,
            263,
            "ICH",
            "Disease",
            "D002543"
        ],
        [
            354,
            385,
            "prothrombin complex concentrate",
            "Chemical",
            "C025667"
        ],
        [
            387,
            390,
            "PCC",
            "Chemical",
            "C025667"
        ],
        [
            462,
            470,
            "warfarin",
            "Chemical",
            "D014859"
        ],
        [
            628,
            631,
            "PCC",
            "Chemical",
            "C025667"
        ],
        [
            749,
            759,
            "hemorrhage",
            "Disease",
            "D006470"
        ],
        [
            848,
            851,
            "PCC",
            "Chemical",
            "C025667"
        ],
        [
            920,
            930,
            "hemorrhage",
            "Disease",
            "D006470"
        ],
        [
            1069,
            1072,
            "PCC",
            "Chemical",
            "C025667"
        ],
        [
            1222,
            1231,
            "hematomas",
            "Disease",
            "D006406"
        ],
        [
            1312,
            1315,
            "PCC",
            "Chemical",
            "C025667"
        ],
        [
            1363,
            1366,
            "PCC",
            "Chemical",
            "C025667"
        ],
        [
            1408,
            1411,
            "ICH",
            "Disease",
            "D002543"
        ],
        [
            1559,
            1562,
            "ICH",
            "Disease",
            "D002543"
        ]
    ],
    "split_sentence": [
        "Rapid reversal of anticoagulation reduces hemorrhage volume in a mouse model of warfarin-associated intracerebral hemorrhage.",
        "Warfarin-associated intracerebral hemorrhage (W-ICH) is a severe type of stroke.",
        "There is no consensus on the optimal treatment for W-ICH.",
        "Using a mouse model, we tested whether the rapid reversal of anticoagulation using human prothrombin complex concentrate (PCC) can reduce hemorrhagic blood volume.",
        "Male CD-1 mice were treated with warfarin (2 mg/kg over 24 h), resulting in a mean (+/-s.d.) International Normalized Ratio of 3.5+/-0.9.",
        "First, we showed that an intravenous administration of human PCC rapidly reversed anticoagulation in mice.",
        "Second, a stereotactic injection of collagenase was administered to induce hemorrhage in the right striatum.",
        "Forty-five minutes later, the animals were randomly treated with PCC (100 U/kg) or saline i.v.",
        "(n=12 per group).",
        "Twenty-four hours after hemorrhage induction, hemorrhagic blood volume was quantified using a photometric hemoglobin assay.",
        "The mean hemorrhagic blood volume was reduced in PCC-treated animals (6.5+/-3.1 microL) compared with saline controls (15.3+/-11.2 microL, P=0.015).",
        "In the saline group, 45% of the mice developed large hematomas (i.e., >15 microL).",
        "In contrast, such extensive lesions were never found in the PCC group.",
        "We provide experimental data suggesting PCC to be an effective acute treatment for W-ICH in terms of reducing hemorrhagic blood volume.",
        "Future studies are needed to assess the therapeutic potential emerging from our finding for human W-ICH."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006470\tDisease\themorrhage\tRapid reversal of anticoagulation reduces <target> hemorrhage </target> volume in a mouse model of warfarin-associated intracerebral hemorrhage .",
        "D014859\tChemical\twarfarin\tRapid reversal of anticoagulation reduces hemorrhage volume in a mouse model of <target> warfarin </target> -associated intracerebral hemorrhage .",
        "D002543\tDisease\tintracerebral hemorrhage\tRapid reversal of anticoagulation reduces hemorrhage volume in a mouse model of warfarin-associated <target> intracerebral hemorrhage </target> .",
        "D014859\tChemical\tWarfarin\t<target> Warfarin </target> -associated intracerebral hemorrhage ( W-ICH ) is a severe type of stroke .",
        "D002543\tDisease\tintracerebral hemorrhage\tWarfarin-associated <target> intracerebral hemorrhage </target> ( W-ICH ) is a severe type of stroke .",
        "D002543\tDisease\tICH\tWarfarin-associated intracerebral hemorrhage ( W- <target> ICH </target> ) is a severe type of stroke .",
        "D020521\tDisease\tstroke\tWarfarin-associated intracerebral hemorrhage ( W-ICH ) is a severe type of <target> stroke </target> .",
        "D002543\tDisease\tICH\tThere is no consensus on the optimal treatment for W- <target> ICH </target> .",
        "C025667\tChemical\tprothrombin complex concentrate\tUsing a mouse model , we tested whether the rapid reversal of anticoagulation using human <target> prothrombin complex concentrate </target> ( PCC ) can reduce hemorrhagic blood volume .",
        "C025667\tChemical\tPCC\tUsing a mouse model , we tested whether the rapid reversal of anticoagulation using human prothrombin complex concentrate ( <target> PCC </target> ) can reduce hemorrhagic blood volume .",
        "D014859\tChemical\twarfarin\tMale CD-1 mice were treated with <target> warfarin </target> ( 2 mg/kg over 24 h ) , resulting in a mean ( + /-s.d . ) International Normalized Ratio of 3.5+/-0.9 .",
        "C025667\tChemical\tPCC\tFirst , we showed that an intravenous administration of human <target> PCC </target> rapidly reversed anticoagulation in mice .",
        "D006470\tDisease\themorrhage\tSecond , a stereotactic injection of collagenase was administered to induce <target> hemorrhage </target> in the right striatum .",
        "C025667\tChemical\tPCC\tForty-five minutes later , the animals were randomly treated with <target> PCC </target> ( 100 U/kg ) or saline i.v .",
        "D006470\tDisease\themorrhage\tTwenty-four hours after <target> hemorrhage </target> induction , hemorrhagic blood volume was quantified using a photometric hemoglobin assay .",
        "C025667\tChemical\tPCC\tThe mean hemorrhagic blood volume was reduced in <target> PCC </target> -treated animals ( 6.5+/-3.1 microL ) compared with saline controls ( 15.3+/-11.2 microL , P=0.015 ) .",
        "D006406\tDisease\thematomas\tIn the saline group , 45 % of the mice developed large <target> hematomas </target> ( i.e. , > 15 microL ) .",
        "C025667\tChemical\tPCC\tIn contrast , such extensive lesions were never found in the <target> PCC </target> group .",
        "C025667\tChemical\tPCC\tWe provide experimental data suggesting <target> PCC </target> to be an effective acute treatment for W-ICH in terms of reducing hemorrhagic blood volume .",
        "D002543\tDisease\tICH\tWe provide experimental data suggesting PCC to be an effective acute treatment for W- <target> ICH </target> in terms of reducing hemorrhagic blood volume .",
        "D002543\tDisease\tICH\tFuture studies are needed to assess the therapeutic potential emerging from our finding for human W- <target> ICH </target> ."
    ],
    "lines_lemma": [
        "D006470\tDisease\themorrhage\trapid reversal of anticoagulation reduce <target> hemorrhage </target> volume in a mouse model of warfarin-associated intracerebral hemorrhage .",
        "D014859\tChemical\twarfarin\trapid reversal of anticoagulation reduce hemorrhage volume in a mouse model of <target> warfarin </target> -associated intracerebral hemorrhage .",
        "D002543\tDisease\tintracerebral hemorrhage\trapid reversal of anticoagulation reduce hemorrhage volume in a mouse model of warfarin-associated <target> intracerebral hemorrhage </target> .",
        "D014859\tChemical\tWarfarin\t<target> Warfarin </target> -associated intracerebral hemorrhage ( w-ich ) be a severe type of stroke .",
        "D002543\tDisease\tintracerebral hemorrhage\twarfarin-associated <target> intracerebral hemorrhage </target> ( w-ich ) be a severe type of stroke .",
        "D002543\tDisease\tICH\twarfarin-associated intracerebral hemorrhage ( w- <target> ich </target> ) be a severe type of stroke .",
        "D020521\tDisease\tstroke\twarfarin-associated intracerebral hemorrhage ( w-ich ) be a severe type of <target> stroke </target> .",
        "D002543\tDisease\tICH\tthere be no consensus on the optimal treatment for w- <target> ich </target> .",
        "C025667\tChemical\tprothrombin complex concentrate\tuse a mouse model , we test whether the rapid reversal of anticoagulation use human <target> prothrombin complex concentrate </target> ( pcc ) can reduce hemorrhagic blood volume .",
        "C025667\tChemical\tPCC\tuse a mouse model , we test whether the rapid reversal of anticoagulation use human prothrombin complex concentrate ( <target> pcc </target> ) can reduce hemorrhagic blood volume .",
        "D014859\tChemical\twarfarin\tmale cd-1 mouse be treat with <target> warfarin </target> ( 2 mg/kg over 24 h ) , result in a mean ( + /-s.d . ) International Normalized Ratio of 3.5+/-0.9 .",
        "C025667\tChemical\tPCC\tfirst , we show that an intravenous administration of human <target> pcc </target> rapidly reverse anticoagulation in mouse .",
        "D006470\tDisease\themorrhage\tsecond , a stereotactic injection of collagenase be administer to induce <target> hemorrhage </target> in the right striatum .",
        "C025667\tChemical\tPCC\tforty-five minute later , the animal be randomly treat with <target> pcc </target> ( 100 u/kg ) or saline i.v .",
        "D006470\tDisease\themorrhage\ttwenty-four hour after <target> hemorrhage </target> induction , hemorrhagic blood volume be quantify use a photometric hemoglobin assay .",
        "C025667\tChemical\tPCC\tthe mean hemorrhagic blood volume be reduce in <target> pcc </target> -treated animal ( 6.5+/-3.1 microl ) compare with saline control ( 15.3+/-11.2 microl , p=0.015 ) .",
        "D006406\tDisease\thematomas\tin the saline group , 45 % of the mouse develop large <target> hematoma </target> ( i.e. , > 15 microl ) .",
        "C025667\tChemical\tPCC\tin contrast , such extensive lesion be never find in the <target> pcc </target> group .",
        "C025667\tChemical\tPCC\twe provide experimental datum suggest <target> pcc </target> to be an effective acute treatment for w-ich in term of reduce hemorrhagic blood volume .",
        "D002543\tDisease\tICH\twe provide experimental datum suggest pcc to be an effective acute treatment for w- <target> ich </target> in term of reduce hemorrhagic blood volume .",
        "D002543\tDisease\tICH\tfuture study be need to assess the therapeutic potential emerge from our finding for human w- <target> ich </target> ."
    ]
}