{
    "title": "Rhabdomyolysis and brain ischemic stroke in a heroin-dependent male under methadone maintenance therapy.",
    "abst": "OBJECTIVE: There are several complications associated with heroin abuse, some of which are life-threatening. Methadone may aggravate this problem. METHOD: A clinical case description. RESULTS: A 33-year-old man presented with rhabdomyolysis and cerebral ischemic stroke after intravenous heroin. He had used heroin since age 20, and had used 150 mg methadone daily for 6 months. He was found unconsciousness at home and was sent to our hospital. In the ER, his opiate level was 4497 ng/ml. In the ICU, we found rhabdomyolysis, acute renal failure and acute respiratory failure. After transfer to an internal ward, we noted aphasia and weakness of his left limbs. After MRI, we found cerebral ischemic infarction. CONCLUSION: Those using methadone and heroin simultaneously may increase risk of rhabdomyolysis and ischemic stroke. Patients under methadone maintenance therapy should be warned regarding these serious adverse events. Hypotheses of heroin-related rhabdomyolysis and stroke in heroin abusers are discussed.",
    "title_plus_abst": "Rhabdomyolysis and brain ischemic stroke in a heroin-dependent male under methadone maintenance therapy. OBJECTIVE: There are several complications associated with heroin abuse, some of which are life-threatening. Methadone may aggravate this problem. METHOD: A clinical case description. RESULTS: A 33-year-old man presented with rhabdomyolysis and cerebral ischemic stroke after intravenous heroin. He had used heroin since age 20, and had used 150 mg methadone daily for 6 months. He was found unconsciousness at home and was sent to our hospital. In the ER, his opiate level was 4497 ng/ml. In the ICU, we found rhabdomyolysis, acute renal failure and acute respiratory failure. After transfer to an internal ward, we noted aphasia and weakness of his left limbs. After MRI, we found cerebral ischemic infarction. CONCLUSION: Those using methadone and heroin simultaneously may increase risk of rhabdomyolysis and ischemic stroke. Patients under methadone maintenance therapy should be warned regarding these serious adverse events. Hypotheses of heroin-related rhabdomyolysis and stroke in heroin abusers are discussed.",
    "pubmed_id": "19392810",
    "entities": [
        [
            0,
            14,
            "Rhabdomyolysis",
            "Disease",
            "D012206"
        ],
        [
            25,
            40,
            "ischemic stroke",
            "Disease",
            "D002544"
        ],
        [
            46,
            52,
            "heroin",
            "Chemical",
            "D003932"
        ],
        [
            74,
            83,
            "methadone",
            "Chemical",
            "D008691"
        ],
        [
            164,
            176,
            "heroin abuse",
            "Disease",
            "D006556"
        ],
        [
            214,
            223,
            "Methadone",
            "Chemical",
            "D008691"
        ],
        [
            331,
            345,
            "rhabdomyolysis",
            "Disease",
            "D012206"
        ],
        [
            359,
            374,
            "ischemic stroke",
            "Disease",
            "D002544"
        ],
        [
            393,
            399,
            "heroin",
            "Chemical",
            "D003932"
        ],
        [
            413,
            419,
            "heroin",
            "Chemical",
            "D003932"
        ],
        [
            454,
            463,
            "methadone",
            "Chemical",
            "D008691"
        ],
        [
            497,
            512,
            "unconsciousness",
            "Disease",
            "D014474"
        ],
        [
            616,
            630,
            "rhabdomyolysis",
            "Disease",
            "D012206"
        ],
        [
            632,
            651,
            "acute renal failure",
            "Disease",
            "D058186"
        ],
        [
            662,
            681,
            "respiratory failure",
            "Disease",
            "D012131"
        ],
        [
            728,
            735,
            "aphasia",
            "Disease",
            "D001037"
        ],
        [
            740,
            748,
            "weakness",
            "Disease",
            "D018908"
        ],
        [
            788,
            816,
            "cerebral ischemic infarction",
            "Disease",
            "D002544"
        ],
        [
            842,
            851,
            "methadone",
            "Chemical",
            "D008691"
        ],
        [
            856,
            862,
            "heroin",
            "Chemical",
            "D003932"
        ],
        [
            899,
            913,
            "rhabdomyolysis",
            "Disease",
            "D012206"
        ],
        [
            918,
            933,
            "ischemic stroke",
            "Disease",
            "D002544"
        ],
        [
            950,
            959,
            "methadone",
            "Chemical",
            "D008691"
        ],
        [
            1051,
            1057,
            "heroin",
            "Chemical",
            "D003932"
        ],
        [
            1066,
            1080,
            "rhabdomyolysis",
            "Disease",
            "D012206"
        ],
        [
            1085,
            1091,
            "stroke",
            "Disease",
            "D020521"
        ],
        [
            1095,
            1101,
            "heroin",
            "Chemical",
            "D003932"
        ]
    ],
    "split_sentence": [
        "Rhabdomyolysis and brain ischemic stroke in a heroin-dependent male under methadone maintenance therapy.",
        "OBJECTIVE: There are several complications associated with heroin abuse, some of which are life-threatening.",
        "Methadone may aggravate this problem.",
        "METHOD: A clinical case description.",
        "RESULTS: A 33-year-old man presented with rhabdomyolysis and cerebral ischemic stroke after intravenous heroin.",
        "He had used heroin since age 20, and had used 150 mg methadone daily for 6 months.",
        "He was found unconsciousness at home and was sent to our hospital.",
        "In the ER, his opiate level was 4497 ng/ml.",
        "In the ICU, we found rhabdomyolysis, acute renal failure and acute respiratory failure.",
        "After transfer to an internal ward, we noted aphasia and weakness of his left limbs.",
        "After MRI, we found cerebral ischemic infarction.",
        "CONCLUSION: Those using methadone and heroin simultaneously may increase risk of rhabdomyolysis and ischemic stroke.",
        "Patients under methadone maintenance therapy should be warned regarding these serious adverse events.",
        "Hypotheses of heroin-related rhabdomyolysis and stroke in heroin abusers are discussed."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012206\tDisease\tRhabdomyolysis\t<target> Rhabdomyolysis </target> and brain ischemic stroke in a heroin-dependent male under methadone maintenance therapy .",
        "D002544\tDisease\tischemic stroke\tRhabdomyolysis and brain <target> ischemic stroke </target> in a heroin-dependent male under methadone maintenance therapy .",
        "D003932\tChemical\theroin\tRhabdomyolysis and brain ischemic stroke in a <target> heroin </target> -dependent male under methadone maintenance therapy .",
        "D008691\tChemical\tmethadone\tRhabdomyolysis and brain ischemic stroke in a heroin-dependent male under <target> methadone </target> maintenance therapy .",
        "D006556\tDisease\theroin abuse\tOBJECTIVE : There are several complications associated with <target> heroin abuse </target> , some of which are life-threatening .",
        "D008691\tChemical\tMethadone\t<target> Methadone </target> may aggravate this problem .",
        "D012206\tDisease\trhabdomyolysis\tRESULTS : A 33-year-old man presented with <target> rhabdomyolysis </target> and cerebral ischemic stroke after intravenous heroin .",
        "D002544\tDisease\tischemic stroke\tRESULTS : A 33-year-old man presented with rhabdomyolysis and cerebral <target> ischemic stroke </target> after intravenous heroin .",
        "D003932\tChemical\theroin\tRESULTS : A 33-year-old man presented with rhabdomyolysis and cerebral ischemic stroke after intravenous <target> heroin </target> .",
        "D003932\tChemical\theroin\tHe had used <target> heroin </target> since age 20 , and had used 150 mg methadone daily for 6 months .",
        "D008691\tChemical\tmethadone\tHe had used heroin since age 20 , and had used 150 mg <target> methadone </target> daily for 6 months .",
        "D014474\tDisease\tunconsciousness\tHe was found <target> unconsciousness </target> at home and was sent to our hospital .",
        "D012206\tDisease\trhabdomyolysis\tIn the ICU , we found <target> rhabdomyolysis </target> , acute renal failure and acute respiratory failure .",
        "D058186\tDisease\tacute renal failure\tIn the ICU , we found rhabdomyolysis , <target> acute renal failure </target> and acute respiratory failure .",
        "D012131\tDisease\trespiratory failure\tIn the ICU , we found rhabdomyolysis , acute renal failure and acute <target> respiratory failure </target> .",
        "D001037\tDisease\taphasia\tAfter transfer to an internal ward , we noted <target> aphasia </target> and weakness of his left limbs .",
        "D018908\tDisease\tweakness\tAfter transfer to an internal ward , we noted aphasia and <target> weakness </target> of his left limbs .",
        "D002544\tDisease\tcerebral ischemic infarction\tAfter MRI , we found <target> cerebral ischemic infarction </target> .",
        "D008691\tChemical\tmethadone\tCONCLUSION : Those using <target> methadone </target> and heroin simultaneously may increase risk of rhabdomyolysis and ischemic stroke .",
        "D003932\tChemical\theroin\tCONCLUSION : Those using methadone and <target> heroin </target> simultaneously may increase risk of rhabdomyolysis and ischemic stroke .",
        "D012206\tDisease\trhabdomyolysis\tCONCLUSION : Those using methadone and heroin simultaneously may increase risk of <target> rhabdomyolysis </target> and ischemic stroke .",
        "D002544\tDisease\tischemic stroke\tCONCLUSION : Those using methadone and heroin simultaneously may increase risk of rhabdomyolysis and <target> ischemic stroke </target> .",
        "D008691\tChemical\tmethadone\tPatients under <target> methadone </target> maintenance therapy should be warned regarding these serious adverse events .",
        "D003932\tChemical\theroin\tHypotheses of <target> heroin </target> -related rhabdomyolysis and stroke in heroin abusers are discussed .",
        "D012206\tDisease\trhabdomyolysis\tHypotheses of heroin-related <target> rhabdomyolysis </target> and stroke in heroin abusers are discussed .",
        "D020521\tDisease\tstroke\tHypotheses of heroin-related rhabdomyolysis and <target> stroke </target> in heroin abusers are discussed .",
        "D003932\tChemical\theroin\tHypotheses of heroin-related rhabdomyolysis and stroke in <target> heroin </target> abusers are discussed ."
    ],
    "lines_lemma": [
        "D012206\tDisease\tRhabdomyolysis\t<target> rhabdomyolysis </target> and brain ischemic stroke in a heroin-dependent male under methadone maintenance therapy .",
        "D002544\tDisease\tischemic stroke\trhabdomyolysis and brain <target> ischemic stroke </target> in a heroin-dependent male under methadone maintenance therapy .",
        "D003932\tChemical\theroin\trhabdomyolysis and brain ischemic stroke in a <target> heroin </target> -dependent male under methadone maintenance therapy .",
        "D008691\tChemical\tmethadone\trhabdomyolysis and brain ischemic stroke in a heroin-dependent male under <target> methadone </target> maintenance therapy .",
        "D006556\tDisease\theroin abuse\tobjective : there be several complication associate with <target> heroin abuse </target> , some of which be life-threatening .",
        "D008691\tChemical\tMethadone\t<target> methadone </target> may aggravate this problem .",
        "D012206\tDisease\trhabdomyolysis\tresult : a 33-year-old man present with <target> rhabdomyolysis </target> and cerebral ischemic stroke after intravenous heroin .",
        "D002544\tDisease\tischemic stroke\tresult : a 33-year-old man present with rhabdomyolysis and cerebral <target> ischemic stroke </target> after intravenous heroin .",
        "D003932\tChemical\theroin\tresult : a 33-year-old man present with rhabdomyolysis and cerebral ischemic stroke after intravenous <target> heroin </target> .",
        "D003932\tChemical\theroin\the have use <target> heroin </target> since age 20 , and have use 150 mg methadone daily for 6 month .",
        "D008691\tChemical\tmethadone\the have use heroin since age 20 , and have use 150 mg <target> methadone </target> daily for 6 month .",
        "D014474\tDisease\tunconsciousness\the be find <target> unconsciousness </target> at home and be send to our hospital .",
        "D012206\tDisease\trhabdomyolysis\tin the icu , we find <target> rhabdomyolysis </target> , acute renal failure and acute respiratory failure .",
        "D058186\tDisease\tacute renal failure\tin the icu , we find rhabdomyolysis , <target> acute renal failure </target> and acute respiratory failure .",
        "D012131\tDisease\trespiratory failure\tin the icu , we find rhabdomyolysis , acute renal failure and acute <target> respiratory failure </target> .",
        "D001037\tDisease\taphasia\tafter transfer to an internal ward , we note <target> aphasia </target> and weakness of his left limb .",
        "D018908\tDisease\tweakness\tafter transfer to an internal ward , we note aphasia and <target> weakness </target> of his left limb .",
        "D002544\tDisease\tcerebral ischemic infarction\tafter mri , we find <target> cerebral ischemic infarction </target> .",
        "D008691\tChemical\tmethadone\tconclusion : those use <target> methadone </target> and heroin simultaneously may increase risk of rhabdomyolysis and ischemic stroke .",
        "D003932\tChemical\theroin\tconclusion : those use methadone and <target> heroin </target> simultaneously may increase risk of rhabdomyolysis and ischemic stroke .",
        "D012206\tDisease\trhabdomyolysis\tconclusion : those use methadone and heroin simultaneously may increase risk of <target> rhabdomyolysis </target> and ischemic stroke .",
        "D002544\tDisease\tischemic stroke\tconclusion : those use methadone and heroin simultaneously may increase risk of rhabdomyolysis and <target> ischemic stroke </target> .",
        "D008691\tChemical\tmethadone\tpatient under <target> methadone </target> maintenance therapy should be warn regard these serious adverse event .",
        "D003932\tChemical\theroin\thypothesis of <target> heroin </target> -related rhabdomyolysis and stroke in heroin abuser be discuss .",
        "D012206\tDisease\trhabdomyolysis\thypothesis of heroin-related <target> rhabdomyolysis </target> and stroke in heroin abuser be discuss .",
        "D020521\tDisease\tstroke\thypothesis of heroin-related rhabdomyolysis and <target> stroke </target> in heroin abuser be discuss .",
        "D003932\tChemical\theroin\thypothesis of heroin-related rhabdomyolysis and stroke in <target> heroin </target> abuser be discuss ."
    ]
}