{
    "title": "Hepatocellular oxidant stress following intestinal ischemia-reperfusion injury.",
    "abst": "Reperfusion of ischemic intestine results in acute liver dysfunction characterized by hepatocellular enzyme release into plasma, reduction in bile flow rate, and neutrophil sequestration within the liver. The pathophysiology underlying this acute hepatic injury is unknown. This study was undertaken to determine whether oxidants are associated with the hepatic injury and to determine the relative value of several indirect methods of assessing oxidant exposure in vivo. Rats were subjected to a standardized intestinal ischemia-reperfusion injury. Hepatic tissue was assayed for lipid peroxidation products and oxidized and reduced glutathione. There was no change in hepatic tissue total glutathione following intestinal ischemia-reperfusion injury. Oxidized glutathione (GSSG) increased significantly following 30 and 60 min of reperfusion. There was no increase in any of the products of lipid peroxidation associated with this injury. An increase in GSSG within hepatic tissue during intestinal reperfusion suggests exposure of hepatocytes to an oxidant stress. The lack of a significant increase in products of lipid peroxidation suggests that the oxidant stress is of insufficient magnitude to result in irreversible injury to hepatocyte cell membranes. These data also suggest that the measurement of tissue GSSG may be a more sensitive indicator of oxidant stress than measurement of products of lipid peroxidation.",
    "title_plus_abst": "Hepatocellular oxidant stress following intestinal ischemia-reperfusion injury. Reperfusion of ischemic intestine results in acute liver dysfunction characterized by hepatocellular enzyme release into plasma, reduction in bile flow rate, and neutrophil sequestration within the liver. The pathophysiology underlying this acute hepatic injury is unknown. This study was undertaken to determine whether oxidants are associated with the hepatic injury and to determine the relative value of several indirect methods of assessing oxidant exposure in vivo. Rats were subjected to a standardized intestinal ischemia-reperfusion injury. Hepatic tissue was assayed for lipid peroxidation products and oxidized and reduced glutathione. There was no change in hepatic tissue total glutathione following intestinal ischemia-reperfusion injury. Oxidized glutathione (GSSG) increased significantly following 30 and 60 min of reperfusion. There was no increase in any of the products of lipid peroxidation associated with this injury. An increase in GSSG within hepatic tissue during intestinal reperfusion suggests exposure of hepatocytes to an oxidant stress. The lack of a significant increase in products of lipid peroxidation suggests that the oxidant stress is of insufficient magnitude to result in irreversible injury to hepatocyte cell membranes. These data also suggest that the measurement of tissue GSSG may be a more sensitive indicator of oxidant stress than measurement of products of lipid peroxidation.",
    "pubmed_id": "1943082",
    "entities": [
        [
            51,
            59,
            "ischemia",
            "Disease",
            "D007511"
        ],
        [
            60,
            78,
            "reperfusion injury",
            "Disease",
            "D015427"
        ],
        [
            95,
            103,
            "ischemic",
            "Disease",
            "D007511"
        ],
        [
            131,
            148,
            "liver dysfunction",
            "Disease",
            "D017093"
        ],
        [
            327,
            341,
            "hepatic injury",
            "Disease",
            "D056486"
        ],
        [
            434,
            448,
            "hepatic injury",
            "Disease",
            "D056486"
        ],
        [
            601,
            609,
            "ischemia",
            "Disease",
            "D007511"
        ],
        [
            610,
            628,
            "reperfusion injury",
            "Disease",
            "D015427"
        ],
        [
            771,
            782,
            "glutathione",
            "Chemical",
            "D005978"
        ],
        [
            804,
            812,
            "ischemia",
            "Disease",
            "D007511"
        ],
        [
            813,
            831,
            "reperfusion injury",
            "Disease",
            "D015427"
        ],
        [
            833,
            853,
            "Oxidized glutathione",
            "Chemical",
            "D019803"
        ],
        [
            855,
            859,
            "GSSG",
            "Chemical",
            "D019803"
        ],
        [
            1036,
            1040,
            "GSSG",
            "Chemical",
            "D019803"
        ],
        [
            1397,
            1401,
            "GSSG",
            "Chemical",
            "D019803"
        ]
    ],
    "split_sentence": [
        "Hepatocellular oxidant stress following intestinal ischemia-reperfusion injury.",
        "Reperfusion of ischemic intestine results in acute liver dysfunction characterized by hepatocellular enzyme release into plasma, reduction in bile flow rate, and neutrophil sequestration within the liver.",
        "The pathophysiology underlying this acute hepatic injury is unknown.",
        "This study was undertaken to determine whether oxidants are associated with the hepatic injury and to determine the relative value of several indirect methods of assessing oxidant exposure in vivo.",
        "Rats were subjected to a standardized intestinal ischemia-reperfusion injury.",
        "Hepatic tissue was assayed for lipid peroxidation products and oxidized and reduced glutathione.",
        "There was no change in hepatic tissue total glutathione following intestinal ischemia-reperfusion injury.",
        "Oxidized glutathione (GSSG) increased significantly following 30 and 60 min of reperfusion.",
        "There was no increase in any of the products of lipid peroxidation associated with this injury.",
        "An increase in GSSG within hepatic tissue during intestinal reperfusion suggests exposure of hepatocytes to an oxidant stress.",
        "The lack of a significant increase in products of lipid peroxidation suggests that the oxidant stress is of insufficient magnitude to result in irreversible injury to hepatocyte cell membranes.",
        "These data also suggest that the measurement of tissue GSSG may be a more sensitive indicator of oxidant stress than measurement of products of lipid peroxidation."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007511\tDisease\tischemia\tHepatocellular oxidant stress following intestinal <target> ischemia </target> -reperfusion injury .",
        "D015427\tDisease\treperfusion injury\tHepatocellular oxidant stress following intestinal ischemia- <target> reperfusion injury </target> .",
        "D007511\tDisease\tischemic\tReperfusion of <target> ischemic </target> intestine results in acute liver dysfunction characterized by hepatocellular enzyme release into plasma , reduction in bile flow rate , and neutrophil sequestration within the liver .",
        "D017093\tDisease\tliver dysfunction\tReperfusion of ischemic intestine results in acute <target> liver dysfunction </target> characterized by hepatocellular enzyme release into plasma , reduction in bile flow rate , and neutrophil sequestration within the liver .",
        "D056486\tDisease\thepatic injury\tThe pathophysiology underlying this acute <target> hepatic injury </target> is unknown .",
        "D056486\tDisease\thepatic injury\tThis study was undertaken to determine whether oxidants are associated with the <target> hepatic injury </target> and to determine the relative value of several indirect methods of assessing oxidant exposure in vivo .",
        "D007511\tDisease\tischemia\tRats were subjected to a standardized intestinal <target> ischemia </target> -reperfusion injury .",
        "D015427\tDisease\treperfusion injury\tRats were subjected to a standardized intestinal ischemia- <target> reperfusion injury </target> .",
        "D005978\tChemical\tglutathione\tThere was no change in hepatic tissue total <target> glutathione </target> following intestinal ischemia-reperfusion injury .",
        "D007511\tDisease\tischemia\tThere was no change in hepatic tissue total glutathione following intestinal <target> ischemia </target> -reperfusion injury .",
        "D015427\tDisease\treperfusion injury\tThere was no change in hepatic tissue total glutathione following intestinal ischemia- <target> reperfusion injury </target> .",
        "D019803\tChemical\tOxidized glutathione\t<target> Oxidized glutathione </target> ( GSSG ) increased significantly following 30 and 60 min of reperfusion .",
        "D019803\tChemical\tGSSG\tOxidized glutathione ( <target> GSSG </target> ) increased significantly following 30 and 60 min of reperfusion .",
        "D019803\tChemical\tGSSG\tAn increase in <target> GSSG </target> within hepatic tissue during intestinal reperfusion suggests exposure of hepatocytes to an oxidant stress .",
        "D019803\tChemical\tGSSG\tThese data also suggest that the measurement of tissue <target> GSSG </target> may be a more sensitive indicator of oxidant stress than measurement of products of lipid peroxidation ."
    ],
    "lines_lemma": [
        "D007511\tDisease\tischemia\thepatocellular oxidant stress follow intestinal <target> ischemia </target> -reperfusion injury .",
        "D015427\tDisease\treperfusion injury\thepatocellular oxidant stress follow intestinal ischemia- <target> reperfusion injury </target> .",
        "D007511\tDisease\tischemic\treperfusion of <target> ischemic </target> intestine result in acute liver dysfunction characterize by hepatocellular enzyme release into plasma , reduction in bile flow rate , and neutrophil sequestration within the liver .",
        "D017093\tDisease\tliver dysfunction\treperfusion of ischemic intestine result in acute <target> liver dysfunction </target> characterize by hepatocellular enzyme release into plasma , reduction in bile flow rate , and neutrophil sequestration within the liver .",
        "D056486\tDisease\thepatic injury\tthe pathophysiology underlie this acute <target> hepatic injury </target> be unknown .",
        "D056486\tDisease\thepatic injury\tthis study be undertake to determine whether oxidant be associate with the <target> hepatic injury </target> and to determine the relative value of several indirect method of assess oxidant exposure in vivo .",
        "D007511\tDisease\tischemia\trat be subject to a standardized intestinal <target> ischemia </target> -reperfusion injury .",
        "D015427\tDisease\treperfusion injury\trat be subject to a standardized intestinal ischemia- <target> reperfusion injury </target> .",
        "D005978\tChemical\tglutathione\tthere be no change in hepatic tissue total <target> glutathione </target> follow intestinal ischemia-reperfusion injury .",
        "D007511\tDisease\tischemia\tthere be no change in hepatic tissue total glutathione follow intestinal <target> ischemia </target> -reperfusion injury .",
        "D015427\tDisease\treperfusion injury\tthere be no change in hepatic tissue total glutathione follow intestinal ischemia- <target> reperfusion injury </target> .",
        "D019803\tChemical\tOxidized glutathione\t<target> oxidized glutathione </target> ( gssg ) increase significantly follow 30 and 60 min of reperfusion .",
        "D019803\tChemical\tGSSG\toxidize glutathione ( <target> gssg </target> ) increase significantly follow 30 and 60 min of reperfusion .",
        "D019803\tChemical\tGSSG\tan increase in <target> gssg </target> within hepatic tissue during intestinal reperfusion suggest exposure of hepatocyte to an oxidant stress .",
        "D019803\tChemical\tGSSG\tthese datum also suggest that the measurement of tissue <target> gssg </target> may be a more sensitive indicator of oxidant stress than measurement of product of lipid peroxidation ."
    ]
}