{
    "title": "Intraoperative dialysis during liver transplantation with citrate dialysate.",
    "abst": "Liver transplantation for acutely ill patients with fulminant liver failure carries high intraoperative and immediate postoperative risks. These are increased with the presence of concomitant acute kidney injury (AKI) and intraoperative dialysis is sometimes required to allow the transplant to proceed. The derangements in the procoagulant and anticoagulant pathways during fulminant liver failure can lead to difficulties with anticoagulation during dialysis, especially when continued in the operating room. Systemic anticoagulation is unsafe and regional citrate anticoagulation in the absence of a functional liver carries the risk of citrate toxicity. Citrate dialysate, a new dialysate with citric acid can be used for anticoagulation in patients who cannot tolerate heparin or regional citrate. We report a case of a 40-year-old female with acetaminophen-induced fulminant liver failure with associated AKI who underwent intraoperative dialytic support during liver transplantation anticoagulated with citrate dialysate during the entire procedure. The patient tolerated the procedure well without any signs of citrate toxicity and maintained adequate anticoagulation for patency of the dialysis circuit. Citrate dialysate is a safe alternative for intradialytic support of liver transplantation in fulminant liver failure.",
    "title_plus_abst": "Intraoperative dialysis during liver transplantation with citrate dialysate. Liver transplantation for acutely ill patients with fulminant liver failure carries high intraoperative and immediate postoperative risks. These are increased with the presence of concomitant acute kidney injury (AKI) and intraoperative dialysis is sometimes required to allow the transplant to proceed. The derangements in the procoagulant and anticoagulant pathways during fulminant liver failure can lead to difficulties with anticoagulation during dialysis, especially when continued in the operating room. Systemic anticoagulation is unsafe and regional citrate anticoagulation in the absence of a functional liver carries the risk of citrate toxicity. Citrate dialysate, a new dialysate with citric acid can be used for anticoagulation in patients who cannot tolerate heparin or regional citrate. We report a case of a 40-year-old female with acetaminophen-induced fulminant liver failure with associated AKI who underwent intraoperative dialytic support during liver transplantation anticoagulated with citrate dialysate during the entire procedure. The patient tolerated the procedure well without any signs of citrate toxicity and maintained adequate anticoagulation for patency of the dialysis circuit. Citrate dialysate is a safe alternative for intradialytic support of liver transplantation in fulminant liver failure.",
    "pubmed_id": "19515070",
    "entities": [
        [
            58,
            65,
            "citrate",
            "Chemical",
            "D019343"
        ],
        [
            129,
            152,
            "fulminant liver failure",
            "Disease",
            "D017114"
        ],
        [
            269,
            288,
            "acute kidney injury",
            "Disease",
            "D058186"
        ],
        [
            290,
            293,
            "AKI",
            "Disease",
            "D058186"
        ],
        [
            452,
            475,
            "fulminant liver failure",
            "Disease",
            "D017114"
        ],
        [
            636,
            643,
            "citrate",
            "Chemical",
            "D019343"
        ],
        [
            717,
            724,
            "citrate",
            "Chemical",
            "D019343"
        ],
        [
            725,
            733,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            735,
            742,
            "Citrate",
            "Chemical",
            "D019343"
        ],
        [
            775,
            786,
            "citric acid",
            "Chemical",
            "D019343"
        ],
        [
            851,
            858,
            "heparin",
            "Chemical",
            "D006493"
        ],
        [
            871,
            878,
            "citrate",
            "Chemical",
            "D019343"
        ],
        [
            926,
            939,
            "acetaminophen",
            "Chemical",
            "D000082"
        ],
        [
            948,
            971,
            "fulminant liver failure",
            "Disease",
            "D017114"
        ],
        [
            988,
            991,
            "AKI",
            "Disease",
            "D058186"
        ],
        [
            1087,
            1094,
            "citrate",
            "Chemical",
            "D019343"
        ],
        [
            1196,
            1203,
            "citrate",
            "Chemical",
            "D019343"
        ],
        [
            1204,
            1212,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1290,
            1297,
            "Citrate",
            "Chemical",
            "D019343"
        ],
        [
            1384,
            1407,
            "fulminant liver failure",
            "Disease",
            "D017114"
        ]
    ],
    "split_sentence": [
        "Intraoperative dialysis during liver transplantation with citrate dialysate.",
        "Liver transplantation for acutely ill patients with fulminant liver failure carries high intraoperative and immediate postoperative risks.",
        "These are increased with the presence of concomitant acute kidney injury (AKI) and intraoperative dialysis is sometimes required to allow the transplant to proceed.",
        "The derangements in the procoagulant and anticoagulant pathways during fulminant liver failure can lead to difficulties with anticoagulation during dialysis, especially when continued in the operating room.",
        "Systemic anticoagulation is unsafe and regional citrate anticoagulation in the absence of a functional liver carries the risk of citrate toxicity.",
        "Citrate dialysate, a new dialysate with citric acid can be used for anticoagulation in patients who cannot tolerate heparin or regional citrate.",
        "We report a case of a 40-year-old female with acetaminophen-induced fulminant liver failure with associated AKI who underwent intraoperative dialytic support during liver transplantation anticoagulated with citrate dialysate during the entire procedure.",
        "The patient tolerated the procedure well without any signs of citrate toxicity and maintained adequate anticoagulation for patency of the dialysis circuit.",
        "Citrate dialysate is a safe alternative for intradialytic support of liver transplantation in fulminant liver failure."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D019343\tChemical\tcitrate\tIntraoperative dialysis during liver transplantation with <target> citrate </target> dialysate .",
        "D017114\tDisease\tfulminant liver failure\tLiver transplantation for acutely ill patients with <target> fulminant liver failure </target> carries high intraoperative and immediate postoperative risks .",
        "D058186\tDisease\tacute kidney injury\tThese are increased with the presence of concomitant <target> acute kidney injury </target> ( AKI ) and intraoperative dialysis is sometimes required to allow the transplant to proceed .",
        "D058186\tDisease\tAKI\tThese are increased with the presence of concomitant acute kidney injury ( <target> AKI </target> ) and intraoperative dialysis is sometimes required to allow the transplant to proceed .",
        "D017114\tDisease\tfulminant liver failure\tThe derangements in the procoagulant and anticoagulant pathways during <target> fulminant liver failure </target> can lead to difficulties with anticoagulation during dialysis , especially when continued in the operating room .",
        "D019343\tChemical\tcitrate\tSystemic anticoagulation is unsafe and regional <target> citrate </target> anticoagulation in the absence of a functional liver carries the risk of citrate toxicity .",
        "D019343\tChemical\tcitrate\tSystemic anticoagulation is unsafe and regional citrate anticoagulation in the absence of a functional liver carries the risk of <target> citrate </target> toxicity .",
        "D064420\tDisease\ttoxicity\tSystemic anticoagulation is unsafe and regional citrate anticoagulation in the absence of a functional liver carries the risk of citrate <target> toxicity </target> .",
        "D019343\tChemical\tCitrate\t<target> Citrate </target> dialysate , a new dialysate with citric acid can be used for anticoagulation in patients who can not tolerate heparin or regional citrate .",
        "D019343\tChemical\tcitric acid\tCitrate dialysate , a new dialysate with <target> citric acid </target> can be used for anticoagulation in patients who can not tolerate heparin or regional citrate .",
        "D006493\tChemical\theparin\tCitrate dialysate , a new dialysate with citric acid can be used for anticoagulation in patients who can not tolerate <target> heparin </target> or regional citrate .",
        "D019343\tChemical\tcitrate\tCitrate dialysate , a new dialysate with citric acid can be used for anticoagulation in patients who can not tolerate heparin or regional <target> citrate </target> .",
        "D000082\tChemical\tacetaminophen\tWe report a case of a 40-year-old female with <target> acetaminophen </target> -induced fulminant liver failure with associated AKI who underwent intraoperative dialytic support during liver transplantation anticoagulated with citrate dialysate during the entire procedure .",
        "D017114\tDisease\tfulminant liver failure\tWe report a case of a 40-year-old female with acetaminophen-induced <target> fulminant liver failure </target> with associated AKI who underwent intraoperative dialytic support during liver transplantation anticoagulated with citrate dialysate during the entire procedure .",
        "D058186\tDisease\tAKI\tWe report a case of a 40-year-old female with acetaminophen-induced fulminant liver failure with associated <target> AKI </target> who underwent intraoperative dialytic support during liver transplantation anticoagulated with citrate dialysate during the entire procedure .",
        "D019343\tChemical\tcitrate\tWe report a case of a 40-year-old female with acetaminophen-induced fulminant liver failure with associated AKI who underwent intraoperative dialytic support during liver transplantation anticoagulated with <target> citrate </target> dialysate during the entire procedure .",
        "D019343\tChemical\tcitrate\tThe patient tolerated the procedure well without any signs of <target> citrate </target> toxicity and maintained adequate anticoagulation for patency of the dialysis circuit .",
        "D064420\tDisease\ttoxicity\tThe patient tolerated the procedure well without any signs of citrate <target> toxicity </target> and maintained adequate anticoagulation for patency of the dialysis circuit .",
        "D019343\tChemical\tCitrate\t<target> Citrate </target> dialysate is a safe alternative for intradialytic support of liver transplantation in fulminant liver failure .",
        "D017114\tDisease\tfulminant liver failure\tCitrate dialysate is a safe alternative for intradialytic support of liver transplantation in <target> fulminant liver failure </target> ."
    ],
    "lines_lemma": [
        "D019343\tChemical\tcitrate\tintraoperative dialysis during liver transplantation with <target> citrate </target> dialysate .",
        "D017114\tDisease\tfulminant liver failure\tliver transplantation for acutely ill patient with <target> fulminant liver failure </target> carry high intraoperative and immediate postoperative risk .",
        "D058186\tDisease\tacute kidney injury\tthese be increase with the presence of concomitant <target> acute kidney injury </target> ( aki ) and intraoperative dialysis be sometimes require to allow the transplant to proceed .",
        "D058186\tDisease\tAKI\tthese be increase with the presence of concomitant acute kidney injury ( <target> aki </target> ) and intraoperative dialysis be sometimes require to allow the transplant to proceed .",
        "D017114\tDisease\tfulminant liver failure\tthe derangement in the procoagulant and anticoagulant pathway during <target> fulminant liver failure </target> can lead to difficulty with anticoagulation during dialysis , especially when continue in the operating room .",
        "D019343\tChemical\tcitrate\tsystemic anticoagulation be unsafe and regional <target> citrate </target> anticoagulation in the absence of a functional liver carry the risk of citrate toxicity .",
        "D019343\tChemical\tcitrate\tsystemic anticoagulation be unsafe and regional citrate anticoagulation in the absence of a functional liver carry the risk of <target> citrate </target> toxicity .",
        "D064420\tDisease\ttoxicity\tsystemic anticoagulation be unsafe and regional citrate anticoagulation in the absence of a functional liver carry the risk of citrate <target> toxicity </target> .",
        "D019343\tChemical\tCitrate\t<target> Citrate </target> dialysate , a new dialysate with citric acid can be use for anticoagulation in patient who can not tolerate heparin or regional citrate .",
        "D019343\tChemical\tcitric acid\tcitrate dialysate , a new dialysate with <target> citric acid </target> can be use for anticoagulation in patient who can not tolerate heparin or regional citrate .",
        "D006493\tChemical\theparin\tcitrate dialysate , a new dialysate with citric acid can be use for anticoagulation in patient who can not tolerate <target> heparin </target> or regional citrate .",
        "D019343\tChemical\tcitrate\tcitrate dialysate , a new dialysate with citric acid can be use for anticoagulation in patient who can not tolerate heparin or regional <target> citrate </target> .",
        "D000082\tChemical\tacetaminophen\twe report a case of a 40-year-old female with <target> acetaminophen </target> -induced fulminant liver failure with associate aki who undergo intraoperative dialytic support during liver transplantation anticoagulate with citrate dialysate during the entire procedure .",
        "D017114\tDisease\tfulminant liver failure\twe report a case of a 40-year-old female with acetaminophen-induced <target> fulminant liver failure </target> with associate aki who undergo intraoperative dialytic support during liver transplantation anticoagulate with citrate dialysate during the entire procedure .",
        "D058186\tDisease\tAKI\twe report a case of a 40-year-old female with acetaminophen-induced fulminant liver failure with associate <target> aki </target> who undergo intraoperative dialytic support during liver transplantation anticoagulate with citrate dialysate during the entire procedure .",
        "D019343\tChemical\tcitrate\twe report a case of a 40-year-old female with acetaminophen-induced fulminant liver failure with associate aki who undergo intraoperative dialytic support during liver transplantation anticoagulate with <target> citrate </target> dialysate during the entire procedure .",
        "D019343\tChemical\tcitrate\tthe patient tolerate the procedure well without any sign of <target> citrate </target> toxicity and maintain adequate anticoagulation for patency of the dialysis circuit .",
        "D064420\tDisease\ttoxicity\tthe patient tolerate the procedure well without any sign of citrate <target> toxicity </target> and maintain adequate anticoagulation for patency of the dialysis circuit .",
        "D019343\tChemical\tCitrate\t<target> Citrate </target> dialysate be a safe alternative for intradialytic support of liver transplantation in fulminant liver failure .",
        "D017114\tDisease\tfulminant liver failure\tcitrate dialysate be a safe alternative for intradialytic support of liver transplantation in <target> fulminant liver failure </target> ."
    ]
}