{
    "title": "Development of ocular myasthenia during pegylated interferon and ribavirin treatment for chronic hepatitis C.",
    "abst": "A 63-year-old male experienced sudden diplopia after 9 weeks of administration of pegylated interferon (IFN) alpha-2b and ribavirin for chronic hepatitis C (CHC). Ophthalmologic examinations showed ptosis on the right upper lid and restricted right eye movement without any other neurological signs. A brain imaging study and repetitive nerve stimulation test indicated no abnormality. The acetylcholine receptor antibody titer and response to acetylcholinesterase inhibitors were negative, and the results of thyroid function tests were normal. The patient's ophthalmological symptoms improved rapidly 3 weeks after discontinuation of pegylated IFN alpha-2b and ribavirin. The ocular myasthenia associated with combination therapy of pegylated IFN alpha-2b and ribavirin for CHC is very rarely reported; therefore, we present this case with a review of the various eye complications of IFN therapy.",
    "title_plus_abst": "Development of ocular myasthenia during pegylated interferon and ribavirin treatment for chronic hepatitis C. A 63-year-old male experienced sudden diplopia after 9 weeks of administration of pegylated interferon (IFN) alpha-2b and ribavirin for chronic hepatitis C (CHC). Ophthalmologic examinations showed ptosis on the right upper lid and restricted right eye movement without any other neurological signs. A brain imaging study and repetitive nerve stimulation test indicated no abnormality. The acetylcholine receptor antibody titer and response to acetylcholinesterase inhibitors were negative, and the results of thyroid function tests were normal. The patient's ophthalmological symptoms improved rapidly 3 weeks after discontinuation of pegylated IFN alpha-2b and ribavirin. The ocular myasthenia associated with combination therapy of pegylated IFN alpha-2b and ribavirin for CHC is very rarely reported; therefore, we present this case with a review of the various eye complications of IFN therapy.",
    "pubmed_id": "19581773",
    "entities": [
        [
            15,
            32,
            "ocular myasthenia",
            "Disease",
            "D009157"
        ],
        [
            40,
            60,
            "pegylated interferon",
            "Chemical",
            "C417083"
        ],
        [
            65,
            74,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            89,
            108,
            "chronic hepatitis C",
            "Disease",
            "D019698"
        ],
        [
            148,
            156,
            "diplopia",
            "Disease",
            "D004172"
        ],
        [
            192,
            227,
            "pegylated interferon (IFN) alpha-2b",
            "Chemical",
            "C417083"
        ],
        [
            232,
            241,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            246,
            265,
            "chronic hepatitis C",
            "Disease",
            "D019698"
        ],
        [
            267,
            270,
            "CHC",
            "Disease",
            "D019698"
        ],
        [
            308,
            337,
            "ptosis on the right upper lid",
            "Disease",
            "D001763"
        ],
        [
            342,
            371,
            "restricted right eye movement",
            "Disease",
            "D015835"
        ],
        [
            500,
            513,
            "acetylcholine",
            "Chemical",
            "D000109"
        ],
        [
            746,
            768,
            "pegylated IFN alpha-2b",
            "Chemical",
            "C417083"
        ],
        [
            773,
            782,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            788,
            805,
            "ocular myasthenia",
            "Disease",
            "D009157"
        ],
        [
            845,
            867,
            "pegylated IFN alpha-2b",
            "Chemical",
            "C417083"
        ],
        [
            872,
            881,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            886,
            889,
            "CHC",
            "Disease",
            "D019698"
        ],
        [
            997,
            1000,
            "IFN",
            "Chemical",
            "C417083"
        ]
    ],
    "split_sentence": [
        "Development of ocular myasthenia during pegylated interferon and ribavirin treatment for chronic hepatitis C.",
        "A 63-year-old male experienced sudden diplopia after 9 weeks of administration of pegylated interferon (IFN) alpha-2b and ribavirin for chronic hepatitis C (CHC).",
        "Ophthalmologic examinations showed ptosis on the right upper lid and restricted right eye movement without any other neurological signs.",
        "A brain imaging study and repetitive nerve stimulation test indicated no abnormality.",
        "The acetylcholine receptor antibody titer and response to acetylcholinesterase inhibitors were negative, and the results of thyroid function tests were normal.",
        "The patient's ophthalmological symptoms improved rapidly 3 weeks after discontinuation of pegylated IFN alpha-2b and ribavirin.",
        "The ocular myasthenia associated with combination therapy of pegylated IFN alpha-2b and ribavirin for CHC is very rarely reported; therefore, we present this case with a review of the various eye complications of IFN therapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009157\tDisease\tocular myasthenia\tDevelopment of <target> ocular myasthenia </target> during pegylated interferon and ribavirin treatment for chronic hepatitis C.",
        "C417083\tChemical\tpegylated interferon\tDevelopment of ocular myasthenia during <target> pegylated interferon </target> and ribavirin treatment for chronic hepatitis C.",
        "D012254\tChemical\tribavirin\tDevelopment of ocular myasthenia during pegylated interferon and <target> ribavirin </target> treatment for chronic hepatitis C.",
        "D019698\tDisease\tchronic hepatitis C\tDevelopment of ocular myasthenia during pegylated interferon and ribavirin treatment for <target> chronic hepatitis C </target> .",
        "D004172\tDisease\tdiplopia\tA 63-year-old male experienced sudden <target> diplopia </target> after 9 weeks of administration of pegylated interferon ( IFN ) alpha-2b and ribavirin for chronic hepatitis C ( CHC ) .",
        "C417083\tChemical\tpegylated interferon (IFN) alpha-2b\tA 63-year-old male experienced sudden diplopia after 9 weeks of administration of <target> pegylated interferon ( IFN ) alpha-2b </target> and ribavirin for chronic hepatitis C ( CHC ) .",
        "D012254\tChemical\tribavirin\tA 63-year-old male experienced sudden diplopia after 9 weeks of administration of pegylated interferon ( IFN ) alpha-2b and <target> ribavirin </target> for chronic hepatitis C ( CHC ) .",
        "D019698\tDisease\tchronic hepatitis C\tA 63-year-old male experienced sudden diplopia after 9 weeks of administration of pegylated interferon ( IFN ) alpha-2b and ribavirin for <target> chronic hepatitis C </target> ( CHC ) .",
        "D019698\tDisease\tCHC\tA 63-year-old male experienced sudden diplopia after 9 weeks of administration of pegylated interferon ( IFN ) alpha-2b and ribavirin for chronic hepatitis C ( <target> CHC </target> ) .",
        "D001763\tDisease\tptosis on the right upper lid\tOphthalmologic examinations showed <target> ptosis on the right upper lid </target> and restricted right eye movement without any other neurological signs .",
        "D015835\tDisease\trestricted right eye movement\tOphthalmologic examinations showed ptosis on the right upper lid and <target> restricted right eye movement </target> without any other neurological signs .",
        "D000109\tChemical\tacetylcholine\tThe <target> acetylcholine </target> receptor antibody titer and response to acetylcholinesterase inhibitors were negative , and the results of thyroid function tests were normal .",
        "C417083\tChemical\tpegylated IFN alpha-2b\tThe patient 's ophthalmological symptoms improved rapidly 3 weeks after discontinuation of <target> pegylated IFN alpha-2b </target> and ribavirin .",
        "D012254\tChemical\tribavirin\tThe patient 's ophthalmological symptoms improved rapidly 3 weeks after discontinuation of pegylated IFN alpha-2b and <target> ribavirin </target> .",
        "D009157\tDisease\tocular myasthenia\tThe <target> ocular myasthenia </target> associated with combination therapy of pegylated IFN alpha-2b and ribavirin for CHC is very rarely reported ; therefore , we present this case with a review of the various eye complications of IFN therapy .",
        "C417083\tChemical\tpegylated IFN alpha-2b\tThe ocular myasthenia associated with combination therapy of <target> pegylated IFN alpha-2b </target> and ribavirin for CHC is very rarely reported ; therefore , we present this case with a review of the various eye complications of IFN therapy .",
        "D012254\tChemical\tribavirin\tThe ocular myasthenia associated with combination therapy of pegylated IFN alpha-2b and <target> ribavirin </target> for CHC is very rarely reported ; therefore , we present this case with a review of the various eye complications of IFN therapy .",
        "D019698\tDisease\tCHC\tThe ocular myasthenia associated with combination therapy of pegylated IFN alpha-2b and ribavirin for <target> CHC </target> is very rarely reported ; therefore , we present this case with a review of the various eye complications of IFN therapy .",
        "C417083\tChemical\tIFN\tThe ocular myasthenia associated with combination therapy of pegylated IFN alpha-2b and ribavirin for CHC is very rarely reported ; therefore , we present this case with a review of the various eye complications of <target> IFN </target> therapy ."
    ],
    "lines_lemma": [
        "D009157\tDisease\tocular myasthenia\tdevelopment of <target> ocular myasthenia </target> during pegylated interferon and ribavirin treatment for chronic hepatitis c.",
        "C417083\tChemical\tpegylated interferon\tdevelopment of ocular myasthenia during <target> pegylated interferon </target> and ribavirin treatment for chronic hepatitis c.",
        "D012254\tChemical\tribavirin\tdevelopment of ocular myasthenia during pegylated interferon and <target> ribavirin </target> treatment for chronic hepatitis c.",
        "D019698\tDisease\tchronic hepatitis C\tdevelopment of ocular myasthenia during pegylated interferon and ribavirin treatment for <target> chronic hepatitis c </target> .",
        "D004172\tDisease\tdiplopia\ta 63-year-old male experience sudden <target> diplopia </target> after 9 week of administration of pegylated interferon ( ifn ) alpha-2b and ribavirin for chronic hepatitis c ( chc ) .",
        "C417083\tChemical\tpegylated interferon (IFN) alpha-2b\ta 63-year-old male experience sudden diplopia after 9 week of administration of <target> pegylated interferon ( ifn ) alpha-2b </target> and ribavirin for chronic hepatitis c ( chc ) .",
        "D012254\tChemical\tribavirin\ta 63-year-old male experience sudden diplopia after 9 week of administration of pegylated interferon ( ifn ) alpha-2b and <target> ribavirin </target> for chronic hepatitis c ( chc ) .",
        "D019698\tDisease\tchronic hepatitis C\ta 63-year-old male experience sudden diplopia after 9 week of administration of pegylated interferon ( ifn ) alpha-2b and ribavirin for <target> chronic hepatitis c </target> ( chc ) .",
        "D019698\tDisease\tCHC\ta 63-year-old male experience sudden diplopia after 9 week of administration of pegylated interferon ( ifn ) alpha-2b and ribavirin for chronic hepatitis c ( <target> chc </target> ) .",
        "D001763\tDisease\tptosis on the right upper lid\tophthalmologic examination show <target> ptosis on the right upper lid </target> and restricted right eye movement without any other neurological sign .",
        "D015835\tDisease\trestricted right eye movement\tophthalmologic examination show ptosis on the right upper lid and <target> restricted right eye movement </target> without any other neurological sign .",
        "D000109\tChemical\tacetylcholine\tthe <target> acetylcholine </target> receptor antibody titer and response to acetylcholinesterase inhibitor be negative , and the result of thyroid function test be normal .",
        "C417083\tChemical\tpegylated IFN alpha-2b\tthe patient 's ophthalmological symptom improve rapidly 3 week after discontinuation of <target> pegylate ifn alpha-2b </target> and ribavirin .",
        "D012254\tChemical\tribavirin\tthe patient 's ophthalmological symptom improve rapidly 3 week after discontinuation of pegylated ifn alpha-2b and <target> ribavirin </target> .",
        "D009157\tDisease\tocular myasthenia\tthe <target> ocular myasthenia </target> associate with combination therapy of pegylated ifn alpha-2b and ribavirin for chc be very rarely report ; therefore , we present this case with a review of the various eye complication of ifn therapy .",
        "C417083\tChemical\tpegylated IFN alpha-2b\tthe ocular myasthenia associate with combination therapy of <target> pegylate ifn alpha-2b </target> and ribavirin for chc be very rarely report ; therefore , we present this case with a review of the various eye complication of ifn therapy .",
        "D012254\tChemical\tribavirin\tthe ocular myasthenia associate with combination therapy of pegylated ifn alpha-2b and <target> ribavirin </target> for chc be very rarely report ; therefore , we present this case with a review of the various eye complication of ifn therapy .",
        "D019698\tDisease\tCHC\tthe ocular myasthenia associate with combination therapy of pegylated ifn alpha-2b and ribavirin for <target> chc </target> be very rarely report ; therefore , we present this case with a review of the various eye complication of ifn therapy .",
        "C417083\tChemical\tIFN\tthe ocular myasthenia associate with combination therapy of pegylated ifn alpha-2b and ribavirin for chc be very rarely report ; therefore , we present this case with a review of the various eye complication of <target> ifn </target> therapy ."
    ]
}