{
    "title": "Preservation of renal blood flow during hypotension induced with fenoldopam in dogs.",
    "abst": "The introduction of drugs that could induce hypotension with different pharmacological actions would be advantageous because side effects unique to a specific drug could be minimized by selecting appropriate therapy. Specific dopamine-1, (DA1) and dopamine-2 (DA2) receptor agonists are now under clinical investigation. Fenoldopam mesylate is a specific DA1 receptor agonist that lowers blood pressure by vasodilatation. The hypothesis that fenoldopam could be used to induce hypotension and preserve blood flow to the kidney was tested. Systemic aortic blood pressure and renal blood flow were measured continuously with a carotid arterial catheter and an electromagnetic flow probe respectively, in order to compare the cardiovascular and renal vascular effects of fenoldopam and sodium nitroprusside in ten dogs under halothane general anaesthesia. Mean arterial pressure was decreased 30 +/- 8 per cent from control with infusion of fenoldopam (3.4 +/- 2.0 micrograms.kg-1.min-1) and 34 +/- 4 per cent with infusion of sodium nitroprusside (5.9 micrograms.kg-1.min-1) (NS). Renal blood flow (RBF) increased during fenoldopam-induced hypotension 11 +/- 7 per cent and decreased 21 +/- 8 per cent during sodium nitroprusside-induced hypotension (P less than 0.01). Sodium nitroprusside is a non-selective arteriolar and venous vasodilator that can produce redistribution of blood flow away from the kidney during induced hypotension. Fenoldopam is a selective dopamine-1 (DA1) receptor agonist that causes vasodilatation to the kidney and other organs with DA1 receptors and preserves blood flow to the kidney during induced hypotension.",
    "title_plus_abst": "Preservation of renal blood flow during hypotension induced with fenoldopam in dogs. The introduction of drugs that could induce hypotension with different pharmacological actions would be advantageous because side effects unique to a specific drug could be minimized by selecting appropriate therapy. Specific dopamine-1, (DA1) and dopamine-2 (DA2) receptor agonists are now under clinical investigation. Fenoldopam mesylate is a specific DA1 receptor agonist that lowers blood pressure by vasodilatation. The hypothesis that fenoldopam could be used to induce hypotension and preserve blood flow to the kidney was tested. Systemic aortic blood pressure and renal blood flow were measured continuously with a carotid arterial catheter and an electromagnetic flow probe respectively, in order to compare the cardiovascular and renal vascular effects of fenoldopam and sodium nitroprusside in ten dogs under halothane general anaesthesia. Mean arterial pressure was decreased 30 +/- 8 per cent from control with infusion of fenoldopam (3.4 +/- 2.0 micrograms.kg-1.min-1) and 34 +/- 4 per cent with infusion of sodium nitroprusside (5.9 micrograms.kg-1.min-1) (NS). Renal blood flow (RBF) increased during fenoldopam-induced hypotension 11 +/- 7 per cent and decreased 21 +/- 8 per cent during sodium nitroprusside-induced hypotension (P less than 0.01). Sodium nitroprusside is a non-selective arteriolar and venous vasodilator that can produce redistribution of blood flow away from the kidney during induced hypotension. Fenoldopam is a selective dopamine-1 (DA1) receptor agonist that causes vasodilatation to the kidney and other organs with DA1 receptors and preserves blood flow to the kidney during induced hypotension.",
    "pubmed_id": "1969772",
    "entities": [
        [
            40,
            51,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            65,
            75,
            "fenoldopam",
            "Chemical",
            "D018818"
        ],
        [
            129,
            140,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            311,
            319,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            324,
            326,
            "DA",
            "Chemical",
            "D004298"
        ],
        [
            333,
            341,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            345,
            347,
            "DA",
            "Chemical",
            "D004298"
        ],
        [
            406,
            425,
            "Fenoldopam mesylate",
            "Chemical",
            "D018818"
        ],
        [
            527,
            537,
            "fenoldopam",
            "Chemical",
            "D018818"
        ],
        [
            562,
            573,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            853,
            863,
            "fenoldopam",
            "Chemical",
            "D018818"
        ],
        [
            868,
            874,
            "sodium",
            "Chemical",
            "D012964"
        ],
        [
            875,
            888,
            "nitroprusside",
            "Chemical",
            "D009599"
        ],
        [
            907,
            916,
            "halothane",
            "Chemical",
            "D006221"
        ],
        [
            1023,
            1033,
            "fenoldopam",
            "Chemical",
            "D018818"
        ],
        [
            1109,
            1115,
            "sodium",
            "Chemical",
            "D012964"
        ],
        [
            1116,
            1129,
            "nitroprusside",
            "Chemical",
            "D009599"
        ],
        [
            1204,
            1214,
            "fenoldopam",
            "Chemical",
            "D018818"
        ],
        [
            1223,
            1234,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1292,
            1298,
            "sodium",
            "Chemical",
            "D012964"
        ],
        [
            1299,
            1312,
            "nitroprusside",
            "Chemical",
            "D009599"
        ],
        [
            1321,
            1332,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1360,
            1373,
            "nitroprusside",
            "Chemical",
            "D009599"
        ],
        [
            1509,
            1520,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1548,
            1556,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            1713,
            1724,
            "hypotension",
            "Disease",
            "D007022"
        ]
    ],
    "split_sentence": [
        "Preservation of renal blood flow during hypotension induced with fenoldopam in dogs.",
        "The introduction of drugs that could induce hypotension with different pharmacological actions would be advantageous because side effects unique to a specific drug could be minimized by selecting appropriate therapy.",
        "Specific dopamine-1, (DA1) and dopamine-2 (DA2) receptor agonists are now under clinical investigation.",
        "Fenoldopam mesylate is a specific DA1 receptor agonist that lowers blood pressure by vasodilatation.",
        "The hypothesis that fenoldopam could be used to induce hypotension and preserve blood flow to the kidney was tested.",
        "Systemic aortic blood pressure and renal blood flow were measured continuously with a carotid arterial catheter and an electromagnetic flow probe respectively, in order to compare the cardiovascular and renal vascular effects of fenoldopam and sodium nitroprusside in ten dogs under halothane general anaesthesia.",
        "Mean arterial pressure was decreased 30 +/- 8 per cent from control with infusion of fenoldopam (3.4 +/- 2.0 micrograms.kg-1.min-1) and 34 +/- 4 per cent with infusion of sodium nitroprusside (5.9 micrograms.kg-1.min-1) (NS).",
        "Renal blood flow (RBF) increased during fenoldopam-induced hypotension 11 +/- 7 per cent and decreased 21 +/- 8 per cent during sodium nitroprusside-induced hypotension (P less than 0.01).",
        "Sodium nitroprusside is a non-selective arteriolar and venous vasodilator that can produce redistribution of blood flow away from the kidney during induced hypotension.",
        "Fenoldopam is a selective dopamine-1 (DA1) receptor agonist that causes vasodilatation to the kidney and other organs with DA1 receptors and preserves blood flow to the kidney during induced hypotension."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007022\tDisease\thypotension\tPreservation of renal blood flow during <target> hypotension </target> induced with fenoldopam in dogs .",
        "D018818\tChemical\tfenoldopam\tPreservation of renal blood flow during hypotension induced with <target> fenoldopam </target> in dogs .",
        "D007022\tDisease\thypotension\tThe introduction of drugs that could induce <target> hypotension </target> with different pharmacological actions would be advantageous because side effects unique to a specific drug could be minimized by selecting appropriate therapy .",
        "D004298\tChemical\tdopamine\tSpecific <target> dopamine </target> -1 , ( DA1 ) and dopamine-2 ( DA2 ) receptor agonists are now under clinical investigation .",
        "D004298\tChemical\tDA\tSpecific dopamine-1 , ( <target> DA </target> ) and dopamine-2 ( DA2 ) receptor agonists are now under clinical investigation .",
        "D004298\tChemical\tdopamine\tSpecific dopamine-1 , ( DA1 ) and <target> dopamine </target> -2 ( DA2 ) receptor agonists are now under clinical investigation .",
        "D004298\tChemical\tDA\tSpecific dopamine-1 , ( DA1 ) and dopamine-2 ( <target> DA </target> ) receptor agonists are now under clinical investigation .",
        "D018818\tChemical\tFenoldopam mesylate\t<target> Fenoldopam mesylate </target> is a specific DA1 receptor agonist that lowers blood pressure by vasodilatation .",
        "D018818\tChemical\tfenoldopam\tThe hypothesis that <target> fenoldopam </target> could be used to induce hypotension and preserve blood flow to the kidney was tested .",
        "D007022\tDisease\thypotension\tThe hypothesis that fenoldopam could be used to induce <target> hypotension </target> and preserve blood flow to the kidney was tested .",
        "D018818\tChemical\tfenoldopam\tSystemic aortic blood pressure and renal blood flow were measured continuously with a carotid arterial catheter and an electromagnetic flow probe respectively , in order to compare the cardiovascular and renal vascular effects of <target> fenoldopam </target> and sodium nitroprusside in ten dogs under halothane general anaesthesia .",
        "D012964\tChemical\tsodium\tSystemic aortic blood pressure and renal blood flow were measured continuously with a carotid arterial catheter and an electromagnetic flow probe respectively , in order to compare the cardiovascular and renal vascular effects of fenoldopam and <target> sodium </target> nitroprusside in ten dogs under halothane general anaesthesia .",
        "D009599\tChemical\tnitroprusside\tSystemic aortic blood pressure and renal blood flow were measured continuously with a carotid arterial catheter and an electromagnetic flow probe respectively , in order to compare the cardiovascular and renal vascular effects of fenoldopam and sodium <target> nitroprusside </target> in ten dogs under halothane general anaesthesia .",
        "D006221\tChemical\thalothane\tSystemic aortic blood pressure and renal blood flow were measured continuously with a carotid arterial catheter and an electromagnetic flow probe respectively , in order to compare the cardiovascular and renal vascular effects of fenoldopam and sodium nitroprusside in ten dogs under <target> halothane </target> general anaesthesia .",
        "D018818\tChemical\tfenoldopam\tMean arterial pressure was decreased 30 + /- 8 per cent from control with infusion of <target> fenoldopam </target> ( 3.4 + /- 2.0 micrograms.kg-1.min-1 ) and 34 + /- 4 per cent with infusion of sodium nitroprusside ( 5.9 micrograms.kg-1.min-1 ) ( NS ) .",
        "D012964\tChemical\tsodium\tMean arterial pressure was decreased 30 + /- 8 per cent from control with infusion of fenoldopam ( 3.4 + /- 2.0 micrograms.kg-1.min-1 ) and 34 + /- 4 per cent with infusion of <target> sodium </target> nitroprusside ( 5.9 micrograms.kg-1.min-1 ) ( NS ) .",
        "D009599\tChemical\tnitroprusside\tMean arterial pressure was decreased 30 + /- 8 per cent from control with infusion of fenoldopam ( 3.4 + /- 2.0 micrograms.kg-1.min-1 ) and 34 + /- 4 per cent with infusion of sodium <target> nitroprusside </target> ( 5.9 micrograms.kg-1.min-1 ) ( NS ) .",
        "D018818\tChemical\tfenoldopam\tRenal blood flow ( RBF ) increased during <target> fenoldopam </target> -induced hypotension 11 + /- 7 per cent and decreased 21 + /- 8 per cent during sodium nitroprusside-induced hypotension ( P less than 0.01 ) .",
        "D007022\tDisease\thypotension\tRenal blood flow ( RBF ) increased during fenoldopam-induced <target> hypotension </target> 11 + /- 7 per cent and decreased 21 + /- 8 per cent during sodium nitroprusside-induced hypotension ( P less than 0.01 ) .",
        "D012964\tChemical\tsodium\tRenal blood flow ( RBF ) increased during fenoldopam-induced hypotension 11 + /- 7 per cent and decreased 21 + /- 8 per cent during <target> sodium </target> nitroprusside-induced hypotension ( P less than 0.01 ) .",
        "D009599\tChemical\tnitroprusside\tRenal blood flow ( RBF ) increased during fenoldopam-induced hypotension 11 + /- 7 per cent and decreased 21 + /- 8 per cent during sodium <target> nitroprusside </target> -induced hypotension ( P less than 0.01 ) .",
        "D007022\tDisease\thypotension\tRenal blood flow ( RBF ) increased during fenoldopam-induced hypotension 11 + /- 7 per cent and decreased 21 + /- 8 per cent during sodium nitroprusside-induced <target> hypotension </target> ( P less than 0.01 ) .",
        "D009599\tChemical\tnitroprusside\tSodium <target> nitroprusside </target> is a non-selective arteriolar and venous vasodilator that can produce redistribution of blood flow away from the kidney during induced hypotension .",
        "D007022\tDisease\thypotension\tSodium nitroprusside is a non-selective arteriolar and venous vasodilator that can produce redistribution of blood flow away from the kidney during induced <target> hypotension </target> .",
        "D004298\tChemical\tdopamine\tFenoldopam is a selective <target> dopamine </target> -1 ( DA1 ) receptor agonist that causes vasodilatation to the kidney and other organs with DA1 receptors and preserves blood flow to the kidney during induced hypotension .",
        "D007022\tDisease\thypotension\tFenoldopam is a selective dopamine-1 ( DA1 ) receptor agonist that causes vasodilatation to the kidney and other organs with DA1 receptors and preserves blood flow to the kidney during induced <target> hypotension </target> ."
    ],
    "lines_lemma": [
        "D007022\tDisease\thypotension\tpreservation of renal blood flow during <target> hypotension </target> induce with fenoldopam in dog .",
        "D018818\tChemical\tfenoldopam\tpreservation of renal blood flow during hypotension induce with <target> fenoldopam </target> in dog .",
        "D007022\tDisease\thypotension\tthe introduction of drug that could induce <target> hypotension </target> with different pharmacological action would be advantageous because side effect unique to a specific drug could be minimize by select appropriate therapy .",
        "D004298\tChemical\tdopamine\tspecific <target> dopamine </target> -1 , ( da1 ) and dopamine-2 ( da2 ) receptor agonist be now under clinical investigation .",
        "D004298\tChemical\tDA\tspecific dopamine-1 , ( <target> da </target> ) and dopamine-2 ( da2 ) receptor agonist be now under clinical investigation .",
        "D004298\tChemical\tdopamine\tspecific dopamine-1 , ( da1 ) and <target> dopamine </target> -2 ( da2 ) receptor agonist be now under clinical investigation .",
        "D004298\tChemical\tDA\tspecific dopamine-1 , ( da1 ) and dopamine-2 ( <target> da </target> ) receptor agonist be now under clinical investigation .",
        "D018818\tChemical\tFenoldopam mesylate\t<target> Fenoldopam mesylate </target> be a specific da1 receptor agonist that lower blood pressure by vasodilatation .",
        "D018818\tChemical\tfenoldopam\tthe hypothesis that <target> fenoldopam </target> could be use to induce hypotension and preserve blood flow to the kidney be test .",
        "D007022\tDisease\thypotension\tthe hypothesis that fenoldopam could be use to induce <target> hypotension </target> and preserve blood flow to the kidney be test .",
        "D018818\tChemical\tfenoldopam\tsystemic aortic blood pressure and renal blood flow be measure continuously with a carotid arterial catheter and an electromagnetic flow probe respectively , in order to compare the cardiovascular and renal vascular effect of <target> fenoldopam </target> and sodium nitroprusside in ten dog under halothane general anaesthesia .",
        "D012964\tChemical\tsodium\tsystemic aortic blood pressure and renal blood flow be measure continuously with a carotid arterial catheter and an electromagnetic flow probe respectively , in order to compare the cardiovascular and renal vascular effect of fenoldopam and <target> sodium </target> nitroprusside in ten dog under halothane general anaesthesia .",
        "D009599\tChemical\tnitroprusside\tsystemic aortic blood pressure and renal blood flow be measure continuously with a carotid arterial catheter and an electromagnetic flow probe respectively , in order to compare the cardiovascular and renal vascular effect of fenoldopam and sodium <target> nitroprusside </target> in ten dog under halothane general anaesthesia .",
        "D006221\tChemical\thalothane\tsystemic aortic blood pressure and renal blood flow be measure continuously with a carotid arterial catheter and an electromagnetic flow probe respectively , in order to compare the cardiovascular and renal vascular effect of fenoldopam and sodium nitroprusside in ten dog under <target> halothane </target> general anaesthesia .",
        "D018818\tChemical\tfenoldopam\tmean arterial pressure be decrease 30 + /- 8 per cent from control with infusion of <target> fenoldopam </target> ( 3.4 + /- 2.0 micrograms.kg-1.min-1 ) and 34 + /- 4 per cent with infusion of sodium nitroprusside ( 5.9 micrograms.kg-1.min-1 ) ( ns ) .",
        "D012964\tChemical\tsodium\tmean arterial pressure be decrease 30 + /- 8 per cent from control with infusion of fenoldopam ( 3.4 + /- 2.0 micrograms.kg-1.min-1 ) and 34 + /- 4 per cent with infusion of <target> sodium </target> nitroprusside ( 5.9 micrograms.kg-1.min-1 ) ( ns ) .",
        "D009599\tChemical\tnitroprusside\tmean arterial pressure be decrease 30 + /- 8 per cent from control with infusion of fenoldopam ( 3.4 + /- 2.0 micrograms.kg-1.min-1 ) and 34 + /- 4 per cent with infusion of sodium <target> nitroprusside </target> ( 5.9 micrograms.kg-1.min-1 ) ( ns ) .",
        "D018818\tChemical\tfenoldopam\trenal blood flow ( rbf ) increase during <target> fenoldopam </target> -induced hypotension 11 + /- 7 per cent and decrease 21 + /- 8 per cent during sodium nitroprusside-induced hypotension ( p less than 0.01 ) .",
        "D007022\tDisease\thypotension\trenal blood flow ( rbf ) increase during fenoldopam-induced <target> hypotension </target> 11 + /- 7 per cent and decrease 21 + /- 8 per cent during sodium nitroprusside-induced hypotension ( p less than 0.01 ) .",
        "D012964\tChemical\tsodium\trenal blood flow ( rbf ) increase during fenoldopam-induced hypotension 11 + /- 7 per cent and decrease 21 + /- 8 per cent during <target> sodium </target> nitroprusside-induced hypotension ( p less than 0.01 ) .",
        "D009599\tChemical\tnitroprusside\trenal blood flow ( rbf ) increase during fenoldopam-induced hypotension 11 + /- 7 per cent and decrease 21 + /- 8 per cent during sodium <target> nitroprusside </target> -induced hypotension ( p less than 0.01 ) .",
        "D007022\tDisease\thypotension\trenal blood flow ( rbf ) increase during fenoldopam-induced hypotension 11 + /- 7 per cent and decrease 21 + /- 8 per cent during sodium nitroprusside-induced <target> hypotension </target> ( p less than 0.01 ) .",
        "D009599\tChemical\tnitroprusside\tSodium <target> nitroprusside </target> be a non-selective arteriolar and venous vasodilator that can produce redistribution of blood flow away from the kidney during induce hypotension .",
        "D007022\tDisease\thypotension\tsodium nitroprusside be a non-selective arteriolar and venous vasodilator that can produce redistribution of blood flow away from the kidney during induce <target> hypotension </target> .",
        "D004298\tChemical\tdopamine\tFenoldopam be a selective <target> dopamine </target> -1 ( da1 ) receptor agonist that cause vasodilatation to the kidney and other organ with da1 receptor and preserve blood flow to the kidney during induce hypotension .",
        "D007022\tDisease\thypotension\tFenoldopam be a selective dopamine-1 ( da1 ) receptor agonist that cause vasodilatation to the kidney and other organ with da1 receptor and preserve blood flow to the kidney during induce <target> hypotension </target> ."
    ]
}