{
    "title": "Dextran-etodolac conjugates: synthesis, in vitro and in vivo evaluation.",
    "abst": "Etodolac (E), is a non-narcotic analgesic and antiinflammatory drug. A biodegradable polymer dextran has been utilized as a carrier for synthesis of etodolac-dextran conjugates (ED) to improve its aqueous solubility and reduce gastrointestinal side effects. An activated moiety, i.e. N-acylimidazole derivative of etodolac (EAI), was condensed with the polysaccharide polymer dextran of different molecular weights (40000, 60000, 110000 and 200000). IR spectral data confirmed formation of ester bonding in the conjugates. Etodolac contents were evaluated by UV-spectrophotometric analysis. The molecular weights were determined by measuring viscosity using the Mark-Howink-Sakurada equation. In vitro hydrolysis of ED was done in aqueous buffers (pH 1.2, 7.4, 9) and in 80% (v/v) human plasma (pH 7.4). At pH 9, a higher rate of etodolac release from ED was observed as compared to aqueous buffer of pH 7.4 and 80% human plasma (pH 7.4), following first-order kinetics. In vivo investigations were performed in animals. Acute analgesic and antiinflammatory activities were ascertained using acetic acid induced writhing model (mice) and carrageenan-induced rat paw edema model, respectively. In comparison to control, E and ED1-ED4 showed highly significant analgesic and antiinflammatory activities (p <0.001). Biological evaluation suggested that conjugates (ED1-ED4) retained comparable analgesic and antiinflammatory activities with remarkably reduced ulcerogenicity as compared to their parent drug--etodolac.",
    "title_plus_abst": "Dextran-etodolac conjugates: synthesis, in vitro and in vivo evaluation. Etodolac (E), is a non-narcotic analgesic and antiinflammatory drug. A biodegradable polymer dextran has been utilized as a carrier for synthesis of etodolac-dextran conjugates (ED) to improve its aqueous solubility and reduce gastrointestinal side effects. An activated moiety, i.e. N-acylimidazole derivative of etodolac (EAI), was condensed with the polysaccharide polymer dextran of different molecular weights (40000, 60000, 110000 and 200000). IR spectral data confirmed formation of ester bonding in the conjugates. Etodolac contents were evaluated by UV-spectrophotometric analysis. The molecular weights were determined by measuring viscosity using the Mark-Howink-Sakurada equation. In vitro hydrolysis of ED was done in aqueous buffers (pH 1.2, 7.4, 9) and in 80% (v/v) human plasma (pH 7.4). At pH 9, a higher rate of etodolac release from ED was observed as compared to aqueous buffer of pH 7.4 and 80% human plasma (pH 7.4), following first-order kinetics. In vivo investigations were performed in animals. Acute analgesic and antiinflammatory activities were ascertained using acetic acid induced writhing model (mice) and carrageenan-induced rat paw edema model, respectively. In comparison to control, E and ED1-ED4 showed highly significant analgesic and antiinflammatory activities (p <0.001). Biological evaluation suggested that conjugates (ED1-ED4) retained comparable analgesic and antiinflammatory activities with remarkably reduced ulcerogenicity as compared to their parent drug--etodolac.",
    "pubmed_id": "19719056",
    "entities": [
        [
            0,
            7,
            "Dextran",
            "Chemical",
            "D003911"
        ],
        [
            8,
            16,
            "etodolac",
            "Chemical",
            "D017308"
        ],
        [
            73,
            81,
            "Etodolac",
            "Chemical",
            "D017308"
        ],
        [
            83,
            84,
            "E",
            "Chemical",
            "D017308"
        ],
        [
            166,
            173,
            "dextran",
            "Chemical",
            "D003911"
        ],
        [
            222,
            230,
            "etodolac",
            "Chemical",
            "D017308"
        ],
        [
            231,
            238,
            "dextran",
            "Chemical",
            "D003911"
        ],
        [
            387,
            395,
            "etodolac",
            "Chemical",
            "D017308"
        ],
        [
            449,
            456,
            "dextran",
            "Chemical",
            "D003911"
        ],
        [
            596,
            604,
            "Etodolac",
            "Chemical",
            "D017308"
        ],
        [
            903,
            911,
            "etodolac",
            "Chemical",
            "D017308"
        ],
        [
            1165,
            1176,
            "acetic acid",
            "Chemical",
            "D019342"
        ],
        [
            1185,
            1193,
            "writhing",
            "Disease",
            "D010146"
        ],
        [
            1211,
            1222,
            "carrageenan",
            "Chemical",
            "D002351"
        ],
        [
            1239,
            1244,
            "edema",
            "Disease",
            "D004487"
        ],
        [
            1292,
            1293,
            "E",
            "Chemical",
            "D017308"
        ],
        [
            1579,
            1587,
            "etodolac",
            "Chemical",
            "D017308"
        ]
    ],
    "split_sentence": [
        "Dextran-etodolac conjugates: synthesis, in vitro and in vivo evaluation.",
        "Etodolac (E), is a non-narcotic analgesic and antiinflammatory drug.",
        "A biodegradable polymer dextran has been utilized as a carrier for synthesis of etodolac-dextran conjugates (ED) to improve its aqueous solubility and reduce gastrointestinal side effects.",
        "An activated moiety, i.e. N-acylimidazole derivative of etodolac (EAI), was condensed with the polysaccharide polymer dextran of different molecular weights (40000, 60000, 110000 and 200000).",
        "IR spectral data confirmed formation of ester bonding in the conjugates.",
        "Etodolac contents were evaluated by UV-spectrophotometric analysis.",
        "The molecular weights were determined by measuring viscosity using the Mark-Howink-Sakurada equation.",
        "In vitro hydrolysis of ED was done in aqueous buffers (pH 1.2, 7.4, 9) and in 80% (v/v) human plasma (pH 7.4).",
        "At pH 9, a higher rate of etodolac release from ED was observed as compared to aqueous buffer of pH 7.4 and 80% human plasma (pH 7.4), following first-order kinetics.",
        "In vivo investigations were performed in animals.",
        "Acute analgesic and antiinflammatory activities were ascertained using acetic acid induced writhing model (mice) and carrageenan-induced rat paw edema model, respectively.",
        "In comparison to control, E and ED1-ED4 showed highly significant analgesic and antiinflammatory activities (p <0.001).",
        "Biological evaluation suggested that conjugates (ED1-ED4) retained comparable analgesic and antiinflammatory activities with remarkably reduced ulcerogenicity as compared to their parent drug--etodolac."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003911\tChemical\tDextran\t<target> Dextran </target> -etodolac conjugates : synthesis , in vitro and in vivo evaluation .",
        "D017308\tChemical\tetodolac\tDextran- <target> etodolac </target> conjugates : synthesis , in vitro and in vivo evaluation .",
        "D017308\tChemical\tEtodolac\t<target> Etodolac </target> ( E ) , is a non-narcotic analgesic and antiinflammatory drug .",
        "D017308\tChemical\tE\tEtodolac ( <target> E </target> ) , is a non-narcotic analgesic and antiinflammatory drug .",
        "D003911\tChemical\tdextran\tA biodegradable polymer <target> dextran </target> has been utilized as a carrier for synthesis of etodolac-dextran conjugates ( ED ) to improve its aqueous solubility and reduce gastrointestinal side effects .",
        "D017308\tChemical\tetodolac\tA biodegradable polymer dextran has been utilized as a carrier for synthesis of <target> etodolac </target> -dextran conjugates ( ED ) to improve its aqueous solubility and reduce gastrointestinal side effects .",
        "D003911\tChemical\tdextran\tA biodegradable polymer dextran has been utilized as a carrier for synthesis of etodolac- <target> dextran </target> conjugates ( ED ) to improve its aqueous solubility and reduce gastrointestinal side effects .",
        "D017308\tChemical\tetodolac\tAn activated moiety , i.e. N-acylimidazole derivative of <target> etodolac </target> ( EAI ) , was condensed with the polysaccharide polymer dextran of different molecular weights ( 40000 , 60000 , 110000 and 200000 ) .",
        "D003911\tChemical\tdextran\tAn activated moiety , i.e. N-acylimidazole derivative of etodolac ( EAI ) , was condensed with the polysaccharide polymer <target> dextran </target> of different molecular weights ( 40000 , 60000 , 110000 and 200000 ) .",
        "D017308\tChemical\tEtodolac\t<target> Etodolac </target> contents were evaluated by UV-spectrophotometric analysis .",
        "D017308\tChemical\tetodolac\tAt pH 9 , a higher rate of <target> etodolac </target> release from ED was observed as compared to aqueous buffer of pH 7.4 and 80 % human plasma ( pH 7.4 ) , following first-order kinetics .",
        "D019342\tChemical\tacetic acid\tAcute analgesic and antiinflammatory activities were ascertained using <target> acetic acid </target> induced writhing model ( mice ) and carrageenan-induced rat paw edema model , respectively .",
        "D010146\tDisease\twrithing\tAcute analgesic and antiinflammatory activities were ascertained using acetic acid induced <target> writhing </target> model ( mice ) and carrageenan-induced rat paw edema model , respectively .",
        "D002351\tChemical\tcarrageenan\tAcute analgesic and antiinflammatory activities were ascertained using acetic acid induced writhing model ( mice ) and <target> carrageenan </target> -induced rat paw edema model , respectively .",
        "D004487\tDisease\tedema\tAcute analgesic and antiinflammatory activities were ascertained using acetic acid induced writhing model ( mice ) and carrageenan-induced rat paw <target> edema </target> model , respectively .",
        "D017308\tChemical\tE\tIn comparison to control , <target> E </target> and ED1-ED4 showed highly significant analgesic and antiinflammatory activities ( p < 0.001 ) .",
        "D017308\tChemical\tetodolac\tBiological evaluation suggested that conjugates ( ED1-ED4 ) retained comparable analgesic and antiinflammatory activities with remarkably reduced ulcerogenicity as compared to their parent drug-- <target> etodolac </target> ."
    ],
    "lines_lemma": [
        "D003911\tChemical\tDextran\t<target> Dextran </target> -etodolac conjugate : synthesis , in vitro and in vivo evaluation .",
        "D017308\tChemical\tetodolac\tdextran- <target> etodolac </target> conjugate : synthesis , in vitro and in vivo evaluation .",
        "D017308\tChemical\tEtodolac\t<target> Etodolac </target> ( e ) , be a non-narcotic analgesic and antiinflammatory drug .",
        "D017308\tChemical\tE\tEtodolac ( <target> e </target> ) , be a non-narcotic analgesic and antiinflammatory drug .",
        "D003911\tChemical\tdextran\ta biodegradable polymer <target> dextran </target> have be utilize as a carrier for synthesis of etodolac-dextran conjugate ( ed ) to improve its aqueous solubility and reduce gastrointestinal side effect .",
        "D017308\tChemical\tetodolac\ta biodegradable polymer dextran have be utilize as a carrier for synthesis of <target> etodolac </target> -dextran conjugate ( ed ) to improve its aqueous solubility and reduce gastrointestinal side effect .",
        "D003911\tChemical\tdextran\ta biodegradable polymer dextran have be utilize as a carrier for synthesis of etodolac- <target> dextran </target> conjugate ( ed ) to improve its aqueous solubility and reduce gastrointestinal side effect .",
        "D017308\tChemical\tetodolac\tan activate moiety , i.e. n-acylimidazole derivative of <target> etodolac </target> ( eai ) , be condense with the polysaccharide polymer dextran of different molecular weight ( 40000 , 60000 , 110000 and 200000 ) .",
        "D003911\tChemical\tdextran\tan activate moiety , i.e. n-acylimidazole derivative of etodolac ( eai ) , be condense with the polysaccharide polymer <target> dextran </target> of different molecular weight ( 40000 , 60000 , 110000 and 200000 ) .",
        "D017308\tChemical\tEtodolac\t<target> Etodolac </target> content be evaluate by uv-spectrophotometric analysis .",
        "D017308\tChemical\tetodolac\tat ph 9 , a high rate of <target> etodolac </target> release from ed be observe as compare to aqueous buffer of ph 7.4 and 80 % human plasma ( ph 7.4 ) , follow first-order kinetic .",
        "D019342\tChemical\tacetic acid\tacute analgesic and antiinflammatory activity be ascertain use <target> acetic acid </target> induce writhing model ( mouse ) and carrageenan-induced rat paw edema model , respectively .",
        "D010146\tDisease\twrithing\tacute analgesic and antiinflammatory activity be ascertain use acetic acid induce <target> writhe </target> model ( mouse ) and carrageenan-induced rat paw edema model , respectively .",
        "D002351\tChemical\tcarrageenan\tacute analgesic and antiinflammatory activity be ascertain use acetic acid induce writhe model ( mouse ) and <target> carrageenan </target> -induced rat paw edema model , respectively .",
        "D004487\tDisease\tedema\tacute analgesic and antiinflammatory activity be ascertain use acetic acid induce writhe model ( mouse ) and carrageenan-induced rat paw <target> edema </target> model , respectively .",
        "D017308\tChemical\tE\tin comparison to control , <target> e </target> and ed1-ed4 show highly significant analgesic and antiinflammatory activity ( p < 0.001 ) .",
        "D017308\tChemical\tetodolac\tbiological evaluation suggest that conjugate ( ed1-ed4 ) retain comparable analgesic and antiinflammatory activity with remarkably reduce ulcerogenicity as compare to their parent drug-- <target> etodolac </target> ."
    ]
}