{
    "title": "Effect of Hibiscus rosa sinensis on reserpine-induced neurobehavioral and biochemical alterations in rats.",
    "abst": "Effect of methanolic extract of Hibiscus rosa sinensis (100-300 mg/kg) was studied on reserpine-induced orofacial dyskinesia and neurochemical alterations. The rats were treated with intraperitoneal reserpine (1 mg/kg, ip) for 3 days every other day. On day 5, vacuous chewing movements and tongue protrusions were counted for 5 min. Reserpine treated rats significantly developed vacuous chewing movements and tongue protrusions however, coadministration of Hibiscus rosa sinensis roots extract (100, 200 and 300 mg/kg, per orally) attenuated the effects. Biochemical analysis of brain revealed that the reserpine treatment significantly increased lipid peroxidation and decreased levels of superoxide dismutase (SOD), catalase (CAT) and glutathione reductase (GSH), an index of oxidative stress process. Coadministration of extract significantly reduced the lipid peroxidation and reversed the decrease in brain SOD, CAT and GSH levels. The results of the present study suggested that Hibiscus rosa sinensis had a protective role against reserpine-induced orofacial dyskinesia and oxidative stress.",
    "title_plus_abst": "Effect of Hibiscus rosa sinensis on reserpine-induced neurobehavioral and biochemical alterations in rats. Effect of methanolic extract of Hibiscus rosa sinensis (100-300 mg/kg) was studied on reserpine-induced orofacial dyskinesia and neurochemical alterations. The rats were treated with intraperitoneal reserpine (1 mg/kg, ip) for 3 days every other day. On day 5, vacuous chewing movements and tongue protrusions were counted for 5 min. Reserpine treated rats significantly developed vacuous chewing movements and tongue protrusions however, coadministration of Hibiscus rosa sinensis roots extract (100, 200 and 300 mg/kg, per orally) attenuated the effects. Biochemical analysis of brain revealed that the reserpine treatment significantly increased lipid peroxidation and decreased levels of superoxide dismutase (SOD), catalase (CAT) and glutathione reductase (GSH), an index of oxidative stress process. Coadministration of extract significantly reduced the lipid peroxidation and reversed the decrease in brain SOD, CAT and GSH levels. The results of the present study suggested that Hibiscus rosa sinensis had a protective role against reserpine-induced orofacial dyskinesia and oxidative stress.",
    "pubmed_id": "19761039",
    "entities": [
        [
            10,
            32,
            "Hibiscus rosa sinensis",
            "Chemical",
            "D010936"
        ],
        [
            36,
            45,
            "reserpine",
            "Chemical",
            "D012110"
        ],
        [
            139,
            161,
            "Hibiscus rosa sinensis",
            "Chemical",
            "D010936"
        ],
        [
            193,
            202,
            "reserpine",
            "Chemical",
            "D012110"
        ],
        [
            221,
            231,
            "dyskinesia",
            "Disease",
            "D004409"
        ],
        [
            306,
            315,
            "reserpine",
            "Chemical",
            "D012110"
        ],
        [
            441,
            450,
            "Reserpine",
            "Chemical",
            "D012110"
        ],
        [
            566,
            588,
            "Hibiscus rosa sinensis",
            "Chemical",
            "D010936"
        ],
        [
            712,
            721,
            "reserpine",
            "Chemical",
            "D012110"
        ],
        [
            799,
            809,
            "superoxide",
            "Chemical",
            "D013481"
        ],
        [
            846,
            857,
            "glutathione",
            "Chemical",
            "D005978"
        ],
        [
            1094,
            1116,
            "Hibiscus rosa sinensis",
            "Chemical",
            "D010936"
        ],
        [
            1147,
            1156,
            "reserpine",
            "Chemical",
            "D012110"
        ],
        [
            1175,
            1185,
            "dyskinesia",
            "Disease",
            "D004409"
        ]
    ],
    "split_sentence": [
        "Effect of Hibiscus rosa sinensis on reserpine-induced neurobehavioral and biochemical alterations in rats.",
        "Effect of methanolic extract of Hibiscus rosa sinensis (100-300 mg/kg) was studied on reserpine-induced orofacial dyskinesia and neurochemical alterations.",
        "The rats were treated with intraperitoneal reserpine (1 mg/kg, ip) for 3 days every other day.",
        "On day 5, vacuous chewing movements and tongue protrusions were counted for 5 min.",
        "Reserpine treated rats significantly developed vacuous chewing movements and tongue protrusions however, coadministration of Hibiscus rosa sinensis roots extract (100, 200 and 300 mg/kg, per orally) attenuated the effects.",
        "Biochemical analysis of brain revealed that the reserpine treatment significantly increased lipid peroxidation and decreased levels of superoxide dismutase (SOD), catalase (CAT) and glutathione reductase (GSH), an index of oxidative stress process.",
        "Coadministration of extract significantly reduced the lipid peroxidation and reversed the decrease in brain SOD, CAT and GSH levels.",
        "The results of the present study suggested that Hibiscus rosa sinensis had a protective role against reserpine-induced orofacial dyskinesia and oxidative stress."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010936\tChemical\tHibiscus rosa sinensis\tEffect of <target> Hibiscus rosa sinensis </target> on reserpine-induced neurobehavioral and biochemical alterations in rats .",
        "D012110\tChemical\treserpine\tEffect of Hibiscus rosa sinensis on <target> reserpine </target> -induced neurobehavioral and biochemical alterations in rats .",
        "D010936\tChemical\tHibiscus rosa sinensis\tEffect of methanolic extract of <target> Hibiscus rosa sinensis </target> ( 100 - 300 mg/kg ) was studied on reserpine-induced orofacial dyskinesia and neurochemical alterations .",
        "D012110\tChemical\treserpine\tEffect of methanolic extract of Hibiscus rosa sinensis ( 100 - 300 mg/kg ) was studied on <target> reserpine </target> -induced orofacial dyskinesia and neurochemical alterations .",
        "D004409\tDisease\tdyskinesia\tEffect of methanolic extract of Hibiscus rosa sinensis ( 100 - 300 mg/kg ) was studied on reserpine-induced orofacial <target> dyskinesia </target> and neurochemical alterations .",
        "D012110\tChemical\treserpine\tThe rats were treated with intraperitoneal <target> reserpine </target> ( 1 mg/kg , ip ) for 3 days every other day .",
        "D012110\tChemical\tReserpine\t<target> Reserpine </target> treated rats significantly developed vacuous chewing movements and tongue protrusions however , coadministration of Hibiscus rosa sinensis roots extract ( 100 , 200 and 300 mg/kg , per orally ) attenuated the effects .",
        "D010936\tChemical\tHibiscus rosa sinensis\tReserpine treated rats significantly developed vacuous chewing movements and tongue protrusions however , coadministration of <target> Hibiscus rosa sinensis </target> roots extract ( 100 , 200 and 300 mg/kg , per orally ) attenuated the effects .",
        "D012110\tChemical\treserpine\tBiochemical analysis of brain revealed that the <target> reserpine </target> treatment significantly increased lipid peroxidation and decreased levels of superoxide dismutase ( SOD ) , catalase ( CAT ) and glutathione reductase ( GSH ) , an index of oxidative stress process .",
        "D013481\tChemical\tsuperoxide\tBiochemical analysis of brain revealed that the reserpine treatment significantly increased lipid peroxidation and decreased levels of <target> superoxide </target> dismutase ( SOD ) , catalase ( CAT ) and glutathione reductase ( GSH ) , an index of oxidative stress process .",
        "D005978\tChemical\tglutathione\tBiochemical analysis of brain revealed that the reserpine treatment significantly increased lipid peroxidation and decreased levels of superoxide dismutase ( SOD ) , catalase ( CAT ) and <target> glutathione </target> reductase ( GSH ) , an index of oxidative stress process .",
        "D010936\tChemical\tHibiscus rosa sinensis\tThe results of the present study suggested that <target> Hibiscus rosa sinensis </target> had a protective role against reserpine-induced orofacial dyskinesia and oxidative stress .",
        "D012110\tChemical\treserpine\tThe results of the present study suggested that Hibiscus rosa sinensis had a protective role against <target> reserpine </target> -induced orofacial dyskinesia and oxidative stress .",
        "D004409\tDisease\tdyskinesia\tThe results of the present study suggested that Hibiscus rosa sinensis had a protective role against reserpine-induced orofacial <target> dyskinesia </target> and oxidative stress ."
    ],
    "lines_lemma": [
        "D010936\tChemical\tHibiscus rosa sinensis\teffect of <target> Hibiscus rosa sinensis </target> on reserpine-induced neurobehavioral and biochemical alteration in rat .",
        "D012110\tChemical\treserpine\teffect of Hibiscus rosa sinensis on <target> reserpine </target> -induced neurobehavioral and biochemical alteration in rat .",
        "D010936\tChemical\tHibiscus rosa sinensis\teffect of methanolic extract of <target> Hibiscus rosa sinensis </target> ( 100 - 300 mg/kg ) be study on reserpine-induced orofacial dyskinesia and neurochemical alteration .",
        "D012110\tChemical\treserpine\teffect of methanolic extract of Hibiscus rosa sinensis ( 100 - 300 mg/kg ) be study on <target> reserpine </target> -induced orofacial dyskinesia and neurochemical alteration .",
        "D004409\tDisease\tdyskinesia\teffect of methanolic extract of Hibiscus rosa sinensis ( 100 - 300 mg/kg ) be study on reserpine-induced orofacial <target> dyskinesia </target> and neurochemical alteration .",
        "D012110\tChemical\treserpine\tthe rat be treat with intraperitoneal <target> reserpine </target> ( 1 mg/kg , ip ) for 3 day every other day .",
        "D012110\tChemical\tReserpine\t<target> Reserpine </target> treat rat significantly develop vacuous chewing movement and tongue protrusion however , coadministration of Hibiscus rosa sinensis root extract ( 100 , 200 and 300 mg/kg , per orally ) attenuate the effect .",
        "D010936\tChemical\tHibiscus rosa sinensis\treserpine treat rat significantly develop vacuous chewing movement and tongue protrusion however , coadministration of <target> Hibiscus rosa sinensis </target> root extract ( 100 , 200 and 300 mg/kg , per orally ) attenuate the effect .",
        "D012110\tChemical\treserpine\tbiochemical analysis of brain reveal that the <target> reserpine </target> treatment significantly increase lipid peroxidation and decrease level of superoxide dismutase ( sod ) , catalase ( cat ) and glutathione reductase ( gsh ) , an index of oxidative stress process .",
        "D013481\tChemical\tsuperoxide\tbiochemical analysis of brain reveal that the reserpine treatment significantly increase lipid peroxidation and decrease level of <target> superoxide </target> dismutase ( sod ) , catalase ( cat ) and glutathione reductase ( gsh ) , an index of oxidative stress process .",
        "D005978\tChemical\tglutathione\tbiochemical analysis of brain reveal that the reserpine treatment significantly increase lipid peroxidation and decrease level of superoxide dismutase ( sod ) , catalase ( cat ) and <target> glutathione </target> reductase ( gsh ) , an index of oxidative stress process .",
        "D010936\tChemical\tHibiscus rosa sinensis\tthe result of the present study suggest that <target> Hibiscus rosa sinensis </target> have a protective role against reserpine-induced orofacial dyskinesia and oxidative stress .",
        "D012110\tChemical\treserpine\tthe result of the present study suggest that Hibiscus rosa sinensis have a protective role against <target> reserpine </target> -induced orofacial dyskinesia and oxidative stress .",
        "D004409\tDisease\tdyskinesia\tthe result of the present study suggest that Hibiscus rosa sinensis have a protective role against reserpine-induced orofacial <target> dyskinesia </target> and oxidative stress ."
    ]
}