{
    "title": "Dynamic response of blood vessel in acute renal failure.",
    "abst": "In this study we postulated that during acute renal failure induced by gentamicin the transient or dynamic response of blood vessels could be affected, and that antioxidants can prevent the changes in dynamic responses of blood vessels. The new approach to ex vivo blood vessel experiments in which not only the end points of vessels response within the time interval is considered, but also dynamics of this response, was used in this paper. Our results confirm the alteration in dynamic response of blood vessels during the change of pressure in gentamicin-treated animals. The beneficial effects of vitamin C administration to gentamicin-treated animals are also confirmed through: lower level of blood urea and creatinine and higher level of potassium. The pressure dynamic responses of isolated blood vessels show a faster pressure change in gentamicin-treated animals (8.07 +/- 1.7 s vs. 5.64 +/- 0.18 s). Vitamin C administration induced slowdown of pressure change back to the control values. The pressure dynamic properties, quantitatively defined by comparative pressure dynamic and total pressure dynamic, confirm the alteration in dynamic response of blood vessels during the change of pressure in gentamicin-treated animals and beneficial effects of vitamin C administration.",
    "title_plus_abst": "Dynamic response of blood vessel in acute renal failure. In this study we postulated that during acute renal failure induced by gentamicin the transient or dynamic response of blood vessels could be affected, and that antioxidants can prevent the changes in dynamic responses of blood vessels. The new approach to ex vivo blood vessel experiments in which not only the end points of vessels response within the time interval is considered, but also dynamics of this response, was used in this paper. Our results confirm the alteration in dynamic response of blood vessels during the change of pressure in gentamicin-treated animals. The beneficial effects of vitamin C administration to gentamicin-treated animals are also confirmed through: lower level of blood urea and creatinine and higher level of potassium. The pressure dynamic responses of isolated blood vessels show a faster pressure change in gentamicin-treated animals (8.07 +/- 1.7 s vs. 5.64 +/- 0.18 s). Vitamin C administration induced slowdown of pressure change back to the control values. The pressure dynamic properties, quantitatively defined by comparative pressure dynamic and total pressure dynamic, confirm the alteration in dynamic response of blood vessels during the change of pressure in gentamicin-treated animals and beneficial effects of vitamin C administration.",
    "pubmed_id": "19893084",
    "entities": [
        [
            36,
            55,
            "acute renal failure",
            "Disease",
            "D058186"
        ],
        [
            97,
            116,
            "acute renal failure",
            "Disease",
            "D058186"
        ],
        [
            128,
            138,
            "gentamicin",
            "Chemical",
            "D005839"
        ],
        [
            605,
            615,
            "gentamicin",
            "Chemical",
            "D005839"
        ],
        [
            659,
            668,
            "vitamin C",
            "Chemical",
            "D001205"
        ],
        [
            687,
            697,
            "gentamicin",
            "Chemical",
            "D005839"
        ],
        [
            763,
            767,
            "urea",
            "Chemical",
            "D014508"
        ],
        [
            772,
            782,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            803,
            812,
            "potassium",
            "Chemical",
            "D011188"
        ],
        [
            904,
            914,
            "gentamicin",
            "Chemical",
            "D005839"
        ],
        [
            969,
            978,
            "Vitamin C",
            "Chemical",
            "D001205"
        ],
        [
            1267,
            1277,
            "gentamicin",
            "Chemical",
            "D005839"
        ],
        [
            1320,
            1329,
            "vitamin C",
            "Chemical",
            "D001205"
        ]
    ],
    "split_sentence": [
        "Dynamic response of blood vessel in acute renal failure.",
        "In this study we postulated that during acute renal failure induced by gentamicin the transient or dynamic response of blood vessels could be affected, and that antioxidants can prevent the changes in dynamic responses of blood vessels.",
        "The new approach to ex vivo blood vessel experiments in which not only the end points of vessels response within the time interval is considered, but also dynamics of this response, was used in this paper.",
        "Our results confirm the alteration in dynamic response of blood vessels during the change of pressure in gentamicin-treated animals.",
        "The beneficial effects of vitamin C administration to gentamicin-treated animals are also confirmed through: lower level of blood urea and creatinine and higher level of potassium.",
        "The pressure dynamic responses of isolated blood vessels show a faster pressure change in gentamicin-treated animals (8.07 +/- 1.7 s vs. 5.64 +/- 0.18 s).",
        "Vitamin C administration induced slowdown of pressure change back to the control values.",
        "The pressure dynamic properties, quantitatively defined by comparative pressure dynamic and total pressure dynamic, confirm the alteration in dynamic response of blood vessels during the change of pressure in gentamicin-treated animals and beneficial effects of vitamin C administration."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D058186\tDisease\tacute renal failure\tDynamic response of blood vessel in <target> acute renal failure </target> .",
        "D058186\tDisease\tacute renal failure\tIn this study we postulated that during <target> acute renal failure </target> induced by gentamicin the transient or dynamic response of blood vessels could be affected , and that antioxidants can prevent the changes in dynamic responses of blood vessels .",
        "D005839\tChemical\tgentamicin\tIn this study we postulated that during acute renal failure induced by <target> gentamicin </target> the transient or dynamic response of blood vessels could be affected , and that antioxidants can prevent the changes in dynamic responses of blood vessels .",
        "D005839\tChemical\tgentamicin\tOur results confirm the alteration in dynamic response of blood vessels during the change of pressure in <target> gentamicin </target> -treated animals .",
        "D001205\tChemical\tvitamin C\tThe beneficial effects of <target> vitamin C </target> administration to gentamicin-treated animals are also confirmed through : lower level of blood urea and creatinine and higher level of potassium .",
        "D005839\tChemical\tgentamicin\tThe beneficial effects of vitamin C administration to <target> gentamicin </target> -treated animals are also confirmed through : lower level of blood urea and creatinine and higher level of potassium .",
        "D014508\tChemical\turea\tThe beneficial effects of vitamin C administration to gentamicin-treated animals are also confirmed through : lower level of blood <target> urea </target> and creatinine and higher level of potassium .",
        "D003404\tChemical\tcreatinine\tThe beneficial effects of vitamin C administration to gentamicin-treated animals are also confirmed through : lower level of blood urea and <target> creatinine </target> and higher level of potassium .",
        "D011188\tChemical\tpotassium\tThe beneficial effects of vitamin C administration to gentamicin-treated animals are also confirmed through : lower level of blood urea and creatinine and higher level of <target> potassium </target> .",
        "D005839\tChemical\tgentamicin\tThe pressure dynamic responses of isolated blood vessels show a faster pressure change in <target> gentamicin </target> -treated animals ( 8.07 + /- 1.7 s vs. 5.64 + /- 0.18 s ) .",
        "D001205\tChemical\tVitamin C\t<target> Vitamin C </target> administration induced slowdown of pressure change back to the control values .",
        "D005839\tChemical\tgentamicin\tThe pressure dynamic properties , quantitatively defined by comparative pressure dynamic and total pressure dynamic , confirm the alteration in dynamic response of blood vessels during the change of pressure in <target> gentamicin </target> -treated animals and beneficial effects of vitamin C administration .",
        "D001205\tChemical\tvitamin C\tThe pressure dynamic properties , quantitatively defined by comparative pressure dynamic and total pressure dynamic , confirm the alteration in dynamic response of blood vessels during the change of pressure in gentamicin-treated animals and beneficial effects of <target> vitamin C </target> administration ."
    ],
    "lines_lemma": [
        "D058186\tDisease\tacute renal failure\tdynamic response of blood vessel in <target> acute renal failure </target> .",
        "D058186\tDisease\tacute renal failure\tin this study we postulate that during <target> acute renal failure </target> induce by gentamicin the transient or dynamic response of blood vessel could be affect , and that antioxidant can prevent the change in dynamic response of blood vessel .",
        "D005839\tChemical\tgentamicin\tin this study we postulate that during acute renal failure induce by <target> gentamicin </target> the transient or dynamic response of blood vessel could be affect , and that antioxidant can prevent the change in dynamic response of blood vessel .",
        "D005839\tChemical\tgentamicin\tour result confirm the alteration in dynamic response of blood vessel during the change of pressure in <target> gentamicin </target> -treated animal .",
        "D001205\tChemical\tvitamin C\tthe beneficial effect of <target> vitamin c </target> administration to gentamicin-treated animal be also confirm through : low level of blood urea and creatinine and high level of potassium .",
        "D005839\tChemical\tgentamicin\tthe beneficial effect of vitamin c administration to <target> gentamicin </target> -treated animal be also confirm through : low level of blood urea and creatinine and high level of potassium .",
        "D014508\tChemical\turea\tthe beneficial effect of vitamin c administration to gentamicin-treated animal be also confirm through : low level of blood <target> urea </target> and creatinine and high level of potassium .",
        "D003404\tChemical\tcreatinine\tthe beneficial effect of vitamin c administration to gentamicin-treated animal be also confirm through : low level of blood urea and <target> creatinine </target> and high level of potassium .",
        "D011188\tChemical\tpotassium\tthe beneficial effect of vitamin c administration to gentamicin-treated animal be also confirm through : low level of blood urea and creatinine and high level of <target> potassium </target> .",
        "D005839\tChemical\tgentamicin\tthe pressure dynamic response of isolate blood vessel show a fast pressure change in <target> gentamicin </target> -treated animal ( 8.07 + /- 1.7 s vs. 5.64 + /- 0.18 s ) .",
        "D001205\tChemical\tVitamin C\t<target> vitamin c </target> administration induce slowdown of pressure change back to the control value .",
        "D005839\tChemical\tgentamicin\tthe pressure dynamic property , quantitatively define by comparative pressure dynamic and total pressure dynamic , confirm the alteration in dynamic response of blood vessel during the change of pressure in <target> gentamicin </target> -treated animal and beneficial effect of vitamin c administration .",
        "D001205\tChemical\tvitamin C\tthe pressure dynamic property , quantitatively define by comparative pressure dynamic and total pressure dynamic , confirm the alteration in dynamic response of blood vessel during the change of pressure in gentamicin-treated animal and beneficial effect of <target> vitamin c </target> administration ."
    ]
}