{
    "title": "Fluoxetine improves the memory deficits caused by the chemotherapy agent 5-fluorouracil.",
    "abst": "Cancer patients who have been treated with systemic adjuvant chemotherapy have described experiencing deteriorations in cognition. A widely used chemotherapeutic agent, 5-fluorouracil (5-FU), readily crosses the blood-brain barrier and so could have a direct effect on brain function. In particular this anti mitotic drug could reduce cell proliferation in the neurogenic regions of the adult brain. In contrast reports indicate that hippocampal dependent neurogenesis and cognition are enhanced by the SSRI antidepressant Fluoxetine. In this investigation the behavioural effects of chronic (two week) treatment with 5-FU and (three weeks) with Fluoxetine either separately or in combination with 5-FU were tested on adult Lister hooded rats. Behavioural effects were tested using a context dependent conditioned emotional response test (CER) which showed that animals treated with 5-FU had a significant reduction in freezing time compared to controls. A separate group of animals was tested using a hippocampal dependent spatial working memory test, the object location recognition test (OLR). Animals treated only with 5-FU showed significant deficits in their ability to carry out the OLR task but co administration of Fluoxetine improved their performance. 5-FU chemotherapy caused a significant reduction in the number of proliferating cells in the sub granular zone of the dentate gyrus compared to controls. This reduction was eliminated when Fluoxetine was co administered with 5-FU. Fluoxetine on its own had no effect on proliferating cell number or behaviour. These findings suggest that 5-FU can negatively affect both cell proliferation and hippocampal dependent working memory and that these deficits can be reversed by the simultaneous administration of the antidepressant Fluoxetine.",
    "title_plus_abst": "Fluoxetine improves the memory deficits caused by the chemotherapy agent 5-fluorouracil. Cancer patients who have been treated with systemic adjuvant chemotherapy have described experiencing deteriorations in cognition. A widely used chemotherapeutic agent, 5-fluorouracil (5-FU), readily crosses the blood-brain barrier and so could have a direct effect on brain function. In particular this anti mitotic drug could reduce cell proliferation in the neurogenic regions of the adult brain. In contrast reports indicate that hippocampal dependent neurogenesis and cognition are enhanced by the SSRI antidepressant Fluoxetine. In this investigation the behavioural effects of chronic (two week) treatment with 5-FU and (three weeks) with Fluoxetine either separately or in combination with 5-FU were tested on adult Lister hooded rats. Behavioural effects were tested using a context dependent conditioned emotional response test (CER) which showed that animals treated with 5-FU had a significant reduction in freezing time compared to controls. A separate group of animals was tested using a hippocampal dependent spatial working memory test, the object location recognition test (OLR). Animals treated only with 5-FU showed significant deficits in their ability to carry out the OLR task but co administration of Fluoxetine improved their performance. 5-FU chemotherapy caused a significant reduction in the number of proliferating cells in the sub granular zone of the dentate gyrus compared to controls. This reduction was eliminated when Fluoxetine was co administered with 5-FU. Fluoxetine on its own had no effect on proliferating cell number or behaviour. These findings suggest that 5-FU can negatively affect both cell proliferation and hippocampal dependent working memory and that these deficits can be reversed by the simultaneous administration of the antidepressant Fluoxetine.",
    "pubmed_id": "19914299",
    "entities": [
        [
            0,
            10,
            "Fluoxetine",
            "Chemical",
            "D005473"
        ],
        [
            24,
            39,
            "memory deficits",
            "Disease",
            "D008569"
        ],
        [
            73,
            87,
            "5-fluorouracil",
            "Chemical",
            "D005472"
        ],
        [
            89,
            95,
            "Cancer",
            "Disease",
            "D009369"
        ],
        [
            258,
            272,
            "5-fluorouracil",
            "Chemical",
            "D005472"
        ],
        [
            274,
            278,
            "5-FU",
            "Chemical",
            "D005472"
        ],
        [
            592,
            596,
            "SSRI",
            "Chemical",
            "D017367"
        ],
        [
            612,
            622,
            "Fluoxetine",
            "Chemical",
            "D005473"
        ],
        [
            707,
            711,
            "5-FU",
            "Chemical",
            "D005472"
        ],
        [
            735,
            745,
            "Fluoxetine",
            "Chemical",
            "D005473"
        ],
        [
            787,
            791,
            "5-FU",
            "Chemical",
            "D005472"
        ],
        [
            972,
            976,
            "5-FU",
            "Chemical",
            "D005472"
        ],
        [
            1212,
            1216,
            "5-FU",
            "Chemical",
            "D005472"
        ],
        [
            1313,
            1323,
            "Fluoxetine",
            "Chemical",
            "D005473"
        ],
        [
            1352,
            1356,
            "5-FU",
            "Chemical",
            "D005472"
        ],
        [
            1541,
            1551,
            "Fluoxetine",
            "Chemical",
            "D005473"
        ],
        [
            1577,
            1581,
            "5-FU",
            "Chemical",
            "D005472"
        ],
        [
            1583,
            1593,
            "Fluoxetine",
            "Chemical",
            "D005473"
        ],
        [
            1690,
            1694,
            "5-FU",
            "Chemical",
            "D005472"
        ],
        [
            1879,
            1889,
            "Fluoxetine",
            "Chemical",
            "D005473"
        ]
    ],
    "split_sentence": [
        "Fluoxetine improves the memory deficits caused by the chemotherapy agent 5-fluorouracil.",
        "Cancer patients who have been treated with systemic adjuvant chemotherapy have described experiencing deteriorations in cognition.",
        "A widely used chemotherapeutic agent, 5-fluorouracil (5-FU), readily crosses the blood-brain barrier and so could have a direct effect on brain function.",
        "In particular this anti mitotic drug could reduce cell proliferation in the neurogenic regions of the adult brain.",
        "In contrast reports indicate that hippocampal dependent neurogenesis and cognition are enhanced by the SSRI antidepressant Fluoxetine.",
        "In this investigation the behavioural effects of chronic (two week) treatment with 5-FU and (three weeks) with Fluoxetine either separately or in combination with 5-FU were tested on adult Lister hooded rats.",
        "Behavioural effects were tested using a context dependent conditioned emotional response test (CER) which showed that animals treated with 5-FU had a significant reduction in freezing time compared to controls.",
        "A separate group of animals was tested using a hippocampal dependent spatial working memory test, the object location recognition test (OLR).",
        "Animals treated only with 5-FU showed significant deficits in their ability to carry out the OLR task but co administration of Fluoxetine improved their performance.",
        "5-FU chemotherapy caused a significant reduction in the number of proliferating cells in the sub granular zone of the dentate gyrus compared to controls.",
        "This reduction was eliminated when Fluoxetine was co administered with 5-FU.",
        "Fluoxetine on its own had no effect on proliferating cell number or behaviour.",
        "These findings suggest that 5-FU can negatively affect both cell proliferation and hippocampal dependent working memory and that these deficits can be reversed by the simultaneous administration of the antidepressant Fluoxetine."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D005473\tChemical\tFluoxetine\t<target> Fluoxetine </target> improves the memory deficits caused by the chemotherapy agent 5-fluorouracil .",
        "D008569\tDisease\tmemory deficits\tFluoxetine improves the <target> memory deficits </target> caused by the chemotherapy agent 5-fluorouracil .",
        "D005472\tChemical\t5-fluorouracil\tFluoxetine improves the memory deficits caused by the chemotherapy agent <target> 5-fluorouracil </target> .",
        "D009369\tDisease\tCancer\t<target> Cancer </target> patients who have been treated with systemic adjuvant chemotherapy have described experiencing deteriorations in cognition .",
        "D005472\tChemical\t5-fluorouracil\tA widely used chemotherapeutic agent , <target> 5-fluorouracil </target> ( 5-FU ) , readily crosses the blood-brain barrier and so could have a direct effect on brain function .",
        "D005472\tChemical\t5-FU\tA widely used chemotherapeutic agent , 5-fluorouracil ( <target> 5-FU </target> ) , readily crosses the blood-brain barrier and so could have a direct effect on brain function .",
        "D017367\tChemical\tSSRI\tIn contrast reports indicate that hippocampal dependent neurogenesis and cognition are enhanced by the <target> SSRI </target> antidepressant Fluoxetine .",
        "D005473\tChemical\tFluoxetine\tIn contrast reports indicate that hippocampal dependent neurogenesis and cognition are enhanced by the SSRI antidepressant <target> Fluoxetine </target> .",
        "D005472\tChemical\t5-FU\tIn this investigation the behavioural effects of chronic ( two week ) treatment with <target> 5-FU </target> and ( three weeks ) with Fluoxetine either separately or in combination with 5-FU were tested on adult Lister hooded rats .",
        "D005473\tChemical\tFluoxetine\tIn this investigation the behavioural effects of chronic ( two week ) treatment with 5-FU and ( three weeks ) with <target> Fluoxetine </target> either separately or in combination with 5-FU were tested on adult Lister hooded rats .",
        "D005472\tChemical\t5-FU\tIn this investigation the behavioural effects of chronic ( two week ) treatment with 5-FU and ( three weeks ) with Fluoxetine either separately or in combination with <target> 5-FU </target> were tested on adult Lister hooded rats .",
        "D005472\tChemical\t5-FU\tBehavioural effects were tested using a context dependent conditioned emotional response test ( CER ) which showed that animals treated with <target> 5-FU </target> had a significant reduction in freezing time compared to controls .",
        "D005472\tChemical\t5-FU\tAnimals treated only with <target> 5-FU </target> showed significant deficits in their ability to carry out the OLR task but co administration of Fluoxetine improved their performance .",
        "D005473\tChemical\tFluoxetine\tAnimals treated only with 5-FU showed significant deficits in their ability to carry out the OLR task but co administration of <target> Fluoxetine </target> improved their performance .",
        "D005472\tChemical\t5-FU\t<target> 5-FU </target> chemotherapy caused a significant reduction in the number of proliferating cells in the sub granular zone of the dentate gyrus compared to controls .",
        "D005473\tChemical\tFluoxetine\tThis reduction was eliminated when <target> Fluoxetine </target> was co administered with 5-FU .",
        "D005472\tChemical\t5-FU\tThis reduction was eliminated when Fluoxetine was co administered with <target> 5-FU </target> .",
        "D005473\tChemical\tFluoxetine\t<target> Fluoxetine </target> on its own had no effect on proliferating cell number or behaviour .",
        "D005472\tChemical\t5-FU\tThese findings suggest that <target> 5-FU </target> can negatively affect both cell proliferation and hippocampal dependent working memory and that these deficits can be reversed by the simultaneous administration of the antidepressant Fluoxetine .",
        "D005473\tChemical\tFluoxetine\tThese findings suggest that 5-FU can negatively affect both cell proliferation and hippocampal dependent working memory and that these deficits can be reversed by the simultaneous administration of the antidepressant <target> Fluoxetine </target> ."
    ],
    "lines_lemma": [
        "D005473\tChemical\tFluoxetine\t<target> fluoxetine </target> improve the memory deficit cause by the chemotherapy agent 5-fluorouracil .",
        "D008569\tDisease\tmemory deficits\tfluoxetine improve the <target> memory deficit </target> cause by the chemotherapy agent 5-fluorouracil .",
        "D005472\tChemical\t5-fluorouracil\tfluoxetine improve the memory deficit cause by the chemotherapy agent <target> 5-fluorouracil </target> .",
        "D009369\tDisease\tCancer\t<target> cancer </target> patient who have be treat with systemic adjuvant chemotherapy have describe experience deterioration in cognition .",
        "D005472\tChemical\t5-fluorouracil\ta widely use chemotherapeutic agent , <target> 5-fluorouracil </target> ( 5-fu ) , readily cross the blood-brain barrier and so could have a direct effect on brain function .",
        "D005472\tChemical\t5-FU\ta widely use chemotherapeutic agent , 5-fluorouracil ( <target> 5-fu </target> ) , readily cross the blood-brain barrier and so could have a direct effect on brain function .",
        "D017367\tChemical\tSSRI\tin contrast report indicate that hippocampal dependent neurogenesis and cognition be enhance by the <target> ssri </target> antidepressant Fluoxetine .",
        "D005473\tChemical\tFluoxetine\tin contrast report indicate that hippocampal dependent neurogenesis and cognition be enhance by the ssri antidepressant <target> fluoxetine </target> .",
        "D005472\tChemical\t5-FU\tin this investigation the behavioural effect of chronic ( two week ) treatment with <target> 5-fu </target> and ( three week ) with fluoxetine either separately or in combination with 5-fu be test on adult Lister hood rat .",
        "D005473\tChemical\tFluoxetine\tin this investigation the behavioural effect of chronic ( two week ) treatment with 5-fu and ( three week ) with <target> fluoxetine </target> either separately or in combination with 5-fu be test on adult Lister hood rat .",
        "D005472\tChemical\t5-FU\tin this investigation the behavioural effect of chronic ( two week ) treatment with 5-fu and ( three week ) with fluoxetine either separately or in combination with <target> 5-fu </target> be test on adult Lister hood rat .",
        "D005472\tChemical\t5-FU\tbehavioural effect be test use a context dependent conditioned emotional response test ( cer ) which show that animal treat with <target> 5-fu </target> have a significant reduction in freeze time compare to control .",
        "D005472\tChemical\t5-FU\tanimal treat only with <target> 5-fu </target> show significant deficit in their ability to carry out the olr task but co administration of Fluoxetine improve their performance .",
        "D005473\tChemical\tFluoxetine\tanimal treat only with 5-fu show significant deficit in their ability to carry out the olr task but co administration of <target> fluoxetine </target> improve their performance .",
        "D005472\tChemical\t5-FU\t<target> 5-fu </target> chemotherapy cause a significant reduction in the number of proliferate cell in the sub granular zone of the dentate gyrus compare to control .",
        "D005473\tChemical\tFluoxetine\tthis reduction be eliminate when <target> fluoxetine </target> be co administer with 5-fu .",
        "D005472\tChemical\t5-FU\tthis reduction be eliminate when fluoxetine be co administer with <target> 5-fu </target> .",
        "D005473\tChemical\tFluoxetine\t<target> fluoxetine </target> on its own have no effect on proliferate cell number or behaviour .",
        "D005472\tChemical\t5-FU\tthese finding suggest that <target> 5-fu </target> can negatively affect both cell proliferation and hippocampal dependent work memory and that these deficit can be reverse by the simultaneous administration of the antidepressant Fluoxetine .",
        "D005473\tChemical\tFluoxetine\tthese finding suggest that 5-fu can negatively affect both cell proliferation and hippocampal dependent work memory and that these deficit can be reverse by the simultaneous administration of the antidepressant <target> fluoxetine </target> ."
    ]
}