{
    "title": "Liver-specific ablation of integrin-linked kinase in mice results in enhanced and prolonged cell proliferation and hepatomegaly after phenobarbital administration.",
    "abst": "We have recently demonstrated that disruption of extracellular matrix (ECM)/integrin signaling via elimination of integrin-linked kinase (ILK) in hepatocytes interferes with signals leading to termination of liver regeneration. This study investigates the role of ILK in liver enlargement induced by phenobarbital (PB). Wild-type (WT) and ILK:liver-/- mice were given PB (0.1% in drinking water) for 10 days. Livers were harvested on 2, 5, and 10 days during PB administration. In the hepatocyte-specific ILK/liver-/- mice, the liver:body weight ratio was more than double as compared to 0 h at day 2 (2.5 times), while at days 5 and 10, it was enlarged three times. In the WT mice, the increase was as expected from previous literature (1.8 times) and seems to have leveled off after day 2. There were slightly increased proliferating cell nuclear antigen-positive cells in the ILK/liver-/- animals at day 2 as compared to WT after PB administration. In the WT animals, the proliferative response had come back to normal by days 5 and 10. Hepatocytes of the ILK/liver-/- mice continued to proliferate up until day 10. ILK/liver-/- mice also showed increased expression of key genes involved in hepatocyte proliferation at different time points during PB administration. In summary, ECM proteins communicate with the signaling machinery of dividing cells via ILK to regulate hepatocyte proliferation and termination of the proliferative response. Lack of ILK in the hepatocytes imparts prolonged proliferative response not only to stimuli related to liver regeneration but also to xenobiotic chemical mitogens, such as PB.",
    "title_plus_abst": "Liver-specific ablation of integrin-linked kinase in mice results in enhanced and prolonged cell proliferation and hepatomegaly after phenobarbital administration. We have recently demonstrated that disruption of extracellular matrix (ECM)/integrin signaling via elimination of integrin-linked kinase (ILK) in hepatocytes interferes with signals leading to termination of liver regeneration. This study investigates the role of ILK in liver enlargement induced by phenobarbital (PB). Wild-type (WT) and ILK:liver-/- mice were given PB (0.1% in drinking water) for 10 days. Livers were harvested on 2, 5, and 10 days during PB administration. In the hepatocyte-specific ILK/liver-/- mice, the liver:body weight ratio was more than double as compared to 0 h at day 2 (2.5 times), while at days 5 and 10, it was enlarged three times. In the WT mice, the increase was as expected from previous literature (1.8 times) and seems to have leveled off after day 2. There were slightly increased proliferating cell nuclear antigen-positive cells in the ILK/liver-/- animals at day 2 as compared to WT after PB administration. In the WT animals, the proliferative response had come back to normal by days 5 and 10. Hepatocytes of the ILK/liver-/- mice continued to proliferate up until day 10. ILK/liver-/- mice also showed increased expression of key genes involved in hepatocyte proliferation at different time points during PB administration. In summary, ECM proteins communicate with the signaling machinery of dividing cells via ILK to regulate hepatocyte proliferation and termination of the proliferative response. Lack of ILK in the hepatocytes imparts prolonged proliferative response not only to stimuli related to liver regeneration but also to xenobiotic chemical mitogens, such as PB.",
    "pubmed_id": "19920070",
    "entities": [
        [
            115,
            127,
            "hepatomegaly",
            "Disease",
            "D006529"
        ],
        [
            134,
            147,
            "phenobarbital",
            "Chemical",
            "D010634"
        ],
        [
            464,
            477,
            "phenobarbital",
            "Chemical",
            "D010634"
        ],
        [
            479,
            481,
            "PB",
            "Chemical",
            "D010634"
        ],
        [
            532,
            534,
            "PB",
            "Chemical",
            "D010634"
        ],
        [
            623,
            625,
            "PB",
            "Chemical",
            "D010634"
        ],
        [
            1097,
            1099,
            "PB",
            "Chemical",
            "D010634"
        ],
        [
            1416,
            1418,
            "PB",
            "Chemical",
            "D010634"
        ],
        [
            1783,
            1785,
            "PB",
            "Chemical",
            "D010634"
        ]
    ],
    "split_sentence": [
        "Liver-specific ablation of integrin-linked kinase in mice results in enhanced and prolonged cell proliferation and hepatomegaly after phenobarbital administration.",
        "We have recently demonstrated that disruption of extracellular matrix (ECM)/integrin signaling via elimination of integrin-linked kinase (ILK) in hepatocytes interferes with signals leading to termination of liver regeneration.",
        "This study investigates the role of ILK in liver enlargement induced by phenobarbital (PB).",
        "Wild-type (WT) and ILK:liver-/- mice were given PB (0.1% in drinking water) for 10 days.",
        "Livers were harvested on 2, 5, and 10 days during PB administration.",
        "In the hepatocyte-specific ILK/liver-/- mice, the liver:body weight ratio was more than double as compared to 0 h at day 2 (2.5 times), while at days 5 and 10, it was enlarged three times.",
        "In the WT mice, the increase was as expected from previous literature (1.8 times) and seems to have leveled off after day 2.",
        "There were slightly increased proliferating cell nuclear antigen-positive cells in the ILK/liver-/- animals at day 2 as compared to WT after PB administration.",
        "In the WT animals, the proliferative response had come back to normal by days 5 and 10.",
        "Hepatocytes of the ILK/liver-/- mice continued to proliferate up until day 10.",
        "ILK/liver-/- mice also showed increased expression of key genes involved in hepatocyte proliferation at different time points during PB administration.",
        "In summary, ECM proteins communicate with the signaling machinery of dividing cells via ILK to regulate hepatocyte proliferation and termination of the proliferative response.",
        "Lack of ILK in the hepatocytes imparts prolonged proliferative response not only to stimuli related to liver regeneration but also to xenobiotic chemical mitogens, such as PB."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006529\tDisease\thepatomegaly\tLiver-specific ablation of integrin-linked kinase in mice results in enhanced and prolonged cell proliferation and <target> hepatomegaly </target> after phenobarbital administration .",
        "D010634\tChemical\tphenobarbital\tLiver-specific ablation of integrin-linked kinase in mice results in enhanced and prolonged cell proliferation and hepatomegaly after <target> phenobarbital </target> administration .",
        "D010634\tChemical\tphenobarbital\tThis study investigates the role of ILK in liver enlargement induced by <target> phenobarbital </target> ( PB ) .",
        "D010634\tChemical\tPB\tThis study investigates the role of ILK in liver enlargement induced by phenobarbital ( <target> PB </target> ) .",
        "D010634\tChemical\tPB\tWild-type ( WT ) and ILK : liver-/- mice were given <target> PB </target> ( 0.1 % in drinking water ) for 10 days .",
        "D010634\tChemical\tPB\tLivers were harvested on 2 , 5 , and 10 days during <target> PB </target> administration .",
        "D010634\tChemical\tPB\tThere were slightly increased proliferating cell nuclear antigen-positive cells in the ILK/liver-/- animals at day 2 as compared to WT after <target> PB </target> administration .",
        "D010634\tChemical\tPB\tILK/liver-/- mice also showed increased expression of key genes involved in hepatocyte proliferation at different time points during <target> PB </target> administration .",
        "D010634\tChemical\tPB\tLack of ILK in the hepatocytes imparts prolonged proliferative response not only to stimuli related to liver regeneration but also to xenobiotic chemical mitogens , such as <target> PB </target> ."
    ],
    "lines_lemma": [
        "D006529\tDisease\thepatomegaly\tliver-specific ablation of integrin-linked kinase in mouse result in enhance and prolonged cell proliferation and <target> hepatomegaly </target> after phenobarbital administration .",
        "D010634\tChemical\tphenobarbital\tliver-specific ablation of integrin-linked kinase in mouse result in enhance and prolonged cell proliferation and hepatomegaly after <target> phenobarbital </target> administration .",
        "D010634\tChemical\tphenobarbital\tthis study investigate the role of ilk in liver enlargement induce by <target> phenobarbital </target> ( pb ) .",
        "D010634\tChemical\tPB\tthis study investigate the role of ilk in liver enlargement induce by phenobarbital ( <target> pb </target> ) .",
        "D010634\tChemical\tPB\twild-type ( wt ) and ilk : liver-/- mouse be give <target> pb </target> ( 0.1 % in drinking water ) for 10 day .",
        "D010634\tChemical\tPB\tliver be harvest on 2 , 5 , and 10 day during <target> pb </target> administration .",
        "D010634\tChemical\tPB\tthere be slightly increase proliferate cell nuclear antigen-positive cell in the ilk/liver-/- animal at day 2 as compare to WT after <target> pb </target> administration .",
        "D010634\tChemical\tPB\tilk/liver-/- mouse also show increase expression of key gene involve in hepatocyte proliferation at different time point during <target> pb </target> administration .",
        "D010634\tChemical\tPB\tlack of ilk in the hepatocyte impart prolong proliferative response not only to stimulus related to liver regeneration but also to xenobiotic chemical mitogen , such as <target> pb </target> ."
    ]
}