{
    "title": "Sorafenib-induced acute myocardial infarction due to coronary artery spasm.",
    "abst": "A 65-year-old man with advanced renal cell carcinoma was admitted due to continuing chest pain at rest. Two weeks before his admission, sorafenib had been started. He was diagnosed with non-ST-elevation myocardial infarction by laboratory data and electrocardiogram. Enhanced heart magnetic resonance imaging also showed subendocardial infarction. However, there was no stenosis in coronary arteries on angiography. Coronary artery spasm was induced by a provocative test. Cessation of sorafenib and administration of Ca-channel blocker and nitrates ameliorated his symptoms, but relapse occurred after resumption of sorafenib. Addition of oral nicorandil reduced his symptoms and maintained stable angina status. We report the first case of sorafenib-induced coronary artery spasm. Sorafenib is a multikinase inhibitor that targets signaling pathways necessary for cellular proliferation and survival. On the other hand, the Rho/ROCK pathway has an important role in the pathogenesis of coronary artery spasm. Our report may show an adverse effect on the Rho/ROCK pathway by sorafenib use.",
    "title_plus_abst": "Sorafenib-induced acute myocardial infarction due to coronary artery spasm. A 65-year-old man with advanced renal cell carcinoma was admitted due to continuing chest pain at rest. Two weeks before his admission, sorafenib had been started. He was diagnosed with non-ST-elevation myocardial infarction by laboratory data and electrocardiogram. Enhanced heart magnetic resonance imaging also showed subendocardial infarction. However, there was no stenosis in coronary arteries on angiography. Coronary artery spasm was induced by a provocative test. Cessation of sorafenib and administration of Ca-channel blocker and nitrates ameliorated his symptoms, but relapse occurred after resumption of sorafenib. Addition of oral nicorandil reduced his symptoms and maintained stable angina status. We report the first case of sorafenib-induced coronary artery spasm. Sorafenib is a multikinase inhibitor that targets signaling pathways necessary for cellular proliferation and survival. On the other hand, the Rho/ROCK pathway has an important role in the pathogenesis of coronary artery spasm. Our report may show an adverse effect on the Rho/ROCK pathway by sorafenib use.",
    "pubmed_id": "19944333",
    "entities": [
        [
            0,
            9,
            "Sorafenib",
            "Chemical",
            "C471405"
        ],
        [
            24,
            45,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            53,
            74,
            "coronary artery spasm",
            "Disease",
            "D003329"
        ],
        [
            108,
            128,
            "renal cell carcinoma",
            "Disease",
            "D002292"
        ],
        [
            160,
            170,
            "chest pain",
            "Disease",
            "D002637"
        ],
        [
            212,
            221,
            "sorafenib",
            "Chemical",
            "C471405"
        ],
        [
            279,
            300,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            397,
            422,
            "subendocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            492,
            513,
            "Coronary artery spasm",
            "Disease",
            "D003329"
        ],
        [
            562,
            571,
            "sorafenib",
            "Chemical",
            "C471405"
        ],
        [
            594,
            596,
            "Ca",
            "Chemical",
            "D002118"
        ],
        [
            617,
            625,
            "nitrates",
            "Chemical",
            "D009566"
        ],
        [
            693,
            702,
            "sorafenib",
            "Chemical",
            "C471405"
        ],
        [
            721,
            731,
            "nicorandil",
            "Chemical",
            "D020108"
        ],
        [
            768,
            781,
            "stable angina",
            "Disease",
            "D060050"
        ],
        [
            818,
            827,
            "sorafenib",
            "Chemical",
            "C471405"
        ],
        [
            836,
            857,
            "coronary artery spasm",
            "Disease",
            "D003329"
        ],
        [
            859,
            868,
            "Sorafenib",
            "Chemical",
            "C471405"
        ],
        [
            1064,
            1085,
            "coronary artery spasm",
            "Disease",
            "D003329"
        ],
        [
            1152,
            1161,
            "sorafenib",
            "Chemical",
            "C471405"
        ]
    ],
    "split_sentence": [
        "Sorafenib-induced acute myocardial infarction due to coronary artery spasm.",
        "A 65-year-old man with advanced renal cell carcinoma was admitted due to continuing chest pain at rest.",
        "Two weeks before his admission, sorafenib had been started.",
        "He was diagnosed with non-ST-elevation myocardial infarction by laboratory data and electrocardiogram.",
        "Enhanced heart magnetic resonance imaging also showed subendocardial infarction.",
        "However, there was no stenosis in coronary arteries on angiography.",
        "Coronary artery spasm was induced by a provocative test.",
        "Cessation of sorafenib and administration of Ca-channel blocker and nitrates ameliorated his symptoms, but relapse occurred after resumption of sorafenib.",
        "Addition of oral nicorandil reduced his symptoms and maintained stable angina status.",
        "We report the first case of sorafenib-induced coronary artery spasm.",
        "Sorafenib is a multikinase inhibitor that targets signaling pathways necessary for cellular proliferation and survival.",
        "On the other hand, the Rho/ROCK pathway has an important role in the pathogenesis of coronary artery spasm.",
        "Our report may show an adverse effect on the Rho/ROCK pathway by sorafenib use."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C471405\tChemical\tSorafenib\t<target> Sorafenib </target> -induced acute myocardial infarction due to coronary artery spasm .",
        "D009203\tDisease\tmyocardial infarction\tSorafenib-induced acute <target> myocardial infarction </target> due to coronary artery spasm .",
        "D003329\tDisease\tcoronary artery spasm\tSorafenib-induced acute myocardial infarction due to <target> coronary artery spasm </target> .",
        "D002292\tDisease\trenal cell carcinoma\tA 65-year-old man with advanced <target> renal cell carcinoma </target> was admitted due to continuing chest pain at rest .",
        "D002637\tDisease\tchest pain\tA 65-year-old man with advanced renal cell carcinoma was admitted due to continuing <target> chest pain </target> at rest .",
        "C471405\tChemical\tsorafenib\tTwo weeks before his admission , <target> sorafenib </target> had been started .",
        "D009203\tDisease\tmyocardial infarction\tHe was diagnosed with non-ST-elevation <target> myocardial infarction </target> by laboratory data and electrocardiogram .",
        "D009203\tDisease\tsubendocardial infarction\tEnhanced heart magnetic resonance imaging also showed <target> subendocardial infarction </target> .",
        "D003329\tDisease\tCoronary artery spasm\t<target> Coronary artery spasm </target> was induced by a provocative test .",
        "C471405\tChemical\tsorafenib\tCessation of <target> sorafenib </target> and administration of Ca-channel blocker and nitrates ameliorated his symptoms , but relapse occurred after resumption of sorafenib .",
        "D002118\tChemical\tCa\tCessation of sorafenib and administration of <target> Ca </target> -channel blocker and nitrates ameliorated his symptoms , but relapse occurred after resumption of sorafenib .",
        "D009566\tChemical\tnitrates\tCessation of sorafenib and administration of Ca-channel blocker and <target> nitrates </target> ameliorated his symptoms , but relapse occurred after resumption of sorafenib .",
        "C471405\tChemical\tsorafenib\tCessation of sorafenib and administration of Ca-channel blocker and nitrates ameliorated his symptoms , but relapse occurred after resumption of <target> sorafenib </target> .",
        "D020108\tChemical\tnicorandil\tAddition of oral <target> nicorandil </target> reduced his symptoms and maintained stable angina status .",
        "D060050\tDisease\tstable angina\tAddition of oral nicorandil reduced his symptoms and maintained <target> stable angina </target> status .",
        "C471405\tChemical\tsorafenib\tWe report the first case of <target> sorafenib </target> -induced coronary artery spasm .",
        "D003329\tDisease\tcoronary artery spasm\tWe report the first case of sorafenib-induced <target> coronary artery spasm </target> .",
        "C471405\tChemical\tSorafenib\t<target> Sorafenib </target> is a multikinase inhibitor that targets signaling pathways necessary for cellular proliferation and survival .",
        "D003329\tDisease\tcoronary artery spasm\tOn the other hand , the Rho/ROCK pathway has an important role in the pathogenesis of <target> coronary artery spasm </target> .",
        "C471405\tChemical\tsorafenib\tOur report may show an adverse effect on the Rho/ROCK pathway by <target> sorafenib </target> use ."
    ],
    "lines_lemma": [
        "C471405\tChemical\tSorafenib\t<target> sorafenib </target> -induced acute myocardial infarction due to coronary artery spasm .",
        "D009203\tDisease\tmyocardial infarction\tsorafenib-induced acute <target> myocardial infarction </target> due to coronary artery spasm .",
        "D003329\tDisease\tcoronary artery spasm\tsorafenib-induced acute myocardial infarction due to <target> coronary artery spasm </target> .",
        "D002292\tDisease\trenal cell carcinoma\ta 65-year-old man with advanced <target> renal cell carcinoma </target> be admit due to continue chest pain at rest .",
        "D002637\tDisease\tchest pain\ta 65-year-old man with advanced renal cell carcinoma be admit due to continue <target> chest pain </target> at rest .",
        "C471405\tChemical\tsorafenib\ttwo week before his admission , <target> sorafenib </target> have be start .",
        "D009203\tDisease\tmyocardial infarction\the be diagnose with non-st-elevation <target> myocardial infarction </target> by laboratory datum and electrocardiogram .",
        "D009203\tDisease\tsubendocardial infarction\tenhance heart magnetic resonance imaging also show <target> subendocardial infarction </target> .",
        "D003329\tDisease\tCoronary artery spasm\t<target> coronary artery spasm </target> be induce by a provocative test .",
        "C471405\tChemical\tsorafenib\tcessation of <target> sorafenib </target> and administration of ca-channel blocker and nitrate ameliorate his symptom , but relapse occur after resumption of sorafenib .",
        "D002118\tChemical\tCa\tcessation of sorafenib and administration of <target> ca </target> -channel blocker and nitrate ameliorate his symptom , but relapse occur after resumption of sorafenib .",
        "D009566\tChemical\tnitrates\tcessation of sorafenib and administration of ca-channel blocker and <target> nitrate </target> ameliorate his symptom , but relapse occur after resumption of sorafenib .",
        "C471405\tChemical\tsorafenib\tcessation of sorafenib and administration of ca-channel blocker and nitrate ameliorate his symptom , but relapse occur after resumption of <target> sorafenib </target> .",
        "D020108\tChemical\tnicorandil\taddition of oral <target> nicorandil </target> reduce his symptom and maintain stable angina status .",
        "D060050\tDisease\tstable angina\taddition of oral nicorandil reduce his symptom and maintain <target> stable angina </target> status .",
        "C471405\tChemical\tsorafenib\twe report the first case of <target> sorafenib </target> -induced coronary artery spasm .",
        "D003329\tDisease\tcoronary artery spasm\twe report the first case of sorafenib-induced <target> coronary artery spasm </target> .",
        "C471405\tChemical\tSorafenib\t<target> sorafenib </target> be a multikinase inhibitor that target signaling pathway necessary for cellular proliferation and survival .",
        "D003329\tDisease\tcoronary artery spasm\ton the other hand , the rho/rock pathway have an important role in the pathogenesis of <target> coronary artery spasm </target> .",
        "C471405\tChemical\tsorafenib\tour report may show an adverse effect on the rho/rock pathway by <target> sorafenib </target> use ."
    ]
}