{
    "title": "Prolonged elevation of plasma argatroban in a cardiac transplant patient with a suspected history of heparin-induced thrombocytopenia with thrombosis.",
    "abst": "BACKGROUND: Direct thrombin inhibitors (DTIs) provide an alternative method of anticoagulation for patients with a history of heparin-induced thrombocytopenia (HIT) or HIT with thrombosis (HITT) undergoing cardiopulmonary bypass (CPB). In the following report, a 65-year-old critically ill patient with a suspected history of HITT was administered argatroban for anticoagulation on bypass during heart transplantation. The patient required massive transfusion support (55 units of red blood cells, 42 units of fresh-frozen plasma, 40 units of cryoprecipitate, 40 units of platelets, and three doses of recombinant Factor VIIa) for severe intraoperative and postoperative bleeding. STUDY DESIGN AND METHODS: Plasma samples from before and after CPB were analyzed postoperatively for argatroban concentration using a modified ecarin clotting time (ECT) assay. RESULTS: Unexpectedly high concentrations of argatroban were measured in these samples (range, 0-32 microg/mL), and a prolonged plasma argatroban half life (t(1/2)) of 514 minutes was observed (published elimination t(1/2) is 39-51 minutes [< or = 181 minutes with hepatic impairment]). CONCLUSIONS: Correlation of plasma argatroban concentration versus the patient's coagulation variables and clinical course suggest that prolonged elevated levels of plasma argatroban may have contributed to the patient's extended coagulopathy. Because DTIs do not have reversal agents, surgical teams and transfusion services should remain aware of the possibility of massive transfusion events during anticoagulation with these agents. This is the first report to measure plasma argatroban concentration in the context of CPB and extended coagulopathy.",
    "title_plus_abst": "Prolonged elevation of plasma argatroban in a cardiac transplant patient with a suspected history of heparin-induced thrombocytopenia with thrombosis. BACKGROUND: Direct thrombin inhibitors (DTIs) provide an alternative method of anticoagulation for patients with a history of heparin-induced thrombocytopenia (HIT) or HIT with thrombosis (HITT) undergoing cardiopulmonary bypass (CPB). In the following report, a 65-year-old critically ill patient with a suspected history of HITT was administered argatroban for anticoagulation on bypass during heart transplantation. The patient required massive transfusion support (55 units of red blood cells, 42 units of fresh-frozen plasma, 40 units of cryoprecipitate, 40 units of platelets, and three doses of recombinant Factor VIIa) for severe intraoperative and postoperative bleeding. STUDY DESIGN AND METHODS: Plasma samples from before and after CPB were analyzed postoperatively for argatroban concentration using a modified ecarin clotting time (ECT) assay. RESULTS: Unexpectedly high concentrations of argatroban were measured in these samples (range, 0-32 microg/mL), and a prolonged plasma argatroban half life (t(1/2)) of 514 minutes was observed (published elimination t(1/2) is 39-51 minutes [< or = 181 minutes with hepatic impairment]). CONCLUSIONS: Correlation of plasma argatroban concentration versus the patient's coagulation variables and clinical course suggest that prolonged elevated levels of plasma argatroban may have contributed to the patient's extended coagulopathy. Because DTIs do not have reversal agents, surgical teams and transfusion services should remain aware of the possibility of massive transfusion events during anticoagulation with these agents. This is the first report to measure plasma argatroban concentration in the context of CPB and extended coagulopathy.",
    "pubmed_id": "20003049",
    "entities": [
        [
            30,
            40,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            101,
            108,
            "heparin",
            "Chemical",
            "D006493"
        ],
        [
            117,
            133,
            "thrombocytopenia",
            "Disease",
            "D013921"
        ],
        [
            139,
            149,
            "thrombosis",
            "Disease",
            "D013927"
        ],
        [
            277,
            284,
            "heparin",
            "Chemical",
            "D006493"
        ],
        [
            293,
            309,
            "thrombocytopenia",
            "Disease",
            "D013921"
        ],
        [
            311,
            314,
            "HIT",
            "Disease",
            "D013921"
        ],
        [
            319,
            322,
            "HIT",
            "Disease",
            "D013921"
        ],
        [
            328,
            338,
            "thrombosis",
            "Disease",
            "D013927"
        ],
        [
            426,
            440,
            "critically ill",
            "Disease",
            "D016638"
        ],
        [
            499,
            509,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            933,
            943,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            1054,
            1064,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            1144,
            1154,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            1274,
            1292,
            "hepatic impairment",
            "Disease",
            "D008107"
        ],
        [
            1331,
            1341,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            1468,
            1478,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            1526,
            1538,
            "coagulopathy",
            "Disease",
            "D001778"
        ],
        [
            1776,
            1786,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            1836,
            1848,
            "coagulopathy",
            "Disease",
            "D001778"
        ]
    ],
    "split_sentence": [
        "Prolonged elevation of plasma argatroban in a cardiac transplant patient with a suspected history of heparin-induced thrombocytopenia with thrombosis.",
        "BACKGROUND: Direct thrombin inhibitors (DTIs) provide an alternative method of anticoagulation for patients with a history of heparin-induced thrombocytopenia (HIT) or HIT with thrombosis (HITT) undergoing cardiopulmonary bypass (CPB).",
        "In the following report, a 65-year-old critically ill patient with a suspected history of HITT was administered argatroban for anticoagulation on bypass during heart transplantation.",
        "The patient required massive transfusion support (55 units of red blood cells, 42 units of fresh-frozen plasma, 40 units of cryoprecipitate, 40 units of platelets, and three doses of recombinant Factor VIIa) for severe intraoperative and postoperative bleeding.",
        "STUDY DESIGN AND METHODS: Plasma samples from before and after CPB were analyzed postoperatively for argatroban concentration using a modified ecarin clotting time (ECT) assay.",
        "RESULTS: Unexpectedly high concentrations of argatroban were measured in these samples (range, 0-32 microg/mL), and a prolonged plasma argatroban half life (t(1/2)) of 514 minutes was observed (published elimination t(1/2) is 39-51 minutes [< or = 181 minutes with hepatic impairment]).",
        "CONCLUSIONS: Correlation of plasma argatroban concentration versus the patient's coagulation variables and clinical course suggest that prolonged elevated levels of plasma argatroban may have contributed to the patient's extended coagulopathy.",
        "Because DTIs do not have reversal agents, surgical teams and transfusion services should remain aware of the possibility of massive transfusion events during anticoagulation with these agents.",
        "This is the first report to measure plasma argatroban concentration in the context of CPB and extended coagulopathy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C031942\tChemical\targatroban\tProlonged elevation of plasma <target> argatroban </target> in a cardiac transplant patient with a suspected history of heparin-induced thrombocytopenia with thrombosis .",
        "D006493\tChemical\theparin\tProlonged elevation of plasma argatroban in a cardiac transplant patient with a suspected history of <target> heparin </target> -induced thrombocytopenia with thrombosis .",
        "D013921\tDisease\tthrombocytopenia\tProlonged elevation of plasma argatroban in a cardiac transplant patient with a suspected history of heparin-induced <target> thrombocytopenia </target> with thrombosis .",
        "D013927\tDisease\tthrombosis\tProlonged elevation of plasma argatroban in a cardiac transplant patient with a suspected history of heparin-induced thrombocytopenia with <target> thrombosis </target> .",
        "D006493\tChemical\theparin\tBACKGROUND : Direct thrombin inhibitors ( DTIs ) provide an alternative method of anticoagulation for patients with a history of <target> heparin </target> -induced thrombocytopenia ( HIT ) or HIT with thrombosis ( HITT ) undergoing cardiopulmonary bypass ( CPB ) .",
        "D013921\tDisease\tthrombocytopenia\tBACKGROUND : Direct thrombin inhibitors ( DTIs ) provide an alternative method of anticoagulation for patients with a history of heparin-induced <target> thrombocytopenia </target> ( HIT ) or HIT with thrombosis ( HITT ) undergoing cardiopulmonary bypass ( CPB ) .",
        "D013921\tDisease\tHIT\tBACKGROUND : Direct thrombin inhibitors ( DTIs ) provide an alternative method of anticoagulation for patients with a history of heparin-induced thrombocytopenia ( <target> HIT </target> ) or HIT with thrombosis ( HITT ) undergoing cardiopulmonary bypass ( CPB ) .",
        "D013921\tDisease\tHIT\tBACKGROUND : Direct thrombin inhibitors ( DTIs ) provide an alternative method of anticoagulation for patients with a history of heparin-induced thrombocytopenia ( HIT ) or <target> HIT </target> with thrombosis ( HITT ) undergoing cardiopulmonary bypass ( CPB ) .",
        "D013927\tDisease\tthrombosis\tBACKGROUND : Direct thrombin inhibitors ( DTIs ) provide an alternative method of anticoagulation for patients with a history of heparin-induced thrombocytopenia ( HIT ) or HIT with <target> thrombosis </target> ( HITT ) undergoing cardiopulmonary bypass ( CPB ) .",
        "D016638\tDisease\tcritically ill\tIn the following report , a 65-year-old <target> critically ill </target> patient with a suspected history of HITT was administered argatroban for anticoagulation on bypass during heart transplantation .",
        "C031942\tChemical\targatroban\tIn the following report , a 65-year-old critically ill patient with a suspected history of HITT was administered <target> argatroban </target> for anticoagulation on bypass during heart transplantation .",
        "C031942\tChemical\targatroban\tSTUDY DESIGN AND METHODS : Plasma samples from before and after CPB were analyzed postoperatively for <target> argatroban </target> concentration using a modified ecarin clotting time ( ECT ) assay .",
        "C031942\tChemical\targatroban\tRESULTS : Unexpectedly high concentrations of <target> argatroban </target> were measured in these samples ( range , 0 - 32 microg/mL ) , and a prolonged plasma argatroban half life ( t(1/2 ) ) of 514 minutes was observed ( published elimination t(1/2 ) is 39 - 51 minutes [ < or = 181 minutes with hepatic impairment ] ) .",
        "C031942\tChemical\targatroban\tRESULTS : Unexpectedly high concentrations of argatroban were measured in these samples ( range , 0 - 32 microg/mL ) , and a prolonged plasma <target> argatroban </target> half life ( t(1/2 ) ) of 514 minutes was observed ( published elimination t(1/2 ) is 39 - 51 minutes [ < or = 181 minutes with hepatic impairment ] ) .",
        "D008107\tDisease\thepatic impairment\tRESULTS : Unexpectedly high concentrations of argatroban were measured in these samples ( range , 0 - 32 microg/mL ) , and a prolonged plasma argatroban half life ( t(1/2 ) ) of 514 minutes was observed ( published elimination t(1/2 ) is 39 - 51 minutes [ < or = 181 minutes with <target> hepatic impairment </target> ] ) .",
        "C031942\tChemical\targatroban\tCONCLUSIONS : Correlation of plasma <target> argatroban </target> concentration versus the patient 's coagulation variables and clinical course suggest that prolonged elevated levels of plasma argatroban may have contributed to the patient 's extended coagulopathy .",
        "C031942\tChemical\targatroban\tCONCLUSIONS : Correlation of plasma argatroban concentration versus the patient 's coagulation variables and clinical course suggest that prolonged elevated levels of plasma <target> argatroban </target> may have contributed to the patient 's extended coagulopathy .",
        "D001778\tDisease\tcoagulopathy\tCONCLUSIONS : Correlation of plasma argatroban concentration versus the patient 's coagulation variables and clinical course suggest that prolonged elevated levels of plasma argatroban may have contributed to the patient 's extended <target> coagulopathy </target> .",
        "C031942\tChemical\targatroban\tThis is the first report to measure plasma <target> argatroban </target> concentration in the context of CPB and extended coagulopathy .",
        "D001778\tDisease\tcoagulopathy\tThis is the first report to measure plasma argatroban concentration in the context of CPB and extended <target> coagulopathy </target> ."
    ],
    "lines_lemma": [
        "C031942\tChemical\targatroban\tprolonged elevation of plasma <target> argatroban </target> in a cardiac transplant patient with a suspect history of heparin-induced thrombocytopenia with thrombosis .",
        "D006493\tChemical\theparin\tprolonged elevation of plasma argatroban in a cardiac transplant patient with a suspect history of <target> heparin </target> -induced thrombocytopenia with thrombosis .",
        "D013921\tDisease\tthrombocytopenia\tprolonged elevation of plasma argatroban in a cardiac transplant patient with a suspect history of heparin-induced <target> thrombocytopenia </target> with thrombosis .",
        "D013927\tDisease\tthrombosis\tprolonged elevation of plasma argatroban in a cardiac transplant patient with a suspect history of heparin-induced thrombocytopenia with <target> thrombosis </target> .",
        "D006493\tChemical\theparin\tbackground : direct thrombin inhibitor ( dti ) provide an alternative method of anticoagulation for patient with a history of <target> heparin </target> -induced thrombocytopenia ( hit ) or hit with thrombosis ( hitt ) undergo cardiopulmonary bypass ( cpb ) .",
        "D013921\tDisease\tthrombocytopenia\tbackground : direct thrombin inhibitor ( dti ) provide an alternative method of anticoagulation for patient with a history of heparin-induced <target> thrombocytopenia </target> ( hit ) or hit with thrombosis ( hitt ) undergo cardiopulmonary bypass ( cpb ) .",
        "D013921\tDisease\tHIT\tbackground : direct thrombin inhibitor ( dti ) provide an alternative method of anticoagulation for patient with a history of heparin-induced thrombocytopenia ( <target> hit </target> ) or hit with thrombosis ( hitt ) undergo cardiopulmonary bypass ( cpb ) .",
        "D013921\tDisease\tHIT\tbackground : direct thrombin inhibitor ( dti ) provide an alternative method of anticoagulation for patient with a history of heparin-induced thrombocytopenia ( hit ) or <target> hit </target> with thrombosis ( hitt ) undergo cardiopulmonary bypass ( cpb ) .",
        "D013927\tDisease\tthrombosis\tbackground : direct thrombin inhibitor ( dti ) provide an alternative method of anticoagulation for patient with a history of heparin-induced thrombocytopenia ( hit ) or hit with <target> thrombosis </target> ( hitt ) undergo cardiopulmonary bypass ( cpb ) .",
        "D016638\tDisease\tcritically ill\tin the follow report , a 65-year-old <target> critically ill </target> patient with a suspect history of hitt be administer argatroban for anticoagulation on bypass during heart transplantation .",
        "C031942\tChemical\targatroban\tin the follow report , a 65-year-old critically ill patient with a suspect history of hitt be administer <target> argatroban </target> for anticoagulation on bypass during heart transplantation .",
        "C031942\tChemical\targatroban\tstudy design and method : plasma sample from before and after cpb be analyze postoperatively for <target> argatroban </target> concentration use a modify ecarin clotting time ( ect ) assay .",
        "C031942\tChemical\targatroban\tresult : unexpectedly high concentration of <target> argatroban </target> be measure in these sample ( range , 0 - 32 microg/ml ) , and a prolonged plasma argatroban half life ( t(1/2 ) ) of 514 minute be observe ( publish elimination t(1/2 ) be 39 - 51 minute [ < or = 181 minute with hepatic impairment ] ) .",
        "C031942\tChemical\targatroban\tresult : unexpectedly high concentration of argatroban be measure in these sample ( range , 0 - 32 microg/ml ) , and a prolonged plasma <target> argatroban </target> half life ( t(1/2 ) ) of 514 minute be observe ( publish elimination t(1/2 ) be 39 - 51 minute [ < or = 181 minute with hepatic impairment ] ) .",
        "D008107\tDisease\thepatic impairment\tresult : unexpectedly high concentration of argatroban be measure in these sample ( range , 0 - 32 microg/ml ) , and a prolonged plasma argatroban half life ( t(1/2 ) ) of 514 minute be observe ( publish elimination t(1/2 ) be 39 - 51 minute [ < or = 181 minute with <target> hepatic impairment </target> ] ) .",
        "C031942\tChemical\targatroban\tconclusion : correlation of plasma <target> argatroban </target> concentration versus the patient 's coagulation variable and clinical course suggest that prolonged elevated level of plasma argatroban may have contribute to the patient 's extend coagulopathy .",
        "C031942\tChemical\targatroban\tconclusion : correlation of plasma argatroban concentration versus the patient 's coagulation variable and clinical course suggest that prolonged elevated level of plasma <target> argatroban </target> may have contribute to the patient 's extend coagulopathy .",
        "D001778\tDisease\tcoagulopathy\tconclusion : correlation of plasma argatroban concentration versus the patient 's coagulation variable and clinical course suggest that prolonged elevated level of plasma argatroban may have contribute to the patient 's extend <target> coagulopathy </target> .",
        "C031942\tChemical\targatroban\tthis be the first report to measure plasma <target> argatroban </target> concentration in the context of cpb and extend coagulopathy .",
        "D001778\tDisease\tcoagulopathy\tthis be the first report to measure plasma argatroban concentration in the context of cpb and extend <target> coagulopathy </target> ."
    ]
}