{
    "title": "Chemokine CCL2 and its receptor CCR2 are increased in the hippocampus following pilocarpine-induced status epilepticus.",
    "abst": "BACKGROUND: Neuroinflammation occurs after seizures and is implicated in epileptogenesis. CCR2 is a chemokine receptor for CCL2 and their interaction mediates monocyte infiltration in the neuroinflammatory cascade triggered in different brain pathologies. In this work CCR2 and CCL2 expression were examined following status epilepticus (SE) induced by pilocarpine injection. METHODS: SE was induced by pilocarpine injection. Control rats were injected with saline instead of pilocarpine. Five days after SE, CCR2 staining in neurons and glial cells was examined using imunohistochemical analyses. The number of CCR2 positive cells was determined using stereology probes in the hippocampus. CCL2 expression in the hippocampus was examined by molecular assay. RESULTS: Increased CCR2 was observed in the hippocampus after SE. Seizures also resulted in alterations to the cell types expressing CCR2. Increased numbers of neurons that expressed CCR2 was observed following SE. Microglial cells were more closely apposed to the CCR2-labeled cells in SE rats. In addition, rats that experienced SE exhibited CCR2-labeling in populations of hypertrophied astrocytes, especially in CA1 and dentate gyrus. These CCR2+ astroctytes were not observed in control rats. Examination of CCL2 expression showed that it was elevated in the hippocampus following SE. CONCLUSION: The data show that CCR2 and CCL2 are up-regulated in the hippocampus after pilocarpine-induced SE. Seizures also result in changes to CCR2 receptor expression in neurons and astrocytes. These changes might be involved in detrimental neuroplasticity and neuroinflammatory changes that occur following seizures.",
    "title_plus_abst": "Chemokine CCL2 and its receptor CCR2 are increased in the hippocampus following pilocarpine-induced status epilepticus. BACKGROUND: Neuroinflammation occurs after seizures and is implicated in epileptogenesis. CCR2 is a chemokine receptor for CCL2 and their interaction mediates monocyte infiltration in the neuroinflammatory cascade triggered in different brain pathologies. In this work CCR2 and CCL2 expression were examined following status epilepticus (SE) induced by pilocarpine injection. METHODS: SE was induced by pilocarpine injection. Control rats were injected with saline instead of pilocarpine. Five days after SE, CCR2 staining in neurons and glial cells was examined using imunohistochemical analyses. The number of CCR2 positive cells was determined using stereology probes in the hippocampus. CCL2 expression in the hippocampus was examined by molecular assay. RESULTS: Increased CCR2 was observed in the hippocampus after SE. Seizures also resulted in alterations to the cell types expressing CCR2. Increased numbers of neurons that expressed CCR2 was observed following SE. Microglial cells were more closely apposed to the CCR2-labeled cells in SE rats. In addition, rats that experienced SE exhibited CCR2-labeling in populations of hypertrophied astrocytes, especially in CA1 and dentate gyrus. These CCR2+ astroctytes were not observed in control rats. Examination of CCL2 expression showed that it was elevated in the hippocampus following SE. CONCLUSION: The data show that CCR2 and CCL2 are up-regulated in the hippocampus after pilocarpine-induced SE. Seizures also result in changes to CCR2 receptor expression in neurons and astrocytes. These changes might be involved in detrimental neuroplasticity and neuroinflammatory changes that occur following seizures.",
    "pubmed_id": "20034406",
    "entities": [
        [
            80,
            91,
            "pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            100,
            118,
            "status epilepticus",
            "Disease",
            "D013226"
        ],
        [
            132,
            149,
            "Neuroinflammation",
            "Disease",
            "D007249"
        ],
        [
            163,
            171,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            308,
            325,
            "neuroinflammatory",
            "Disease",
            "D007249"
        ],
        [
            438,
            456,
            "status epilepticus",
            "Disease",
            "D013226"
        ],
        [
            458,
            460,
            "SE",
            "Disease",
            "D013226"
        ],
        [
            473,
            484,
            "pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            505,
            507,
            "SE",
            "Disease",
            "D013226"
        ],
        [
            523,
            534,
            "pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            596,
            607,
            "pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            625,
            627,
            "SE",
            "Disease",
            "D013226"
        ],
        [
            941,
            943,
            "SE",
            "Disease",
            "D013226"
        ],
        [
            945,
            953,
            "Seizures",
            "Disease",
            "D012640"
        ],
        [
            1090,
            1092,
            "SE",
            "Disease",
            "D013226"
        ],
        [
            1166,
            1168,
            "SE",
            "Disease",
            "D013226"
        ],
        [
            1210,
            1212,
            "SE",
            "Disease",
            "D013226"
        ],
        [
            1255,
            1268,
            "hypertrophied",
            "Disease",
            "D006984"
        ],
        [
            1465,
            1467,
            "SE",
            "Disease",
            "D013226"
        ],
        [
            1556,
            1567,
            "pilocarpine",
            "Chemical",
            "D010862"
        ],
        [
            1576,
            1578,
            "SE",
            "Disease",
            "D013226"
        ],
        [
            1580,
            1588,
            "Seizures",
            "Disease",
            "D012640"
        ],
        [
            1734,
            1751,
            "neuroinflammatory",
            "Disease",
            "D007249"
        ],
        [
            1781,
            1789,
            "seizures",
            "Disease",
            "D012640"
        ]
    ],
    "split_sentence": [
        "Chemokine CCL2 and its receptor CCR2 are increased in the hippocampus following pilocarpine-induced status epilepticus.",
        "BACKGROUND: Neuroinflammation occurs after seizures and is implicated in epileptogenesis.",
        "CCR2 is a chemokine receptor for CCL2 and their interaction mediates monocyte infiltration in the neuroinflammatory cascade triggered in different brain pathologies.",
        "In this work CCR2 and CCL2 expression were examined following status epilepticus (SE) induced by pilocarpine injection.",
        "METHODS: SE was induced by pilocarpine injection.",
        "Control rats were injected with saline instead of pilocarpine.",
        "Five days after SE, CCR2 staining in neurons and glial cells was examined using imunohistochemical analyses.",
        "The number of CCR2 positive cells was determined using stereology probes in the hippocampus.",
        "CCL2 expression in the hippocampus was examined by molecular assay.",
        "RESULTS: Increased CCR2 was observed in the hippocampus after SE.",
        "Seizures also resulted in alterations to the cell types expressing CCR2.",
        "Increased numbers of neurons that expressed CCR2 was observed following SE.",
        "Microglial cells were more closely apposed to the CCR2-labeled cells in SE rats.",
        "In addition, rats that experienced SE exhibited CCR2-labeling in populations of hypertrophied astrocytes, especially in CA1 and dentate gyrus.",
        "These CCR2+ astroctytes were not observed in control rats.",
        "Examination of CCL2 expression showed that it was elevated in the hippocampus following SE.",
        "CONCLUSION: The data show that CCR2 and CCL2 are up-regulated in the hippocampus after pilocarpine-induced SE.",
        "Seizures also result in changes to CCR2 receptor expression in neurons and astrocytes.",
        "These changes might be involved in detrimental neuroplasticity and neuroinflammatory changes that occur following seizures."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010862\tChemical\tpilocarpine\tChemokine CCL2 and its receptor CCR2 are increased in the hippocampus following <target> pilocarpine </target> -induced status epilepticus .",
        "D013226\tDisease\tstatus epilepticus\tChemokine CCL2 and its receptor CCR2 are increased in the hippocampus following pilocarpine-induced <target> status epilepticus </target> .",
        "D007249\tDisease\tNeuroinflammation\tBACKGROUND : <target> Neuroinflammation </target> occurs after seizures and is implicated in epileptogenesis .",
        "D012640\tDisease\tseizures\tBACKGROUND : Neuroinflammation occurs after <target> seizures </target> and is implicated in epileptogenesis .",
        "D007249\tDisease\tneuroinflammatory\tCCR2 is a chemokine receptor for CCL2 and their interaction mediates monocyte infiltration in the <target> neuroinflammatory </target> cascade triggered in different brain pathologies .",
        "D013226\tDisease\tstatus epilepticus\tIn this work CCR2 and CCL2 expression were examined following <target> status epilepticus </target> ( SE ) induced by pilocarpine injection .",
        "D013226\tDisease\tSE\tIn this work CCR2 and CCL2 expression were examined following status epilepticus ( <target> SE </target> ) induced by pilocarpine injection .",
        "D010862\tChemical\tpilocarpine\tIn this work CCR2 and CCL2 expression were examined following status epilepticus ( SE ) induced by <target> pilocarpine </target> injection .",
        "D013226\tDisease\tSE\tMETHODS : <target> SE </target> was induced by pilocarpine injection .",
        "D010862\tChemical\tpilocarpine\tMETHODS : SE was induced by <target> pilocarpine </target> injection .",
        "D010862\tChemical\tpilocarpine\tControl rats were injected with saline instead of <target> pilocarpine </target> .",
        "D013226\tDisease\tSE\tFive days after <target> SE </target> , CCR2 staining in neurons and glial cells was examined using imunohistochemical analyses .",
        "D013226\tDisease\tSE\tRESULTS : Increased CCR2 was observed in the hippocampus after <target> SE </target> .",
        "D012640\tDisease\tSeizures\t<target> Seizures </target> also resulted in alterations to the cell types expressing CCR2 .",
        "D013226\tDisease\tSE\tIncreased numbers of neurons that expressed CCR2 was observed following <target> SE </target> .",
        "D013226\tDisease\tSE\tMicroglial cells were more closely apposed to the CCR2-labeled cells in <target> SE </target> rats .",
        "D013226\tDisease\tSE\tIn addition , rats that experienced <target> SE </target> exhibited CCR2-labeling in populations of hypertrophied astrocytes , especially in CA1 and dentate gyrus .",
        "D006984\tDisease\thypertrophied\tIn addition , rats that experienced SE exhibited CCR2-labeling in populations of <target> hypertrophied </target> astrocytes , especially in CA1 and dentate gyrus .",
        "D013226\tDisease\tSE\tExamination of CCL2 expression showed that it was elevated in the hippocampus following <target> SE </target> .",
        "D010862\tChemical\tpilocarpine\tCONCLUSION : The data show that CCR2 and CCL2 are up-regulated in the hippocampus after <target> pilocarpine </target> -induced SE .",
        "D013226\tDisease\tSE\tCONCLUSION : The data show that CCR2 and CCL2 are up-regulated in the hippocampus after pilocarpine-induced <target> SE </target> .",
        "D012640\tDisease\tSeizures\t<target> Seizures </target> also result in changes to CCR2 receptor expression in neurons and astrocytes .",
        "D007249\tDisease\tneuroinflammatory\tThese changes might be involved in detrimental neuroplasticity and <target> neuroinflammatory </target> changes that occur following seizures .",
        "D012640\tDisease\tseizures\tThese changes might be involved in detrimental neuroplasticity and neuroinflammatory changes that occur following <target> seizures </target> ."
    ],
    "lines_lemma": [
        "D010862\tChemical\tpilocarpine\tchemokine ccl2 and its receptor ccr2 be increase in the hippocampus follow <target> pilocarpine </target> -induced status epilepticus .",
        "D013226\tDisease\tstatus epilepticus\tchemokine ccl2 and its receptor ccr2 be increase in the hippocampus follow pilocarpine-induced <target> status epilepticus </target> .",
        "D007249\tDisease\tNeuroinflammation\tbackground : <target> Neuroinflammation </target> occur after seizure and be implicate in epileptogenesis .",
        "D012640\tDisease\tseizures\tbackground : Neuroinflammation occur after <target> seizure </target> and be implicate in epileptogenesis .",
        "D007249\tDisease\tneuroinflammatory\tccr2 be a chemokine receptor for ccl2 and their interaction mediate monocyte infiltration in the <target> neuroinflammatory </target> cascade trigger in different brain pathology .",
        "D013226\tDisease\tstatus epilepticus\tin this work ccr2 and ccl2 expression be examine follow <target> status epilepticus </target> ( se ) induce by pilocarpine injection .",
        "D013226\tDisease\tSE\tin this work ccr2 and ccl2 expression be examine follow status epilepticus ( <target> se </target> ) induce by pilocarpine injection .",
        "D010862\tChemical\tpilocarpine\tin this work ccr2 and ccl2 expression be examine follow status epilepticus ( se ) induce by <target> pilocarpine </target> injection .",
        "D013226\tDisease\tSE\tmethod : <target> se </target> be induce by pilocarpine injection .",
        "D010862\tChemical\tpilocarpine\tmethod : se be induce by <target> pilocarpine </target> injection .",
        "D010862\tChemical\tpilocarpine\tcontrol rat be inject with saline instead of <target> pilocarpine </target> .",
        "D013226\tDisease\tSE\tfive day after <target> se </target> , ccr2 staining in neuron and glial cell be examine use imunohistochemical analysis .",
        "D013226\tDisease\tSE\tresult : increase ccr2 be observe in the hippocampus after <target> se </target> .",
        "D012640\tDisease\tSeizures\t<target> seizure </target> also result in alteration to the cell type express ccr2 .",
        "D013226\tDisease\tSE\tincrease number of neuron that express ccr2 be observe follow <target> se </target> .",
        "D013226\tDisease\tSE\tmicroglial cell be more closely appose to the ccr2-labeled cell in <target> se </target> rat .",
        "D013226\tDisease\tSE\tin addition , rat that experience <target> se </target> exhibit ccr2-labeling in population of hypertrophy astrocyte , especially in ca1 and dentate gyrus .",
        "D006984\tDisease\thypertrophied\tin addition , rat that experience se exhibit ccr2-labeling in population of <target> hypertrophy </target> astrocyte , especially in ca1 and dentate gyrus .",
        "D013226\tDisease\tSE\texamination of ccl2 expression show that it be elevated in the hippocampus follow <target> se </target> .",
        "D010862\tChemical\tpilocarpine\tconclusion : the datum show that ccr2 and ccl2 be up-regulate in the hippocampus after <target> pilocarpine </target> -induced se .",
        "D013226\tDisease\tSE\tconclusion : the datum show that ccr2 and ccl2 be up-regulate in the hippocampus after pilocarpine-induced <target> se </target> .",
        "D012640\tDisease\tSeizures\t<target> seizure </target> also result in change to ccr2 receptor expression in neuron and astrocyte .",
        "D007249\tDisease\tneuroinflammatory\tthese change might be involve in detrimental neuroplasticity and <target> neuroinflammatory </target> change that occur follow seizure .",
        "D012640\tDisease\tseizures\tthese change might be involve in detrimental neuroplasticity and neuroinflammatory change that occur follow <target> seizure </target> ."
    ]
}