{
    "title": "Sedation depth during spinal anesthesia and the development of postoperative delirium in elderly patients undergoing hip fracture repair.",
    "abst": "OBJECTIVE: To determine whether limiting intraoperative sedation depth during spinal anesthesia for hip fracture repair in elderly patients can decrease the prevalence of postoperative delirium. PATIENTS AND METHODS: We performed a double-blind, randomized controlled trial at an academic medical center of elderly patients (>or=65 years) without preoperative delirium or severe dementia who underwent hip fracture repair under spinal anesthesia with propofol sedation. Sedation depth was titrated using processed electroencephalography with the bispectral index (BIS), and patients were randomized to receive either deep (BIS, approximately 50) or light (BIS, >or=80) sedation. Postoperative delirium was assessed as defined by Diagnostic and Statistical Manual of Mental Disorders (Third Edition Revised) criteria using the Confusion Assessment Method beginning at any time from the second day after surgery. RESULTS: From April 2, 2005, through October 30, 2008, a total of 114 patients were randomized. The prevalence of postoperative delirium was significantly lower in the light sedation group (11/57 [19%] vs 23/57 [40%] in the deep sedation group; P=.02), indicating that 1 incident of delirium will be prevented for every 4.7 patients treated with light sedation. The mean +/- SD number of days of delirium during hospitalization was lower in the light sedation group than in the deep sedation group (0.5+/-1.5 days vs 1.4+/-4.0 days; P=.01). CONCLUSION: The use of light propofol sedation decreased the prevalence of postoperative delirium by 50% compared with deep sedation. Limiting depth of sedation during spinal anesthesia is a simple, safe, and cost-effective intervention for preventing postoperative delirium in elderly patients that could be widely and readily adopted.",
    "title_plus_abst": "Sedation depth during spinal anesthesia and the development of postoperative delirium in elderly patients undergoing hip fracture repair. OBJECTIVE: To determine whether limiting intraoperative sedation depth during spinal anesthesia for hip fracture repair in elderly patients can decrease the prevalence of postoperative delirium. PATIENTS AND METHODS: We performed a double-blind, randomized controlled trial at an academic medical center of elderly patients (>or=65 years) without preoperative delirium or severe dementia who underwent hip fracture repair under spinal anesthesia with propofol sedation. Sedation depth was titrated using processed electroencephalography with the bispectral index (BIS), and patients were randomized to receive either deep (BIS, approximately 50) or light (BIS, >or=80) sedation. Postoperative delirium was assessed as defined by Diagnostic and Statistical Manual of Mental Disorders (Third Edition Revised) criteria using the Confusion Assessment Method beginning at any time from the second day after surgery. RESULTS: From April 2, 2005, through October 30, 2008, a total of 114 patients were randomized. The prevalence of postoperative delirium was significantly lower in the light sedation group (11/57 [19%] vs 23/57 [40%] in the deep sedation group; P=.02), indicating that 1 incident of delirium will be prevented for every 4.7 patients treated with light sedation. The mean +/- SD number of days of delirium during hospitalization was lower in the light sedation group than in the deep sedation group (0.5+/-1.5 days vs 1.4+/-4.0 days; P=.01). CONCLUSION: The use of light propofol sedation decreased the prevalence of postoperative delirium by 50% compared with deep sedation. Limiting depth of sedation during spinal anesthesia is a simple, safe, and cost-effective intervention for preventing postoperative delirium in elderly patients that could be widely and readily adopted.",
    "pubmed_id": "20042557",
    "entities": [
        [
            117,
            129,
            "hip fracture",
            "Disease",
            "D006620"
        ],
        [
            238,
            250,
            "hip fracture",
            "Disease",
            "D006620"
        ],
        [
            498,
            506,
            "delirium",
            "Disease",
            "D003693"
        ],
        [
            517,
            525,
            "dementia",
            "Disease",
            "D003704"
        ],
        [
            540,
            552,
            "hip fracture",
            "Disease",
            "D006620"
        ],
        [
            589,
            597,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            904,
            920,
            "Mental Disorders",
            "Disease",
            "D001523"
        ],
        [
            1332,
            1340,
            "delirium",
            "Disease",
            "D003693"
        ],
        [
            1445,
            1453,
            "delirium",
            "Disease",
            "D003693"
        ],
        [
            1619,
            1627,
            "propofol",
            "Chemical",
            "D015742"
        ]
    ],
    "split_sentence": [
        "Sedation depth during spinal anesthesia and the development of postoperative delirium in elderly patients undergoing hip fracture repair.",
        "OBJECTIVE: To determine whether limiting intraoperative sedation depth during spinal anesthesia for hip fracture repair in elderly patients can decrease the prevalence of postoperative delirium.",
        "PATIENTS AND METHODS: We performed a double-blind, randomized controlled trial at an academic medical center of elderly patients (>or=65 years) without preoperative delirium or severe dementia who underwent hip fracture repair under spinal anesthesia with propofol sedation.",
        "Sedation depth was titrated using processed electroencephalography with the bispectral index (BIS), and patients were randomized to receive either deep (BIS, approximately 50) or light (BIS, >or=80) sedation.",
        "Postoperative delirium was assessed as defined by Diagnostic and Statistical Manual of Mental Disorders (Third Edition Revised) criteria using the Confusion Assessment Method beginning at any time from the second day after surgery.",
        "RESULTS: From April 2, 2005, through October 30, 2008, a total of 114 patients were randomized.",
        "The prevalence of postoperative delirium was significantly lower in the light sedation group (11/57 [19%] vs 23/57 [40%] in the deep sedation group; P=.02), indicating that 1 incident of delirium will be prevented for every 4.7 patients treated with light sedation.",
        "The mean +/- SD number of days of delirium during hospitalization was lower in the light sedation group than in the deep sedation group (0.5+/-1.5 days vs 1.4+/-4.0 days; P=.01).",
        "CONCLUSION: The use of light propofol sedation decreased the prevalence of postoperative delirium by 50% compared with deep sedation.",
        "Limiting depth of sedation during spinal anesthesia is a simple, safe, and cost-effective intervention for preventing postoperative delirium in elderly patients that could be widely and readily adopted."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006620\tDisease\thip fracture\tSedation depth during spinal anesthesia and the development of postoperative delirium in elderly patients undergoing <target> hip fracture </target> repair .",
        "D006620\tDisease\thip fracture\tOBJECTIVE : To determine whether limiting intraoperative sedation depth during spinal anesthesia for <target> hip fracture </target> repair in elderly patients can decrease the prevalence of postoperative delirium .",
        "D003693\tDisease\tdelirium\tPATIENTS AND METHODS : We performed a double-blind , randomized controlled trial at an academic medical center of elderly patients ( > or=65 years ) without preoperative <target> delirium </target> or severe dementia who underwent hip fracture repair under spinal anesthesia with propofol sedation .",
        "D003704\tDisease\tdementia\tPATIENTS AND METHODS : We performed a double-blind , randomized controlled trial at an academic medical center of elderly patients ( > or=65 years ) without preoperative delirium or severe <target> dementia </target> who underwent hip fracture repair under spinal anesthesia with propofol sedation .",
        "D006620\tDisease\thip fracture\tPATIENTS AND METHODS : We performed a double-blind , randomized controlled trial at an academic medical center of elderly patients ( > or=65 years ) without preoperative delirium or severe dementia who underwent <target> hip fracture </target> repair under spinal anesthesia with propofol sedation .",
        "D015742\tChemical\tpropofol\tPATIENTS AND METHODS : We performed a double-blind , randomized controlled trial at an academic medical center of elderly patients ( > or=65 years ) without preoperative delirium or severe dementia who underwent hip fracture repair under spinal anesthesia with <target> propofol </target> sedation .",
        "D001523\tDisease\tMental Disorders\tPostoperative delirium was assessed as defined by Diagnostic and Statistical Manual of <target> Mental Disorders </target> ( Third Edition Revised ) criteria using the Confusion Assessment Method beginning at any time from the second day after surgery .",
        "D003693\tDisease\tdelirium\tThe prevalence of postoperative delirium was significantly lower in the light sedation group ( 11/57 [ 19 % ] vs 23/57 [ 40 % ] in the deep sedation group ; P=.02 ) , indicating that 1 incident of <target> delirium </target> will be prevented for every 4.7 patients treated with light sedation .",
        "D003693\tDisease\tdelirium\tThe mean + /- SD number of days of <target> delirium </target> during hospitalization was lower in the light sedation group than in the deep sedation group ( 0.5+/-1.5 days vs 1.4+/-4.0 days ; P=.01 ) .",
        "D015742\tChemical\tpropofol\tCONCLUSION : The use of light <target> propofol </target> sedation decreased the prevalence of postoperative delirium by 50 % compared with deep sedation ."
    ],
    "lines_lemma": [
        "D006620\tDisease\thip fracture\tsedation depth during spinal anesthesia and the development of postoperative delirium in elderly patient undergo <target> hip fracture </target> repair .",
        "D006620\tDisease\thip fracture\tobjective : to determine whether limit intraoperative sedation depth during spinal anesthesia for <target> hip fracture </target> repair in elderly patient can decrease the prevalence of postoperative delirium .",
        "D003693\tDisease\tdelirium\tpatient and method : we perform a double-blind , randomize control trial at an academic medical center of elderly patient ( > or=65 year ) without preoperative <target> delirium </target> or severe dementia who undergo hip fracture repair under spinal anesthesia with propofol sedation .",
        "D003704\tDisease\tdementia\tpatient and method : we perform a double-blind , randomize control trial at an academic medical center of elderly patient ( > or=65 year ) without preoperative delirium or severe <target> dementia </target> who undergo hip fracture repair under spinal anesthesia with propofol sedation .",
        "D006620\tDisease\thip fracture\tpatient and method : we perform a double-blind , randomize control trial at an academic medical center of elderly patient ( > or=65 year ) without preoperative delirium or severe dementia who undergo <target> hip fracture </target> repair under spinal anesthesia with propofol sedation .",
        "D015742\tChemical\tpropofol\tpatient and method : we perform a double-blind , randomize control trial at an academic medical center of elderly patient ( > or=65 year ) without preoperative delirium or severe dementia who undergo hip fracture repair under spinal anesthesia with <target> propofol </target> sedation .",
        "D001523\tDisease\tMental Disorders\tpostoperative delirium be assess as define by Diagnostic and Statistical Manual of <target> Mental Disorders </target> ( Third Edition revise ) criterion use the Confusion Assessment Method begin at any time from the second day after surgery .",
        "D003693\tDisease\tdelirium\tthe prevalence of postoperative delirium be significantly low in the light sedation group ( 11/57 [ 19 % ] vs 23/57 [ 40 % ] in the deep sedation group ; p=.02 ) , indicate that 1 incident of <target> delirium </target> will be prevent for every 4.7 patient treat with light sedation .",
        "D003693\tDisease\tdelirium\tthe mean + /- sd number of day of <target> delirium </target> during hospitalization be low in the light sedation group than in the deep sedation group ( 0.5+/-1.5 day vs 1.4+/-4.0 day ; p=.01 ) .",
        "D015742\tChemical\tpropofol\tconclusion : the use of light <target> propofol </target> sedation decrease the prevalence of postoperative delirium by 50 % compare with deep sedation ."
    ]
}