{
    "title": "Electrocardiographic changes and cardiac arrhythmias in patients receiving psychotropic drugs.",
    "abst": "Eight patients had cardiac manifestations that were life-threatening in five while taking psychotropic drugs, either phenothiazines or tricyclic antidepressants. Although most patients were receiving several drugs, Mellaril (thioridazine) appeared to be responsible for five cases of ventricular tachycardia, one of which was fatal in a 35 year old woman. Supraventricular tachycardia developed in one patient receiving Thorazine (chlorpromazine). Aventyl (nortriptyline) and Elavil (amitriptyline) each produced left bundle branch block in a 73 year old woman. Electrocardiographic T and U wave abnormalities were present in most patients. The ventricular arrhythmias responded to intravenous administration of lidocaine and to direct current electric shock; ventricular pacing was required in some instances and intravenous administration of propranolol combined with ventricular pacing in one. The tachyarrhythmias generally subsided within 48 hours after administration of the drugs was stopped. Five of the eight patients were 50 years of age or younger; only one clearly had antecedent heart disease. Major cardiac arrhythmias are a potential hazard in patients without heart disease who are receiving customary therapeutic doses of psychotropic drugs. A prospective clinical trial is suggested to quantify the risk of cardiac complications to patients receiving phenothiazines or tricyclic antidepressant drugs.",
    "title_plus_abst": "Electrocardiographic changes and cardiac arrhythmias in patients receiving psychotropic drugs. Eight patients had cardiac manifestations that were life-threatening in five while taking psychotropic drugs, either phenothiazines or tricyclic antidepressants. Although most patients were receiving several drugs, Mellaril (thioridazine) appeared to be responsible for five cases of ventricular tachycardia, one of which was fatal in a 35 year old woman. Supraventricular tachycardia developed in one patient receiving Thorazine (chlorpromazine). Aventyl (nortriptyline) and Elavil (amitriptyline) each produced left bundle branch block in a 73 year old woman. Electrocardiographic T and U wave abnormalities were present in most patients. The ventricular arrhythmias responded to intravenous administration of lidocaine and to direct current electric shock; ventricular pacing was required in some instances and intravenous administration of propranolol combined with ventricular pacing in one. The tachyarrhythmias generally subsided within 48 hours after administration of the drugs was stopped. Five of the eight patients were 50 years of age or younger; only one clearly had antecedent heart disease. Major cardiac arrhythmias are a potential hazard in patients without heart disease who are receiving customary therapeutic doses of psychotropic drugs. A prospective clinical trial is suggested to quantify the risk of cardiac complications to patients receiving phenothiazines or tricyclic antidepressant drugs.",
    "pubmed_id": "2004",
    "entities": [
        [
            33,
            52,
            "cardiac arrhythmias",
            "Disease",
            "D001145"
        ],
        [
            212,
            226,
            "phenothiazines",
            "Chemical",
            "D010640"
        ],
        [
            310,
            318,
            "Mellaril",
            "Chemical",
            "D013881"
        ],
        [
            320,
            332,
            "thioridazine",
            "Chemical",
            "D013881"
        ],
        [
            379,
            402,
            "ventricular tachycardia",
            "Disease",
            "D017180"
        ],
        [
            451,
            479,
            "Supraventricular tachycardia",
            "Disease",
            "D013617"
        ],
        [
            515,
            524,
            "Thorazine",
            "Chemical",
            "D002746"
        ],
        [
            526,
            540,
            "chlorpromazine",
            "Chemical",
            "D002746"
        ],
        [
            543,
            550,
            "Aventyl",
            "Chemical",
            "D009661"
        ],
        [
            552,
            565,
            "nortriptyline",
            "Chemical",
            "D009661"
        ],
        [
            571,
            577,
            "Elavil",
            "Chemical",
            "D000639"
        ],
        [
            579,
            592,
            "amitriptyline",
            "Chemical",
            "D000639"
        ],
        [
            608,
            632,
            "left bundle branch block",
            "Disease",
            "D002037"
        ],
        [
            740,
            763,
            "ventricular arrhythmias",
            "Disease",
            "D001145"
        ],
        [
            807,
            816,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            939,
            950,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            996,
            1012,
            "tachyarrhythmias",
            "Disease",
            "D013610"
        ],
        [
            1187,
            1200,
            "heart disease",
            "Disease",
            "D006331"
        ],
        [
            1208,
            1227,
            "cardiac arrhythmias",
            "Disease",
            "D001145"
        ],
        [
            1271,
            1284,
            "heart disease",
            "Disease",
            "D006331"
        ],
        [
            1420,
            1441,
            "cardiac complications",
            "Disease",
            "D005117"
        ],
        [
            1464,
            1478,
            "phenothiazines",
            "Chemical",
            "D010640"
        ]
    ],
    "split_sentence": [
        "Electrocardiographic changes and cardiac arrhythmias in patients receiving psychotropic drugs.",
        "Eight patients had cardiac manifestations that were life-threatening in five while taking psychotropic drugs, either phenothiazines or tricyclic antidepressants.",
        "Although most patients were receiving several drugs, Mellaril (thioridazine) appeared to be responsible for five cases of ventricular tachycardia, one of which was fatal in a 35 year old woman.",
        "Supraventricular tachycardia developed in one patient receiving Thorazine (chlorpromazine).",
        "Aventyl (nortriptyline) and Elavil (amitriptyline) each produced left bundle branch block in a 73 year old woman.",
        "Electrocardiographic T and U wave abnormalities were present in most patients.",
        "The ventricular arrhythmias responded to intravenous administration of lidocaine and to direct current electric shock; ventricular pacing was required in some instances and intravenous administration of propranolol combined with ventricular pacing in one.",
        "The tachyarrhythmias generally subsided within 48 hours after administration of the drugs was stopped.",
        "Five of the eight patients were 50 years of age or younger; only one clearly had antecedent heart disease.",
        "Major cardiac arrhythmias are a potential hazard in patients without heart disease who are receiving customary therapeutic doses of psychotropic drugs.",
        "A prospective clinical trial is suggested to quantify the risk of cardiac complications to patients receiving phenothiazines or tricyclic antidepressant drugs."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D001145\tDisease\tcardiac arrhythmias\tElectrocardiographic changes and <target> cardiac arrhythmias </target> in patients receiving psychotropic drugs .",
        "D010640\tChemical\tphenothiazines\tEight patients had cardiac manifestations that were life-threatening in five while taking psychotropic drugs , either <target> phenothiazines </target> or tricyclic antidepressants .",
        "D013881\tChemical\tMellaril\tAlthough most patients were receiving several drugs , <target> Mellaril </target> ( thioridazine ) appeared to be responsible for five cases of ventricular tachycardia , one of which was fatal in a 35 year old woman .",
        "D013881\tChemical\tthioridazine\tAlthough most patients were receiving several drugs , Mellaril ( <target> thioridazine </target> ) appeared to be responsible for five cases of ventricular tachycardia , one of which was fatal in a 35 year old woman .",
        "D017180\tDisease\tventricular tachycardia\tAlthough most patients were receiving several drugs , Mellaril ( thioridazine ) appeared to be responsible for five cases of <target> ventricular tachycardia </target> , one of which was fatal in a 35 year old woman .",
        "D013617\tDisease\tSupraventricular tachycardia\t<target> Supraventricular tachycardia </target> developed in one patient receiving Thorazine ( chlorpromazine ) .",
        "D002746\tChemical\tThorazine\tSupraventricular tachycardia developed in one patient receiving <target> Thorazine </target> ( chlorpromazine ) .",
        "D002746\tChemical\tchlorpromazine\tSupraventricular tachycardia developed in one patient receiving Thorazine ( <target> chlorpromazine </target> ) .",
        "D009661\tChemical\tAventyl\t<target> Aventyl </target> ( nortriptyline ) and Elavil ( amitriptyline ) each produced left bundle branch block in a 73 year old woman .",
        "D009661\tChemical\tnortriptyline\tAventyl ( <target> nortriptyline </target> ) and Elavil ( amitriptyline ) each produced left bundle branch block in a 73 year old woman .",
        "D000639\tChemical\tElavil\tAventyl ( nortriptyline ) and <target> Elavil </target> ( amitriptyline ) each produced left bundle branch block in a 73 year old woman .",
        "D000639\tChemical\tamitriptyline\tAventyl ( nortriptyline ) and Elavil ( <target> amitriptyline </target> ) each produced left bundle branch block in a 73 year old woman .",
        "D002037\tDisease\tleft bundle branch block\tAventyl ( nortriptyline ) and Elavil ( amitriptyline ) each produced <target> left bundle branch block </target> in a 73 year old woman .",
        "D001145\tDisease\tventricular arrhythmias\tThe <target> ventricular arrhythmias </target> responded to intravenous administration of lidocaine and to direct current electric shock ; ventricular pacing was required in some instances and intravenous administration of propranolol combined with ventricular pacing in one .",
        "D008012\tChemical\tlidocaine\tThe ventricular arrhythmias responded to intravenous administration of <target> lidocaine </target> and to direct current electric shock ; ventricular pacing was required in some instances and intravenous administration of propranolol combined with ventricular pacing in one .",
        "D011433\tChemical\tpropranolol\tThe ventricular arrhythmias responded to intravenous administration of lidocaine and to direct current electric shock ; ventricular pacing was required in some instances and intravenous administration of <target> propranolol </target> combined with ventricular pacing in one .",
        "D013610\tDisease\ttachyarrhythmias\tThe <target> tachyarrhythmias </target> generally subsided within 48 hours after administration of the drugs was stopped .",
        "D006331\tDisease\theart disease\tFive of the eight patients were 50 years of age or younger ; only one clearly had antecedent <target> heart disease </target> .",
        "D001145\tDisease\tcardiac arrhythmias\tMajor <target> cardiac arrhythmias </target> are a potential hazard in patients without heart disease who are receiving customary therapeutic doses of psychotropic drugs .",
        "D006331\tDisease\theart disease\tMajor cardiac arrhythmias are a potential hazard in patients without <target> heart disease </target> who are receiving customary therapeutic doses of psychotropic drugs .",
        "D005117\tDisease\tcardiac complications\tA prospective clinical trial is suggested to quantify the risk of <target> cardiac complications </target> to patients receiving phenothiazines or tricyclic antidepressant drugs .",
        "D010640\tChemical\tphenothiazines\tA prospective clinical trial is suggested to quantify the risk of cardiac complications to patients receiving <target> phenothiazines </target> or tricyclic antidepressant drugs ."
    ],
    "lines_lemma": [
        "D001145\tDisease\tcardiac arrhythmias\telectrocardiographic change and <target> cardiac arrhythmia </target> in patient receive psychotropic drug .",
        "D010640\tChemical\tphenothiazines\teight patient have cardiac manifestation that be life-threatening in five while take psychotropic drug , either <target> phenothiazine </target> or tricyclic antidepressant .",
        "D013881\tChemical\tMellaril\talthough most patient be receive several drug , <target> Mellaril </target> ( thioridazine ) appear to be responsible for five case of ventricular tachycardia , one of which be fatal in a 35 year old woman .",
        "D013881\tChemical\tthioridazine\talthough most patient be receive several drug , Mellaril ( <target> thioridazine </target> ) appear to be responsible for five case of ventricular tachycardia , one of which be fatal in a 35 year old woman .",
        "D017180\tDisease\tventricular tachycardia\talthough most patient be receive several drug , Mellaril ( thioridazine ) appear to be responsible for five case of <target> ventricular tachycardia </target> , one of which be fatal in a 35 year old woman .",
        "D013617\tDisease\tSupraventricular tachycardia\t<target> supraventricular tachycardia </target> develop in one patient receive thorazine ( chlorpromazine ) .",
        "D002746\tChemical\tThorazine\tsupraventricular tachycardia develop in one patient receive <target> Thorazine </target> ( chlorpromazine ) .",
        "D002746\tChemical\tchlorpromazine\tsupraventricular tachycardia develop in one patient receive thorazine ( <target> chlorpromazine </target> ) .",
        "D009661\tChemical\tAventyl\t<target> aventyl </target> ( nortriptyline ) and elavil ( amitriptyline ) each produce leave bundle branch block in a 73 year old woman .",
        "D009661\tChemical\tnortriptyline\taventyl ( <target> nortriptyline </target> ) and elavil ( amitriptyline ) each produce leave bundle branch block in a 73 year old woman .",
        "D000639\tChemical\tElavil\taventyl ( nortriptyline ) and <target> elavil </target> ( amitriptyline ) each produce leave bundle branch block in a 73 year old woman .",
        "D000639\tChemical\tamitriptyline\taventyl ( nortriptyline ) and elavil ( <target> amitriptyline </target> ) each produce leave bundle branch block in a 73 year old woman .",
        "D002037\tDisease\tleft bundle branch block\taventyl ( nortriptyline ) and elavil ( amitriptyline ) each produce <target> leave bundle branch block </target> in a 73 year old woman .",
        "D001145\tDisease\tventricular arrhythmias\tthe <target> ventricular arrhythmia </target> respond to intravenous administration of lidocaine and to direct current electric shock ; ventricular pacing be require in some instance and intravenous administration of propranolol combine with ventricular pacing in one .",
        "D008012\tChemical\tlidocaine\tthe ventricular arrhythmia respond to intravenous administration of <target> lidocaine </target> and to direct current electric shock ; ventricular pacing be require in some instance and intravenous administration of propranolol combine with ventricular pacing in one .",
        "D011433\tChemical\tpropranolol\tthe ventricular arrhythmia respond to intravenous administration of lidocaine and to direct current electric shock ; ventricular pacing be require in some instance and intravenous administration of <target> propranolol </target> combine with ventricular pacing in one .",
        "D013610\tDisease\ttachyarrhythmias\tthe <target> tachyarrhythmia </target> generally subside within 48 hour after administration of the drug be stop .",
        "D006331\tDisease\theart disease\tfive of the eight patient be 50 year of age or young ; only one clearly have antecedent <target> heart disease </target> .",
        "D001145\tDisease\tcardiac arrhythmias\tmajor <target> cardiac arrhythmia </target> be a potential hazard in patient without heart disease who be receive customary therapeutic dose of psychotropic drug .",
        "D006331\tDisease\theart disease\tmajor cardiac arrhythmia be a potential hazard in patient without <target> heart disease </target> who be receive customary therapeutic dose of psychotropic drug .",
        "D005117\tDisease\tcardiac complications\ta prospective clinical trial be suggest to quantify the risk of <target> cardiac complication </target> to patient receive phenothiazine or tricyclic antidepressant drug .",
        "D010640\tChemical\tphenothiazines\ta prospective clinical trial be suggest to quantify the risk of cardiac complication to patient receive <target> phenothiazine </target> or tricyclic antidepressant drug ."
    ]
}