{
    "title": "Effect of direct intracoronary administration of methylergonovine in patients with and without variant angina.",
    "abst": "The effects of intracoronary administration of methylergonovine were studied in 21 patients with variant angina and 22 patients with atypical chest pain and in others without angina pectoris (control group). Methylergonovine was administered continuously at a rate of 10 micrograms/min up to 50 micrograms. In all patients with variant angina, coronary spasm was provoked at a mean dose of 28 +/- 13 micrograms (mean +/- SD). In the control group neither ischemic ST change nor localized spasm occurred. The basal tone of the right coronary artery was significantly lower than that of the left coronary artery. The percentage of vasoconstriction of the right coronary artery was significantly higher than that of the left coronary artery. These results suggest that spasm provocation tests, which use an intracoronary injection of a relatively low dose of methylergonovine, have a high sensitivity in variant angina and the vasoreactivity of the right coronary artery may be greater than that of the other coronary arteries.",
    "title_plus_abst": "Effect of direct intracoronary administration of methylergonovine in patients with and without variant angina. The effects of intracoronary administration of methylergonovine were studied in 21 patients with variant angina and 22 patients with atypical chest pain and in others without angina pectoris (control group). Methylergonovine was administered continuously at a rate of 10 micrograms/min up to 50 micrograms. In all patients with variant angina, coronary spasm was provoked at a mean dose of 28 +/- 13 micrograms (mean +/- SD). In the control group neither ischemic ST change nor localized spasm occurred. The basal tone of the right coronary artery was significantly lower than that of the left coronary artery. The percentage of vasoconstriction of the right coronary artery was significantly higher than that of the left coronary artery. These results suggest that spasm provocation tests, which use an intracoronary injection of a relatively low dose of methylergonovine, have a high sensitivity in variant angina and the vasoreactivity of the right coronary artery may be greater than that of the other coronary arteries.",
    "pubmed_id": "2008831",
    "entities": [
        [
            49,
            65,
            "methylergonovine",
            "Chemical",
            "D008755"
        ],
        [
            95,
            109,
            "variant angina",
            "Disease",
            "D000788"
        ],
        [
            158,
            174,
            "methylergonovine",
            "Chemical",
            "D008755"
        ],
        [
            208,
            222,
            "variant angina",
            "Disease",
            "D000788"
        ],
        [
            253,
            263,
            "chest pain",
            "Disease",
            "D002637"
        ],
        [
            286,
            301,
            "angina pectoris",
            "Disease",
            "D000787"
        ],
        [
            319,
            335,
            "Methylergonovine",
            "Chemical",
            "D008755"
        ],
        [
            439,
            453,
            "variant angina",
            "Disease",
            "D000788"
        ],
        [
            455,
            469,
            "coronary spasm",
            "Disease",
            "D003329"
        ],
        [
            599,
            604,
            "spasm",
            "Disease",
            "D013035"
        ],
        [
            877,
            882,
            "spasm",
            "Disease",
            "D013035"
        ],
        [
            967,
            983,
            "methylergonovine",
            "Chemical",
            "D008755"
        ],
        [
            1012,
            1026,
            "variant angina",
            "Disease",
            "D000788"
        ]
    ],
    "split_sentence": [
        "Effect of direct intracoronary administration of methylergonovine in patients with and without variant angina.",
        "The effects of intracoronary administration of methylergonovine were studied in 21 patients with variant angina and 22 patients with atypical chest pain and in others without angina pectoris (control group).",
        "Methylergonovine was administered continuously at a rate of 10 micrograms/min up to 50 micrograms.",
        "In all patients with variant angina, coronary spasm was provoked at a mean dose of 28 +/- 13 micrograms (mean +/- SD).",
        "In the control group neither ischemic ST change nor localized spasm occurred.",
        "The basal tone of the right coronary artery was significantly lower than that of the left coronary artery.",
        "The percentage of vasoconstriction of the right coronary artery was significantly higher than that of the left coronary artery.",
        "These results suggest that spasm provocation tests, which use an intracoronary injection of a relatively low dose of methylergonovine, have a high sensitivity in variant angina and the vasoreactivity of the right coronary artery may be greater than that of the other coronary arteries."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D008755\tChemical\tmethylergonovine\tEffect of direct intracoronary administration of <target> methylergonovine </target> in patients with and without variant angina .",
        "D000788\tDisease\tvariant angina\tEffect of direct intracoronary administration of methylergonovine in patients with and without <target> variant angina </target> .",
        "D008755\tChemical\tmethylergonovine\tThe effects of intracoronary administration of <target> methylergonovine </target> were studied in 21 patients with variant angina and 22 patients with atypical chest pain and in others without angina pectoris ( control group ) .",
        "D000788\tDisease\tvariant angina\tThe effects of intracoronary administration of methylergonovine were studied in 21 patients with <target> variant angina </target> and 22 patients with atypical chest pain and in others without angina pectoris ( control group ) .",
        "D002637\tDisease\tchest pain\tThe effects of intracoronary administration of methylergonovine were studied in 21 patients with variant angina and 22 patients with atypical <target> chest pain </target> and in others without angina pectoris ( control group ) .",
        "D000787\tDisease\tangina pectoris\tThe effects of intracoronary administration of methylergonovine were studied in 21 patients with variant angina and 22 patients with atypical chest pain and in others without <target> angina pectoris </target> ( control group ) .",
        "D008755\tChemical\tMethylergonovine\t<target> Methylergonovine </target> was administered continuously at a rate of 10 micrograms/min up to 50 micrograms .",
        "D000788\tDisease\tvariant angina\tIn all patients with <target> variant angina </target> , coronary spasm was provoked at a mean dose of 28 + /- 13 micrograms ( mean + /- SD ) .",
        "D003329\tDisease\tcoronary spasm\tIn all patients with variant angina , <target> coronary spasm </target> was provoked at a mean dose of 28 + /- 13 micrograms ( mean + /- SD ) .",
        "D013035\tDisease\tspasm\tIn the control group neither ischemic ST change nor localized <target> spasm </target> occurred .",
        "D013035\tDisease\tspasm\tThese results suggest that <target> spasm </target> provocation tests , which use an intracoronary injection of a relatively low dose of methylergonovine , have a high sensitivity in variant angina and the vasoreactivity of the right coronary artery may be greater than that of the other coronary arteries .",
        "D008755\tChemical\tmethylergonovine\tThese results suggest that spasm provocation tests , which use an intracoronary injection of a relatively low dose of <target> methylergonovine </target> , have a high sensitivity in variant angina and the vasoreactivity of the right coronary artery may be greater than that of the other coronary arteries .",
        "D000788\tDisease\tvariant angina\tThese results suggest that spasm provocation tests , which use an intracoronary injection of a relatively low dose of methylergonovine , have a high sensitivity in <target> variant angina </target> and the vasoreactivity of the right coronary artery may be greater than that of the other coronary arteries ."
    ],
    "lines_lemma": [
        "D008755\tChemical\tmethylergonovine\teffect of direct intracoronary administration of <target> methylergonovine </target> in patient with and without variant angina .",
        "D000788\tDisease\tvariant angina\teffect of direct intracoronary administration of methylergonovine in patient with and without <target> variant angina </target> .",
        "D008755\tChemical\tmethylergonovine\tthe effect of intracoronary administration of <target> methylergonovine </target> be study in 21 patient with variant angina and 22 patient with atypical chest pain and in other without angina pectoris ( control group ) .",
        "D000788\tDisease\tvariant angina\tthe effect of intracoronary administration of methylergonovine be study in 21 patient with <target> variant angina </target> and 22 patient with atypical chest pain and in other without angina pectoris ( control group ) .",
        "D002637\tDisease\tchest pain\tthe effect of intracoronary administration of methylergonovine be study in 21 patient with variant angina and 22 patient with atypical <target> chest pain </target> and in other without angina pectoris ( control group ) .",
        "D000787\tDisease\tangina pectoris\tthe effect of intracoronary administration of methylergonovine be study in 21 patient with variant angina and 22 patient with atypical chest pain and in other without <target> angina pectoris </target> ( control group ) .",
        "D008755\tChemical\tMethylergonovine\t<target> Methylergonovine </target> be administer continuously at a rate of 10 micrograms/min up to 50 microgram .",
        "D000788\tDisease\tvariant angina\tin all patient with <target> variant angina </target> , coronary spasm be provoke at a mean dose of 28 + /- 13 microgram ( mean + /- sd ) .",
        "D003329\tDisease\tcoronary spasm\tin all patient with variant angina , <target> coronary spasm </target> be provoke at a mean dose of 28 + /- 13 microgram ( mean + /- sd ) .",
        "D013035\tDisease\tspasm\tin the control group neither ischemic st change nor localized <target> spasm </target> occur .",
        "D013035\tDisease\tspasm\tthese result suggest that <target> spasm </target> provocation test , which use an intracoronary injection of a relatively low dose of methylergonovine , have a high sensitivity in variant angina and the vasoreactivity of the right coronary artery may be great than that of the other coronary artery .",
        "D008755\tChemical\tmethylergonovine\tthese result suggest that spasm provocation test , which use an intracoronary injection of a relatively low dose of <target> methylergonovine </target> , have a high sensitivity in variant angina and the vasoreactivity of the right coronary artery may be great than that of the other coronary artery .",
        "D000788\tDisease\tvariant angina\tthese result suggest that spasm provocation test , which use an intracoronary injection of a relatively low dose of methylergonovine , have a high sensitivity in <target> variant angina </target> and the vasoreactivity of the right coronary artery may be great than that of the other coronary artery ."
    ]
}