{
    "title": "Contrast medium nephrotoxicity after renal artery and coronary angioplasty.",
    "abst": "BACKGROUND: Renal dysfunction induced by iodinated contrast medium (CM) administration can minimize the benefit of the interventional procedure in patients undergoing renal angioplasty (PTRA). PURPOSE: To compare the susceptibility to nephrotoxic effect of CM in patients undergoing PTRA with that of patients submitted to percutaneous coronary intervention (PCI). MATERIAL AND METHODS: A total of 33 patients successfully treated with PTRA (PTRA group, mean age 70+/-12 years, 23 female, basal creatinine 1.46+/-0.79, range 0.7-4.9 mg/dl) were compared with 33 patients undergoing successful PCI (PCI group), matched for basal creatinine (1.44+/-0.6, range 0.7-3.4 mg/dl), gender, and age. In both groups postprocedural (48 h) serum creatinine was measured. RESULTS: Postprocedural creatinine level decreased nonsignificantly in the PTRA group (1.46+/-0.8 vs. 1.34+/-0.5 mg/dl, P=NS) and increased significantly in the PCI group (1.44+/-0.6 vs. 1.57+/-0.7 mg/dl, P<0.02). Changes in serum creatinine after intervention (after-before) were significantly different between the PTRA and PCI groups (-0.12+/-0.5 vs. 0.13+/-0.3, P=0.014). This difference was not related to either a different clinical risk profile or to the volume of CM administered. CONCLUSION: In this preliminary study patients submitted to PTRA showed a lower susceptibility to renal damage induced by CM administration than PCI patients. The effectiveness of PTRA on renal function seems to be barely influenced by CM toxicity.",
    "title_plus_abst": "Contrast medium nephrotoxicity after renal artery and coronary angioplasty. BACKGROUND: Renal dysfunction induced by iodinated contrast medium (CM) administration can minimize the benefit of the interventional procedure in patients undergoing renal angioplasty (PTRA). PURPOSE: To compare the susceptibility to nephrotoxic effect of CM in patients undergoing PTRA with that of patients submitted to percutaneous coronary intervention (PCI). MATERIAL AND METHODS: A total of 33 patients successfully treated with PTRA (PTRA group, mean age 70+/-12 years, 23 female, basal creatinine 1.46+/-0.79, range 0.7-4.9 mg/dl) were compared with 33 patients undergoing successful PCI (PCI group), matched for basal creatinine (1.44+/-0.6, range 0.7-3.4 mg/dl), gender, and age. In both groups postprocedural (48 h) serum creatinine was measured. RESULTS: Postprocedural creatinine level decreased nonsignificantly in the PTRA group (1.46+/-0.8 vs. 1.34+/-0.5 mg/dl, P=NS) and increased significantly in the PCI group (1.44+/-0.6 vs. 1.57+/-0.7 mg/dl, P<0.02). Changes in serum creatinine after intervention (after-before) were significantly different between the PTRA and PCI groups (-0.12+/-0.5 vs. 0.13+/-0.3, P=0.014). This difference was not related to either a different clinical risk profile or to the volume of CM administered. CONCLUSION: In this preliminary study patients submitted to PTRA showed a lower susceptibility to renal damage induced by CM administration than PCI patients. The effectiveness of PTRA on renal function seems to be barely influenced by CM toxicity.",
    "pubmed_id": "20192893",
    "entities": [
        [
            0,
            15,
            "Contrast medium",
            "Chemical",
            "D003287"
        ],
        [
            16,
            30,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            88,
            105,
            "Renal dysfunction",
            "Disease",
            "D007674"
        ],
        [
            127,
            142,
            "contrast medium",
            "Chemical",
            "D003287"
        ],
        [
            144,
            146,
            "CM",
            "Chemical",
            "D003287"
        ],
        [
            311,
            322,
            "nephrotoxic",
            "Disease",
            "D007674"
        ],
        [
            333,
            335,
            "CM",
            "Chemical",
            "D003287"
        ],
        [
            571,
            581,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            704,
            714,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            810,
            820,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            859,
            869,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1066,
            1076,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1307,
            1309,
            "CM",
            "Chemical",
            "D003287"
        ],
        [
            1422,
            1434,
            "renal damage",
            "Disease",
            "D007674"
        ],
        [
            1446,
            1448,
            "CM",
            "Chemical",
            "D003287"
        ],
        [
            1560,
            1562,
            "CM",
            "Chemical",
            "D003287"
        ],
        [
            1563,
            1571,
            "toxicity",
            "Disease",
            "D064420"
        ]
    ],
    "split_sentence": [
        "Contrast medium nephrotoxicity after renal artery and coronary angioplasty.",
        "BACKGROUND: Renal dysfunction induced by iodinated contrast medium (CM) administration can minimize the benefit of the interventional procedure in patients undergoing renal angioplasty (PTRA).",
        "PURPOSE: To compare the susceptibility to nephrotoxic effect of CM in patients undergoing PTRA with that of patients submitted to percutaneous coronary intervention (PCI).",
        "MATERIAL AND METHODS: A total of 33 patients successfully treated with PTRA (PTRA group, mean age 70+/-12 years, 23 female, basal creatinine 1.46+/-0.79, range 0.7-4.9 mg/dl) were compared with 33 patients undergoing successful PCI (PCI group), matched for basal creatinine (1.44+/-0.6, range 0.7-3.4 mg/dl), gender, and age.",
        "In both groups postprocedural (48 h) serum creatinine was measured.",
        "RESULTS: Postprocedural creatinine level decreased nonsignificantly in the PTRA group (1.46+/-0.8 vs. 1.34+/-0.5 mg/dl, P=NS) and increased significantly in the PCI group (1.44+/-0.6 vs. 1.57+/-0.7 mg/dl, P<0.02).",
        "Changes in serum creatinine after intervention (after-before) were significantly different between the PTRA and PCI groups (-0.12+/-0.5 vs. 0.13+/-0.3, P=0.014).",
        "This difference was not related to either a different clinical risk profile or to the volume of CM administered.",
        "CONCLUSION: In this preliminary study patients submitted to PTRA showed a lower susceptibility to renal damage induced by CM administration than PCI patients.",
        "The effectiveness of PTRA on renal function seems to be barely influenced by CM toxicity."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003287\tChemical\tContrast medium\t<target> Contrast medium </target> nephrotoxicity after renal artery and coronary angioplasty .",
        "D007674\tDisease\tnephrotoxicity\tContrast medium <target> nephrotoxicity </target> after renal artery and coronary angioplasty .",
        "D007674\tDisease\tRenal dysfunction\tBACKGROUND : <target> Renal dysfunction </target> induced by iodinated contrast medium ( CM ) administration can minimize the benefit of the interventional procedure in patients undergoing renal angioplasty ( PTRA ) .",
        "D003287\tChemical\tcontrast medium\tBACKGROUND : Renal dysfunction induced by iodinated <target> contrast medium </target> ( CM ) administration can minimize the benefit of the interventional procedure in patients undergoing renal angioplasty ( PTRA ) .",
        "D003287\tChemical\tCM\tBACKGROUND : Renal dysfunction induced by iodinated contrast medium ( <target> CM </target> ) administration can minimize the benefit of the interventional procedure in patients undergoing renal angioplasty ( PTRA ) .",
        "D007674\tDisease\tnephrotoxic\tPURPOSE : To compare the susceptibility to <target> nephrotoxic </target> effect of CM in patients undergoing PTRA with that of patients submitted to percutaneous coronary intervention ( PCI ) .",
        "D003287\tChemical\tCM\tPURPOSE : To compare the susceptibility to nephrotoxic effect of <target> CM </target> in patients undergoing PTRA with that of patients submitted to percutaneous coronary intervention ( PCI ) .",
        "D003404\tChemical\tcreatinine\tMATERIAL AND METHODS : A total of 33 patients successfully treated with PTRA ( PTRA group , mean age 70+/-12 years , 23 female , basal <target> creatinine </target> 1.46+/-0.79 , range 0.7 - 4.9 mg/dl ) were compared with 33 patients undergoing successful PCI ( PCI group ) , matched for basal creatinine ( 1.44+/-0.6 , range 0.7 - 3.4 mg/dl ) , gender , and age .",
        "D003404\tChemical\tcreatinine\tMATERIAL AND METHODS : A total of 33 patients successfully treated with PTRA ( PTRA group , mean age 70+/-12 years , 23 female , basal creatinine 1.46+/-0.79 , range 0.7 - 4.9 mg/dl ) were compared with 33 patients undergoing successful PCI ( PCI group ) , matched for basal <target> creatinine </target> ( 1.44+/-0.6 , range 0.7 - 3.4 mg/dl ) , gender , and age .",
        "D003404\tChemical\tcreatinine\tIn both groups postprocedural ( 48 h ) serum <target> creatinine </target> was measured .",
        "D003404\tChemical\tcreatinine\tRESULTS : Postprocedural <target> creatinine </target> level decreased nonsignificantly in the PTRA group ( 1.46+/-0.8 vs. 1.34+/-0.5 mg/dl , P = NS ) and increased significantly in the PCI group ( 1.44+/-0.6 vs. 1.57+/-0.7 mg/dl , P<0.02 ) .",
        "D003404\tChemical\tcreatinine\tChanges in serum <target> creatinine </target> after intervention ( after-before ) were significantly different between the PTRA and PCI groups ( -0.12+/-0.5 vs. 0.13+/-0.3 , P=0.014 ) .",
        "D003287\tChemical\tCM\tThis difference was not related to either a different clinical risk profile or to the volume of <target> CM </target> administered .",
        "D007674\tDisease\trenal damage\tCONCLUSION : In this preliminary study patients submitted to PTRA showed a lower susceptibility to <target> renal damage </target> induced by CM administration than PCI patients .",
        "D003287\tChemical\tCM\tCONCLUSION : In this preliminary study patients submitted to PTRA showed a lower susceptibility to renal damage induced by <target> CM </target> administration than PCI patients .",
        "D003287\tChemical\tCM\tThe effectiveness of PTRA on renal function seems to be barely influenced by <target> CM </target> toxicity .",
        "D064420\tDisease\ttoxicity\tThe effectiveness of PTRA on renal function seems to be barely influenced by CM <target> toxicity </target> ."
    ],
    "lines_lemma": [
        "D003287\tChemical\tContrast medium\t<target> contrast medium </target> nephrotoxicity after renal artery and coronary angioplasty .",
        "D007674\tDisease\tnephrotoxicity\tcontrast medium <target> nephrotoxicity </target> after renal artery and coronary angioplasty .",
        "D007674\tDisease\tRenal dysfunction\tbackground : <target> renal dysfunction </target> induce by iodinated contrast medium ( cm ) administration can minimize the benefit of the interventional procedure in patient undergo renal angioplasty ( ptra ) .",
        "D003287\tChemical\tcontrast medium\tbackground : renal dysfunction induce by iodinate <target> contrast medium </target> ( cm ) administration can minimize the benefit of the interventional procedure in patient undergo renal angioplasty ( ptra ) .",
        "D003287\tChemical\tCM\tbackground : renal dysfunction induce by iodinated contrast medium ( <target> cm </target> ) administration can minimize the benefit of the interventional procedure in patient undergo renal angioplasty ( ptra ) .",
        "D007674\tDisease\tnephrotoxic\tpurpose : to compare the susceptibility to <target> nephrotoxic </target> effect of cm in patient undergo ptra with that of patient submit to percutaneous coronary intervention ( pci ) .",
        "D003287\tChemical\tCM\tpurpose : to compare the susceptibility to nephrotoxic effect of <target> cm </target> in patient undergo ptra with that of patient submit to percutaneous coronary intervention ( pci ) .",
        "D003404\tChemical\tcreatinine\tmaterial and method : a total of 33 patient successfully treat with ptra ( ptra group , mean age 70+/-12 year , 23 female , basal <target> creatinine </target> 1.46+/-0.79 , range 0.7 - 4.9 mg/dl ) be compare with 33 patient undergo successful pci ( pci group ) , match for basal creatinine ( 1.44+/-0.6 , range 0.7 - 3.4 mg/dl ) , gender , and age .",
        "D003404\tChemical\tcreatinine\tmaterial and method : a total of 33 patient successfully treat with ptra ( ptra group , mean age 70+/-12 year , 23 female , basal creatinine 1.46+/-0.79 , range 0.7 - 4.9 mg/dl ) be compare with 33 patient undergo successful pci ( pci group ) , match for basal <target> creatinine </target> ( 1.44+/-0.6 , range 0.7 - 3.4 mg/dl ) , gender , and age .",
        "D003404\tChemical\tcreatinine\tin both group postprocedural ( 48 h ) serum <target> creatinine </target> be measure .",
        "D003404\tChemical\tcreatinine\tresult : postprocedural <target> creatinine </target> level decrease nonsignificantly in the ptra group ( 1.46+/-0.8 vs. 1.34+/-0.5 mg/dl , p = ns ) and increase significantly in the pci group ( 1.44+/-0.6 vs. 1.57+/-0.7 mg/dl , p<0.02 ) .",
        "D003404\tChemical\tcreatinine\tchange in serum <target> creatinine </target> after intervention ( after-before ) be significantly different between the ptra and pci group ( -0.12+/-0.5 vs. 0.13+/-0.3 , p=0.014 ) .",
        "D003287\tChemical\tCM\tthis difference be not related to either a different clinical risk profile or to the volume of <target> cm </target> administer .",
        "D007674\tDisease\trenal damage\tconclusion : in this preliminary study patient submit to ptra show a low susceptibility to <target> renal damage </target> induce by cm administration than pci patient .",
        "D003287\tChemical\tCM\tconclusion : in this preliminary study patient submit to ptra show a low susceptibility to renal damage induce by <target> cm </target> administration than pci patient .",
        "D003287\tChemical\tCM\tthe effectiveness of ptra on renal function seem to be barely influence by <target> cm </target> toxicity .",
        "D064420\tDisease\ttoxicity\tthe effectiveness of ptra on renal function seem to be barely influence by cm <target> toxicity </target> ."
    ]
}