{
    "title": "A cross-sectional evaluation of the effect of risperidone and selective serotonin reuptake inhibitors on bone mineral density in boys.",
    "abst": "OBJECTIVE: The aim of the present study was to investigate the effect of risperidone-induced hyperprolactinemia on trabecular bone mineral density (BMD) in children and adolescents. METHOD: Medically healthy 7- to 17-year-old males chronically treated, in a naturalistic setting, with risperidone were recruited for this cross-sectional study through child psychiatry outpatient clinics between November 2005 and June 2007. Anthropometric measurements and laboratory testing were conducted. The clinical diagnoses were based on chart review, and developmental and treatment history was obtained from the medical record. Volumetric BMD of the ultradistal radius was measured using peripheral quantitative computed tomography, and areal BMD of the lumbar spine was estimated using dual-energy x-ray absorptiometry. RESULTS: Hyperprolactinemia was present in 49% of 83 boys (n = 41) treated with risperidone for a mean of 2.9 years. Serum testosterone concentration increased with pubertal status but was not affected by hyperprolactinemia. As expected, bone mineral content and BMD increased with sexual maturity. After adjusting for the stage of sexual development and height and BMI z scores, serum prolactin was negatively associated with trabecular volumetric BMD at the ultradistal radius (P < .03). Controlling for relevant covariates, we also found treatment with selective serotonin reuptake inhibitors (SSRIs) to be associated with lower trabecular BMD at the radius (P = .03) and BMD z score at the lumbar spine (P < .05). These findings became more marked when the analysis was restricted to non-Hispanic white patients. Of 13 documented fractures, 3 occurred after risperidone and SSRIs were started, and none occurred in patients with hyperprolactinemia. CONCLUSIONS: This is the first study to link risperidone-induced hyperprolactinemia and SSRI treatment to lower BMD in children and adolescents. Future research should evaluate the longitudinal course of this adverse event to determine its temporal stability and whether a higher fracture rate ensues.",
    "title_plus_abst": "A cross-sectional evaluation of the effect of risperidone and selective serotonin reuptake inhibitors on bone mineral density in boys. OBJECTIVE: The aim of the present study was to investigate the effect of risperidone-induced hyperprolactinemia on trabecular bone mineral density (BMD) in children and adolescents. METHOD: Medically healthy 7- to 17-year-old males chronically treated, in a naturalistic setting, with risperidone were recruited for this cross-sectional study through child psychiatry outpatient clinics between November 2005 and June 2007. Anthropometric measurements and laboratory testing were conducted. The clinical diagnoses were based on chart review, and developmental and treatment history was obtained from the medical record. Volumetric BMD of the ultradistal radius was measured using peripheral quantitative computed tomography, and areal BMD of the lumbar spine was estimated using dual-energy x-ray absorptiometry. RESULTS: Hyperprolactinemia was present in 49% of 83 boys (n = 41) treated with risperidone for a mean of 2.9 years. Serum testosterone concentration increased with pubertal status but was not affected by hyperprolactinemia. As expected, bone mineral content and BMD increased with sexual maturity. After adjusting for the stage of sexual development and height and BMI z scores, serum prolactin was negatively associated with trabecular volumetric BMD at the ultradistal radius (P < .03). Controlling for relevant covariates, we also found treatment with selective serotonin reuptake inhibitors (SSRIs) to be associated with lower trabecular BMD at the radius (P = .03) and BMD z score at the lumbar spine (P < .05). These findings became more marked when the analysis was restricted to non-Hispanic white patients. Of 13 documented fractures, 3 occurred after risperidone and SSRIs were started, and none occurred in patients with hyperprolactinemia. CONCLUSIONS: This is the first study to link risperidone-induced hyperprolactinemia and SSRI treatment to lower BMD in children and adolescents. Future research should evaluate the longitudinal course of this adverse event to determine its temporal stability and whether a higher fracture rate ensues.",
    "pubmed_id": "20331935",
    "entities": [
        [
            46,
            57,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            72,
            81,
            "serotonin",
            "Chemical",
            "D012701"
        ],
        [
            208,
            219,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            228,
            246,
            "hyperprolactinemia",
            "Disease",
            "D006966"
        ],
        [
            420,
            431,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            957,
            975,
            "Hyperprolactinemia",
            "Disease",
            "D006966"
        ],
        [
            1028,
            1039,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            1071,
            1083,
            "testosterone",
            "Chemical",
            "D013739"
        ],
        [
            1153,
            1171,
            "hyperprolactinemia",
            "Disease",
            "D006966"
        ],
        [
            1514,
            1523,
            "serotonin",
            "Chemical",
            "D012701"
        ],
        [
            1782,
            1791,
            "fractures",
            "Disease",
            "D050723"
        ],
        [
            1810,
            1821,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            1881,
            1899,
            "hyperprolactinemia",
            "Disease",
            "D006966"
        ],
        [
            1946,
            1957,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            1966,
            1984,
            "hyperprolactinemia",
            "Disease",
            "D006966"
        ]
    ],
    "split_sentence": [
        "A cross-sectional evaluation of the effect of risperidone and selective serotonin reuptake inhibitors on bone mineral density in boys.",
        "OBJECTIVE: The aim of the present study was to investigate the effect of risperidone-induced hyperprolactinemia on trabecular bone mineral density (BMD) in children and adolescents.",
        "METHOD: Medically healthy 7- to 17-year-old males chronically treated, in a naturalistic setting, with risperidone were recruited for this cross-sectional study through child psychiatry outpatient clinics between November 2005 and June 2007.",
        "Anthropometric measurements and laboratory testing were conducted.",
        "The clinical diagnoses were based on chart review, and developmental and treatment history was obtained from the medical record.",
        "Volumetric BMD of the ultradistal radius was measured using peripheral quantitative computed tomography, and areal BMD of the lumbar spine was estimated using dual-energy x-ray absorptiometry.",
        "RESULTS: Hyperprolactinemia was present in 49% of 83 boys (n = 41) treated with risperidone for a mean of 2.9 years.",
        "Serum testosterone concentration increased with pubertal status but was not affected by hyperprolactinemia.",
        "As expected, bone mineral content and BMD increased with sexual maturity.",
        "After adjusting for the stage of sexual development and height and BMI z scores, serum prolactin was negatively associated with trabecular volumetric BMD at the ultradistal radius (P < .03).",
        "Controlling for relevant covariates, we also found treatment with selective serotonin reuptake inhibitors (SSRIs) to be associated with lower trabecular BMD at the radius (P = .03) and BMD z score at the lumbar spine (P < .05).",
        "These findings became more marked when the analysis was restricted to non-Hispanic white patients.",
        "Of 13 documented fractures, 3 occurred after risperidone and SSRIs were started, and none occurred in patients with hyperprolactinemia.",
        "CONCLUSIONS: This is the first study to link risperidone-induced hyperprolactinemia and SSRI treatment to lower BMD in children and adolescents.",
        "Future research should evaluate the longitudinal course of this adverse event to determine its temporal stability and whether a higher fracture rate ensues."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D018967\tChemical\trisperidone\tA cross-sectional evaluation of the effect of <target> risperidone </target> and selective serotonin reuptake inhibitors on bone mineral density in boys .",
        "D012701\tChemical\tserotonin\tA cross-sectional evaluation of the effect of risperidone and selective <target> serotonin </target> reuptake inhibitors on bone mineral density in boys .",
        "D018967\tChemical\trisperidone\tOBJECTIVE : The aim of the present study was to investigate the effect of <target> risperidone </target> -induced hyperprolactinemia on trabecular bone mineral density ( BMD ) in children and adolescents .",
        "D006966\tDisease\thyperprolactinemia\tOBJECTIVE : The aim of the present study was to investigate the effect of risperidone-induced <target> hyperprolactinemia </target> on trabecular bone mineral density ( BMD ) in children and adolescents .",
        "D018967\tChemical\trisperidone\tMETHOD : Medically healthy 7- to 17-year-old males chronically treated , in a naturalistic setting , with <target> risperidone </target> were recruited for this cross-sectional study through child psychiatry outpatient clinics between November 2005 and June 2007 .",
        "D006966\tDisease\tHyperprolactinemia\tRESULTS : <target> Hyperprolactinemia </target> was present in 49 % of 83 boys ( n = 41 ) treated with risperidone for a mean of 2.9 years .",
        "D018967\tChemical\trisperidone\tRESULTS : Hyperprolactinemia was present in 49 % of 83 boys ( n = 41 ) treated with <target> risperidone </target> for a mean of 2.9 years .",
        "D013739\tChemical\ttestosterone\tSerum <target> testosterone </target> concentration increased with pubertal status but was not affected by hyperprolactinemia .",
        "D006966\tDisease\thyperprolactinemia\tSerum testosterone concentration increased with pubertal status but was not affected by <target> hyperprolactinemia </target> .",
        "D012701\tChemical\tserotonin\tControlling for relevant covariates , we also found treatment with selective <target> serotonin </target> reuptake inhibitors ( SSRIs ) to be associated with lower trabecular BMD at the radius ( P = .03 ) and BMD z score at the lumbar spine ( P < .05 ) .",
        "D050723\tDisease\tfractures\tOf 13 documented <target> fractures </target> , 3 occurred after risperidone and SSRIs were started , and none occurred in patients with hyperprolactinemia .",
        "D018967\tChemical\trisperidone\tOf 13 documented fractures , 3 occurred after <target> risperidone </target> and SSRIs were started , and none occurred in patients with hyperprolactinemia .",
        "D006966\tDisease\thyperprolactinemia\tOf 13 documented fractures , 3 occurred after risperidone and SSRIs were started , and none occurred in patients with <target> hyperprolactinemia </target> .",
        "D018967\tChemical\trisperidone\tCONCLUSIONS : This is the first study to link <target> risperidone </target> -induced hyperprolactinemia and SSRI treatment to lower BMD in children and adolescents .",
        "D006966\tDisease\thyperprolactinemia\tCONCLUSIONS : This is the first study to link risperidone-induced <target> hyperprolactinemia </target> and SSRI treatment to lower BMD in children and adolescents ."
    ],
    "lines_lemma": [
        "D018967\tChemical\trisperidone\ta cross-sectional evaluation of the effect of <target> risperidone </target> and selective serotonin reuptake inhibitor on bone mineral density in boy .",
        "D012701\tChemical\tserotonin\ta cross-sectional evaluation of the effect of risperidone and selective <target> serotonin </target> reuptake inhibitor on bone mineral density in boy .",
        "D018967\tChemical\trisperidone\tobjective : the aim of the present study be to investigate the effect of <target> risperidone </target> -induced hyperprolactinemia on trabecular bone mineral density ( bmd ) in child and adolescent .",
        "D006966\tDisease\thyperprolactinemia\tobjective : the aim of the present study be to investigate the effect of risperidone-induced <target> hyperprolactinemia </target> on trabecular bone mineral density ( bmd ) in child and adolescent .",
        "D018967\tChemical\trisperidone\tmethod : medically healthy 7- to 17-year-old male chronically treat , in a naturalistic setting , with <target> risperidone </target> be recruit for this cross-sectional study through child psychiatry outpatient clinic between November 2005 and June 2007 .",
        "D006966\tDisease\tHyperprolactinemia\tresult : <target> Hyperprolactinemia </target> be present in 49 % of 83 boy ( n = 41 ) treat with risperidone for a mean of 2.9 year .",
        "D018967\tChemical\trisperidone\tresult : Hyperprolactinemia be present in 49 % of 83 boy ( n = 41 ) treat with <target> risperidone </target> for a mean of 2.9 year .",
        "D013739\tChemical\ttestosterone\tserum <target> testosterone </target> concentration increase with pubertal status but be not affect by hyperprolactinemia .",
        "D006966\tDisease\thyperprolactinemia\tserum testosterone concentration increase with pubertal status but be not affect by <target> hyperprolactinemia </target> .",
        "D012701\tChemical\tserotonin\tcontrol for relevant covariate , we also find treatment with selective <target> serotonin </target> reuptake inhibitor ( ssri ) to be associate with low trabecular bmd at the radius ( p = .03 ) and bmd z score at the lumbar spine ( p < .05 ) .",
        "D050723\tDisease\tfractures\tof 13 document <target> fracture </target> , 3 occur after risperidone and ssri be start , and none occur in patient with hyperprolactinemia .",
        "D018967\tChemical\trisperidone\tof 13 document fracture , 3 occur after <target> risperidone </target> and ssri be start , and none occur in patient with hyperprolactinemia .",
        "D006966\tDisease\thyperprolactinemia\tof 13 document fracture , 3 occur after risperidone and ssri be start , and none occur in patient with <target> hyperprolactinemia </target> .",
        "D018967\tChemical\trisperidone\tconclusion : this be the first study to link <target> risperidone </target> -induced hyperprolactinemia and ssri treatment to low bmd in child and adolescent .",
        "D006966\tDisease\thyperprolactinemia\tconclusion : this be the first study to link risperidone-induced <target> hyperprolactinemia </target> and ssri treatment to low bmd in child and adolescent ."
    ]
}