{
    "title": "Rosaceiform dermatitis associated with topical tacrolimus treatment.",
    "abst": "We describe herein 3 patients who developed rosacea-like dermatitis eruptions while using 0.03% or 0.1% tacrolimus ointment for facial dermatitis. Skin biopsy specimens showed telangiectasia and noncaseating epithelioid granulomatous tissue formation in the papillary to mid dermis. Continuous topical use of immunomodulators such as tacrolimus or pimecrolimus should be regarded as a potential cause of rosaceiform dermatitis, although many cases have not been reported.",
    "title_plus_abst": "Rosaceiform dermatitis associated with topical tacrolimus treatment. We describe herein 3 patients who developed rosacea-like dermatitis eruptions while using 0.03% or 0.1% tacrolimus ointment for facial dermatitis. Skin biopsy specimens showed telangiectasia and noncaseating epithelioid granulomatous tissue formation in the papillary to mid dermis. Continuous topical use of immunomodulators such as tacrolimus or pimecrolimus should be regarded as a potential cause of rosaceiform dermatitis, although many cases have not been reported.",
    "pubmed_id": "20466178",
    "entities": [
        [
            12,
            22,
            "dermatitis",
            "Disease",
            "D003872"
        ],
        [
            47,
            57,
            "tacrolimus",
            "Chemical",
            "D016559"
        ],
        [
            113,
            120,
            "rosacea",
            "Disease",
            "D012393"
        ],
        [
            126,
            136,
            "dermatitis",
            "Disease",
            "D003872"
        ],
        [
            137,
            146,
            "eruptions",
            "Disease",
            "D003875"
        ],
        [
            173,
            183,
            "tacrolimus",
            "Chemical",
            "D016559"
        ],
        [
            197,
            214,
            "facial dermatitis",
            "Disease",
            "D005148"
        ],
        [
            245,
            259,
            "telangiectasia",
            "Disease",
            "D013684"
        ],
        [
            403,
            413,
            "tacrolimus",
            "Chemical",
            "D016559"
        ],
        [
            417,
            429,
            "pimecrolimus",
            "Chemical",
            "C117268"
        ],
        [
            485,
            495,
            "dermatitis",
            "Disease",
            "D003872"
        ]
    ],
    "split_sentence": [
        "Rosaceiform dermatitis associated with topical tacrolimus treatment.",
        "We describe herein 3 patients who developed rosacea-like dermatitis eruptions while using 0.03% or 0.1% tacrolimus ointment for facial dermatitis.",
        "Skin biopsy specimens showed telangiectasia and noncaseating epithelioid granulomatous tissue formation in the papillary to mid dermis.",
        "Continuous topical use of immunomodulators such as tacrolimus or pimecrolimus should be regarded as a potential cause of rosaceiform dermatitis, although many cases have not been reported."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003872\tDisease\tdermatitis\tRosaceiform <target> dermatitis </target> associated with topical tacrolimus treatment .",
        "D016559\tChemical\ttacrolimus\tRosaceiform dermatitis associated with topical <target> tacrolimus </target> treatment .",
        "D012393\tDisease\trosacea\tWe describe herein 3 patients who developed <target> rosacea </target> -like dermatitis eruptions while using 0.03 % or 0.1 % tacrolimus ointment for facial dermatitis .",
        "D003872\tDisease\tdermatitis\tWe describe herein 3 patients who developed rosacea-like <target> dermatitis </target> eruptions while using 0.03 % or 0.1 % tacrolimus ointment for facial dermatitis .",
        "D003875\tDisease\teruptions\tWe describe herein 3 patients who developed rosacea-like dermatitis <target> eruptions </target> while using 0.03 % or 0.1 % tacrolimus ointment for facial dermatitis .",
        "D016559\tChemical\ttacrolimus\tWe describe herein 3 patients who developed rosacea-like dermatitis eruptions while using 0.03 % or 0.1 % <target> tacrolimus </target> ointment for facial dermatitis .",
        "D005148\tDisease\tfacial dermatitis\tWe describe herein 3 patients who developed rosacea-like dermatitis eruptions while using 0.03 % or 0.1 % tacrolimus ointment for <target> facial dermatitis </target> .",
        "D013684\tDisease\ttelangiectasia\tSkin biopsy specimens showed <target> telangiectasia </target> and noncaseating epithelioid granulomatous tissue formation in the papillary to mid dermis .",
        "D016559\tChemical\ttacrolimus\tContinuous topical use of immunomodulators such as <target> tacrolimus </target> or pimecrolimus should be regarded as a potential cause of rosaceiform dermatitis , although many cases have not been reported .",
        "C117268\tChemical\tpimecrolimus\tContinuous topical use of immunomodulators such as tacrolimus or <target> pimecrolimus </target> should be regarded as a potential cause of rosaceiform dermatitis , although many cases have not been reported .",
        "D003872\tDisease\tdermatitis\tContinuous topical use of immunomodulators such as tacrolimus or pimecrolimus should be regarded as a potential cause of rosaceiform <target> dermatitis </target> , although many cases have not been reported ."
    ],
    "lines_lemma": [
        "D003872\tDisease\tdermatitis\trosaceiform <target> dermatitis </target> associate with topical tacrolimus treatment .",
        "D016559\tChemical\ttacrolimus\trosaceiform dermatitis associate with topical <target> tacrolimus </target> treatment .",
        "D012393\tDisease\trosacea\twe describe herein 3 patient who develop <target> rosacea </target> -like dermatitis eruption while use 0.03 % or 0.1 % tacrolimus ointment for facial dermatitis .",
        "D003872\tDisease\tdermatitis\twe describe herein 3 patient who develop rosacea-like <target> dermatitis </target> eruption while use 0.03 % or 0.1 % tacrolimus ointment for facial dermatitis .",
        "D003875\tDisease\teruptions\twe describe herein 3 patient who develop rosacea-like dermatitis <target> eruption </target> while use 0.03 % or 0.1 % tacrolimus ointment for facial dermatitis .",
        "D016559\tChemical\ttacrolimus\twe describe herein 3 patient who develop rosacea-like dermatitis eruption while use 0.03 % or 0.1 % <target> tacrolimus </target> ointment for facial dermatitis .",
        "D005148\tDisease\tfacial dermatitis\twe describe herein 3 patient who develop rosacea-like dermatitis eruption while use 0.03 % or 0.1 % tacrolimus ointment for <target> facial dermatitis </target> .",
        "D013684\tDisease\ttelangiectasia\tskin biopsy specimen show <target> telangiectasia </target> and noncaseate epithelioid granulomatous tissue formation in the papillary to mid dermis .",
        "D016559\tChemical\ttacrolimus\tcontinuous topical use of immunomodulator such as <target> tacrolimus </target> or pimecrolimus should be regard as a potential cause of rosaceiform dermatitis , although many case have not be report .",
        "C117268\tChemical\tpimecrolimus\tcontinuous topical use of immunomodulator such as tacrolimus or <target> pimecrolimus </target> should be regard as a potential cause of rosaceiform dermatitis , although many case have not be report .",
        "D003872\tDisease\tdermatitis\tcontinuous topical use of immunomodulator such as tacrolimus or pimecrolimus should be regard as a potential cause of rosaceiform <target> dermatitis </target> , although many case have not be report ."
    ]
}