{
    "title": "Severe congestive heart failure patient on amiodarone presenting with myxedemic coma: a case report.",
    "abst": "This is a case report of myxedema coma secondary to amiodarone-induced hypothyroidism in a patient with severe congestive heart failure (CHF). To our knowledge and after reviewing the literature there is one case report of myxedema coma during long term amiodarone therapy. Myxedema coma is a life threatening condition that carries a mortality reaching as high as 20% with treatment. The condition is treated with intravenous thyroxine (T4) or intravenous tri-iodo-thyronine (T3). Patients with CHF on amiodarone may suffer serious morbidity and mortality from hypothyroidism, and thus may deserve closer follow up for thyroid stimulating hormone (TSH) levels. This case report carries an important clinical application given the frequent usage of amiodarone among CHF patients. The myriad clinical presentation of myxedema coma and its serious morbidity and mortality stresses the need to suspect this clinical syndrome among CHF patients presenting with hypotension, weakness or other unexplained symptoms.",
    "title_plus_abst": "Severe congestive heart failure patient on amiodarone presenting with myxedemic coma: a case report. This is a case report of myxedema coma secondary to amiodarone-induced hypothyroidism in a patient with severe congestive heart failure (CHF). To our knowledge and after reviewing the literature there is one case report of myxedema coma during long term amiodarone therapy. Myxedema coma is a life threatening condition that carries a mortality reaching as high as 20% with treatment. The condition is treated with intravenous thyroxine (T4) or intravenous tri-iodo-thyronine (T3). Patients with CHF on amiodarone may suffer serious morbidity and mortality from hypothyroidism, and thus may deserve closer follow up for thyroid stimulating hormone (TSH) levels. This case report carries an important clinical application given the frequent usage of amiodarone among CHF patients. The myriad clinical presentation of myxedema coma and its serious morbidity and mortality stresses the need to suspect this clinical syndrome among CHF patients presenting with hypotension, weakness or other unexplained symptoms.",
    "pubmed_id": "20635749",
    "entities": [
        [
            7,
            31,
            "congestive heart failure",
            "Disease",
            "D006333"
        ],
        [
            43,
            53,
            "amiodarone",
            "Chemical",
            "D000638"
        ],
        [
            153,
            163,
            "amiodarone",
            "Chemical",
            "D000638"
        ],
        [
            172,
            186,
            "hypothyroidism",
            "Disease",
            "D007037"
        ],
        [
            212,
            236,
            "congestive heart failure",
            "Disease",
            "D006333"
        ],
        [
            238,
            241,
            "CHF",
            "Disease",
            "D006333"
        ],
        [
            355,
            365,
            "amiodarone",
            "Chemical",
            "D000638"
        ],
        [
            528,
            537,
            "thyroxine",
            "Chemical",
            "D013974"
        ],
        [
            539,
            541,
            "T4",
            "Chemical",
            "D013974"
        ],
        [
            558,
            576,
            "tri-iodo-thyronine",
            "Chemical",
            "D014284"
        ],
        [
            578,
            580,
            "T3",
            "Chemical",
            "D014284"
        ],
        [
            597,
            600,
            "CHF",
            "Disease",
            "D006333"
        ],
        [
            604,
            614,
            "amiodarone",
            "Chemical",
            "D000638"
        ],
        [
            663,
            677,
            "hypothyroidism",
            "Disease",
            "D007037"
        ],
        [
            850,
            860,
            "amiodarone",
            "Chemical",
            "D000638"
        ],
        [
            867,
            870,
            "CHF",
            "Disease",
            "D006333"
        ],
        [
            1029,
            1032,
            "CHF",
            "Disease",
            "D006333"
        ],
        [
            1058,
            1069,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1071,
            1079,
            "weakness",
            "Disease",
            "D018908"
        ]
    ],
    "split_sentence": [
        "Severe congestive heart failure patient on amiodarone presenting with myxedemic coma: a case report.",
        "This is a case report of myxedema coma secondary to amiodarone-induced hypothyroidism in a patient with severe congestive heart failure (CHF).",
        "To our knowledge and after reviewing the literature there is one case report of myxedema coma during long term amiodarone therapy.",
        "Myxedema coma is a life threatening condition that carries a mortality reaching as high as 20% with treatment.",
        "The condition is treated with intravenous thyroxine (T4) or intravenous tri-iodo-thyronine (T3).",
        "Patients with CHF on amiodarone may suffer serious morbidity and mortality from hypothyroidism, and thus may deserve closer follow up for thyroid stimulating hormone (TSH) levels.",
        "This case report carries an important clinical application given the frequent usage of amiodarone among CHF patients.",
        "The myriad clinical presentation of myxedema coma and its serious morbidity and mortality stresses the need to suspect this clinical syndrome among CHF patients presenting with hypotension, weakness or other unexplained symptoms."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006333\tDisease\tcongestive heart failure\tSevere <target> congestive heart failure </target> patient on amiodarone presenting with myxedemic coma : a case report .",
        "D000638\tChemical\tamiodarone\tSevere congestive heart failure patient on <target> amiodarone </target> presenting with myxedemic coma : a case report .",
        "D000638\tChemical\tamiodarone\tThis is a case report of myxedema coma secondary to <target> amiodarone </target> -induced hypothyroidism in a patient with severe congestive heart failure ( CHF ) .",
        "D007037\tDisease\thypothyroidism\tThis is a case report of myxedema coma secondary to amiodarone-induced <target> hypothyroidism </target> in a patient with severe congestive heart failure ( CHF ) .",
        "D006333\tDisease\tcongestive heart failure\tThis is a case report of myxedema coma secondary to amiodarone-induced hypothyroidism in a patient with severe <target> congestive heart failure </target> ( CHF ) .",
        "D006333\tDisease\tCHF\tThis is a case report of myxedema coma secondary to amiodarone-induced hypothyroidism in a patient with severe congestive heart failure ( <target> CHF </target> ) .",
        "D000638\tChemical\tamiodarone\tTo our knowledge and after reviewing the literature there is one case report of myxedema coma during long term <target> amiodarone </target> therapy .",
        "D013974\tChemical\tthyroxine\tThe condition is treated with intravenous <target> thyroxine </target> ( T4 ) or intravenous tri-iodo-thyronine ( T3 ) .",
        "D013974\tChemical\tT4\tThe condition is treated with intravenous thyroxine ( <target> T4 </target> ) or intravenous tri-iodo-thyronine ( T3 ) .",
        "D014284\tChemical\ttri-iodo-thyronine\tThe condition is treated with intravenous thyroxine ( T4 ) or intravenous <target> tri-iodo-thyronine </target> ( T3 ) .",
        "D014284\tChemical\tT3\tThe condition is treated with intravenous thyroxine ( T4 ) or intravenous tri-iodo-thyronine ( <target> T3 </target> ) .",
        "D006333\tDisease\tCHF\tPatients with <target> CHF </target> on amiodarone may suffer serious morbidity and mortality from hypothyroidism , and thus may deserve closer follow up for thyroid stimulating hormone ( TSH ) levels .",
        "D000638\tChemical\tamiodarone\tPatients with CHF on <target> amiodarone </target> may suffer serious morbidity and mortality from hypothyroidism , and thus may deserve closer follow up for thyroid stimulating hormone ( TSH ) levels .",
        "D007037\tDisease\thypothyroidism\tPatients with CHF on amiodarone may suffer serious morbidity and mortality from <target> hypothyroidism </target> , and thus may deserve closer follow up for thyroid stimulating hormone ( TSH ) levels .",
        "D000638\tChemical\tamiodarone\tThis case report carries an important clinical application given the frequent usage of <target> amiodarone </target> among CHF patients .",
        "D006333\tDisease\tCHF\tThis case report carries an important clinical application given the frequent usage of amiodarone among <target> CHF </target> patients .",
        "D006333\tDisease\tCHF\tThe myriad clinical presentation of myxedema coma and its serious morbidity and mortality stresses the need to suspect this clinical syndrome among <target> CHF </target> patients presenting with hypotension , weakness or other unexplained symptoms .",
        "D007022\tDisease\thypotension\tThe myriad clinical presentation of myxedema coma and its serious morbidity and mortality stresses the need to suspect this clinical syndrome among CHF patients presenting with <target> hypotension </target> , weakness or other unexplained symptoms .",
        "D018908\tDisease\tweakness\tThe myriad clinical presentation of myxedema coma and its serious morbidity and mortality stresses the need to suspect this clinical syndrome among CHF patients presenting with hypotension , <target> weakness </target> or other unexplained symptoms ."
    ],
    "lines_lemma": [
        "D006333\tDisease\tcongestive heart failure\tsevere <target> congestive heart failure </target> patient on amiodarone present with myxedemic coma : a case report .",
        "D000638\tChemical\tamiodarone\tsevere congestive heart failure patient on <target> amiodarone </target> present with myxedemic coma : a case report .",
        "D000638\tChemical\tamiodarone\tthis be a case report of myxedema coma secondary to <target> amiodarone </target> -induced hypothyroidism in a patient with severe congestive heart failure ( chf ) .",
        "D007037\tDisease\thypothyroidism\tthis be a case report of myxedema coma secondary to amiodarone-induced <target> hypothyroidism </target> in a patient with severe congestive heart failure ( chf ) .",
        "D006333\tDisease\tcongestive heart failure\tthis be a case report of myxedema coma secondary to amiodarone-induced hypothyroidism in a patient with severe <target> congestive heart failure </target> ( chf ) .",
        "D006333\tDisease\tCHF\tthis be a case report of myxedema coma secondary to amiodarone-induced hypothyroidism in a patient with severe congestive heart failure ( <target> chf </target> ) .",
        "D000638\tChemical\tamiodarone\tto our knowledge and after review the literature there be one case report of myxedema coma during long term <target> amiodarone </target> therapy .",
        "D013974\tChemical\tthyroxine\tthe condition be treat with intravenous <target> thyroxine </target> ( t4 ) or intravenous tri-iodo-thyronine ( t3 ) .",
        "D013974\tChemical\tT4\tthe condition be treat with intravenous thyroxine ( <target> t4 </target> ) or intravenous tri-iodo-thyronine ( t3 ) .",
        "D014284\tChemical\ttri-iodo-thyronine\tthe condition be treat with intravenous thyroxine ( t4 ) or intravenous <target> tri-iodo-thyronine </target> ( t3 ) .",
        "D014284\tChemical\tT3\tthe condition be treat with intravenous thyroxine ( t4 ) or intravenous tri-iodo-thyronine ( <target> t3 </target> ) .",
        "D006333\tDisease\tCHF\tpatient with <target> chf </target> on amiodarone may suffer serious morbidity and mortality from hypothyroidism , and thus may deserve close follow up for thyroid stimulating hormone ( tsh ) level .",
        "D000638\tChemical\tamiodarone\tpatient with chf on <target> amiodarone </target> may suffer serious morbidity and mortality from hypothyroidism , and thus may deserve close follow up for thyroid stimulating hormone ( tsh ) level .",
        "D007037\tDisease\thypothyroidism\tpatient with chf on amiodarone may suffer serious morbidity and mortality from <target> hypothyroidism </target> , and thus may deserve close follow up for thyroid stimulating hormone ( tsh ) level .",
        "D000638\tChemical\tamiodarone\tthis case report carry an important clinical application give the frequent usage of <target> amiodarone </target> among chf patient .",
        "D006333\tDisease\tCHF\tthis case report carry an important clinical application give the frequent usage of amiodarone among <target> chf </target> patient .",
        "D006333\tDisease\tCHF\tthe myriad clinical presentation of myxedema coma and its serious morbidity and mortality stress the need to suspect this clinical syndrome among <target> chf </target> patient present with hypotension , weakness or other unexplained symptom .",
        "D007022\tDisease\thypotension\tthe myriad clinical presentation of myxedema coma and its serious morbidity and mortality stress the need to suspect this clinical syndrome among chf patient present with <target> hypotension </target> , weakness or other unexplained symptom .",
        "D018908\tDisease\tweakness\tthe myriad clinical presentation of myxedema coma and its serious morbidity and mortality stress the need to suspect this clinical syndrome among chf patient present with hypotension , <target> weakness </target> or other unexplained symptom ."
    ]
}