{
    "title": "Curcumin ameliorates cognitive dysfunction and oxidative damage in phenobarbitone and carbamazepine administered rats.",
    "abst": "The antiepileptic drugs, phenobarbitone and carbamazepine are well known to cause cognitive impairment on chronic use. The increase in free radical generation has been implicated as one of the important mechanisms of cognitive impairment by antiepileptic drugs. Curcumin has shown antioxidant, anti-inflammatory and neuro-protective properties. Therefore, the present study was carried out to investigate the effect of chronic curcumin administration on phenobarbitone- and carbamazepine-induced cognitive impairment and oxidative stress in rats. Pharmacokinetic interactions of curcumin with phenobarbitone and carbamazepine were also studied. Vehicle/drugs were administered daily for 21days to male Wistar rats. Passive avoidance paradigm and elevated plus maze test were used to assess cognitive function. At the end of study period, serum phenobarbitone and carbamazepine, whole brain malondialdehyde and reduced glutathione levels were estimated. The administration of phenobarbitone and carbamazepine for 21days caused a significant impairment of learning and memory as well as an increased oxidative stress. Concomitant curcumin administration prevented the cognitive impairment and decreased the increased oxidative stress induced by these antiepileptic drugs. Curcumin co-administration did not cause any significant alteration in the serum concentrations of both phenobarbitone as well as carbamazepine. These results show that curcumin has beneficial effect in mitigating the deterioration of cognitive functions and oxidative damage in rats treated with phenobarbitone and carbamazepine without significantly altering their serum concentrations. The findings suggest that curcumin can be considered as a potential safe and effective adjuvant to phenobarbitone and carbamazepine therapy in preventing cognitive impairment associated with these drugs.",
    "title_plus_abst": "Curcumin ameliorates cognitive dysfunction and oxidative damage in phenobarbitone and carbamazepine administered rats. The antiepileptic drugs, phenobarbitone and carbamazepine are well known to cause cognitive impairment on chronic use. The increase in free radical generation has been implicated as one of the important mechanisms of cognitive impairment by antiepileptic drugs. Curcumin has shown antioxidant, anti-inflammatory and neuro-protective properties. Therefore, the present study was carried out to investigate the effect of chronic curcumin administration on phenobarbitone- and carbamazepine-induced cognitive impairment and oxidative stress in rats. Pharmacokinetic interactions of curcumin with phenobarbitone and carbamazepine were also studied. Vehicle/drugs were administered daily for 21days to male Wistar rats. Passive avoidance paradigm and elevated plus maze test were used to assess cognitive function. At the end of study period, serum phenobarbitone and carbamazepine, whole brain malondialdehyde and reduced glutathione levels were estimated. The administration of phenobarbitone and carbamazepine for 21days caused a significant impairment of learning and memory as well as an increased oxidative stress. Concomitant curcumin administration prevented the cognitive impairment and decreased the increased oxidative stress induced by these antiepileptic drugs. Curcumin co-administration did not cause any significant alteration in the serum concentrations of both phenobarbitone as well as carbamazepine. These results show that curcumin has beneficial effect in mitigating the deterioration of cognitive functions and oxidative damage in rats treated with phenobarbitone and carbamazepine without significantly altering their serum concentrations. The findings suggest that curcumin can be considered as a potential safe and effective adjuvant to phenobarbitone and carbamazepine therapy in preventing cognitive impairment associated with these drugs.",
    "pubmed_id": "20667451",
    "entities": [
        [
            0,
            8,
            "Curcumin",
            "Chemical",
            "D003474"
        ],
        [
            21,
            42,
            "cognitive dysfunction",
            "Disease",
            "D003072"
        ],
        [
            67,
            81,
            "phenobarbitone",
            "Chemical",
            "D010634"
        ],
        [
            86,
            99,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            144,
            158,
            "phenobarbitone",
            "Chemical",
            "D010634"
        ],
        [
            163,
            176,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            201,
            221,
            "cognitive impairment",
            "Disease",
            "D003072"
        ],
        [
            336,
            356,
            "cognitive impairment",
            "Disease",
            "D003072"
        ],
        [
            381,
            389,
            "Curcumin",
            "Chemical",
            "D003474"
        ],
        [
            546,
            554,
            "curcumin",
            "Chemical",
            "D003474"
        ],
        [
            573,
            587,
            "phenobarbitone",
            "Chemical",
            "D010634"
        ],
        [
            593,
            606,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            615,
            635,
            "cognitive impairment",
            "Disease",
            "D003072"
        ],
        [
            698,
            706,
            "curcumin",
            "Chemical",
            "D003474"
        ],
        [
            712,
            726,
            "phenobarbitone",
            "Chemical",
            "D010634"
        ],
        [
            731,
            744,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            963,
            977,
            "phenobarbitone",
            "Chemical",
            "D010634"
        ],
        [
            982,
            995,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            1009,
            1024,
            "malondialdehyde",
            "Chemical",
            "D008315"
        ],
        [
            1037,
            1048,
            "glutathione",
            "Chemical",
            "D005978"
        ],
        [
            1094,
            1108,
            "phenobarbitone",
            "Chemical",
            "D010634"
        ],
        [
            1113,
            1126,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            1159,
            1192,
            "impairment of learning and memory",
            "Disease",
            "D003072"
        ],
        [
            1247,
            1255,
            "curcumin",
            "Chemical",
            "D003474"
        ],
        [
            1285,
            1305,
            "cognitive impairment",
            "Disease",
            "D003072"
        ],
        [
            1389,
            1397,
            "Curcumin",
            "Chemical",
            "D003474"
        ],
        [
            1493,
            1507,
            "phenobarbitone",
            "Chemical",
            "D010634"
        ],
        [
            1519,
            1532,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            1558,
            1566,
            "curcumin",
            "Chemical",
            "D003474"
        ],
        [
            1607,
            1643,
            "deterioration of cognitive functions",
            "Disease",
            "D003072"
        ],
        [
            1686,
            1700,
            "phenobarbitone",
            "Chemical",
            "D010634"
        ],
        [
            1705,
            1718,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            1804,
            1812,
            "curcumin",
            "Chemical",
            "D003474"
        ],
        [
            1877,
            1891,
            "phenobarbitone",
            "Chemical",
            "D010634"
        ],
        [
            1896,
            1909,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            1932,
            1952,
            "cognitive impairment",
            "Disease",
            "D003072"
        ]
    ],
    "split_sentence": [
        "Curcumin ameliorates cognitive dysfunction and oxidative damage in phenobarbitone and carbamazepine administered rats.",
        "The antiepileptic drugs, phenobarbitone and carbamazepine are well known to cause cognitive impairment on chronic use.",
        "The increase in free radical generation has been implicated as one of the important mechanisms of cognitive impairment by antiepileptic drugs.",
        "Curcumin has shown antioxidant, anti-inflammatory and neuro-protective properties.",
        "Therefore, the present study was carried out to investigate the effect of chronic curcumin administration on phenobarbitone- and carbamazepine-induced cognitive impairment and oxidative stress in rats.",
        "Pharmacokinetic interactions of curcumin with phenobarbitone and carbamazepine were also studied.",
        "Vehicle/drugs were administered daily for 21days to male Wistar rats.",
        "Passive avoidance paradigm and elevated plus maze test were used to assess cognitive function.",
        "At the end of study period, serum phenobarbitone and carbamazepine, whole brain malondialdehyde and reduced glutathione levels were estimated.",
        "The administration of phenobarbitone and carbamazepine for 21days caused a significant impairment of learning and memory as well as an increased oxidative stress.",
        "Concomitant curcumin administration prevented the cognitive impairment and decreased the increased oxidative stress induced by these antiepileptic drugs.",
        "Curcumin co-administration did not cause any significant alteration in the serum concentrations of both phenobarbitone as well as carbamazepine.",
        "These results show that curcumin has beneficial effect in mitigating the deterioration of cognitive functions and oxidative damage in rats treated with phenobarbitone and carbamazepine without significantly altering their serum concentrations.",
        "The findings suggest that curcumin can be considered as a potential safe and effective adjuvant to phenobarbitone and carbamazepine therapy in preventing cognitive impairment associated with these drugs."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003474\tChemical\tCurcumin\t<target> Curcumin </target> ameliorates cognitive dysfunction and oxidative damage in phenobarbitone and carbamazepine administered rats .",
        "D003072\tDisease\tcognitive dysfunction\tCurcumin ameliorates <target> cognitive dysfunction </target> and oxidative damage in phenobarbitone and carbamazepine administered rats .",
        "D010634\tChemical\tphenobarbitone\tCurcumin ameliorates cognitive dysfunction and oxidative damage in <target> phenobarbitone </target> and carbamazepine administered rats .",
        "D002220\tChemical\tcarbamazepine\tCurcumin ameliorates cognitive dysfunction and oxidative damage in phenobarbitone and <target> carbamazepine </target> administered rats .",
        "D010634\tChemical\tphenobarbitone\tThe antiepileptic drugs , <target> phenobarbitone </target> and carbamazepine are well known to cause cognitive impairment on chronic use .",
        "D002220\tChemical\tcarbamazepine\tThe antiepileptic drugs , phenobarbitone and <target> carbamazepine </target> are well known to cause cognitive impairment on chronic use .",
        "D003072\tDisease\tcognitive impairment\tThe antiepileptic drugs , phenobarbitone and carbamazepine are well known to cause <target> cognitive impairment </target> on chronic use .",
        "D003072\tDisease\tcognitive impairment\tThe increase in free radical generation has been implicated as one of the important mechanisms of <target> cognitive impairment </target> by antiepileptic drugs .",
        "D003474\tChemical\tCurcumin\t<target> Curcumin </target> has shown antioxidant , anti-inflammatory and neuro-protective properties .",
        "D003474\tChemical\tcurcumin\tTherefore , the present study was carried out to investigate the effect of chronic <target> curcumin </target> administration on phenobarbitone- and carbamazepine-induced cognitive impairment and oxidative stress in rats .",
        "D010634\tChemical\tphenobarbitone\tTherefore , the present study was carried out to investigate the effect of chronic curcumin administration on <target> phenobarbitone </target> - and carbamazepine-induced cognitive impairment and oxidative stress in rats .",
        "D002220\tChemical\tcarbamazepine\tTherefore , the present study was carried out to investigate the effect of chronic curcumin administration on phenobarbitone- and <target> carbamazepine </target> -induced cognitive impairment and oxidative stress in rats .",
        "D003072\tDisease\tcognitive impairment\tTherefore , the present study was carried out to investigate the effect of chronic curcumin administration on phenobarbitone- and carbamazepine-induced <target> cognitive impairment </target> and oxidative stress in rats .",
        "D003474\tChemical\tcurcumin\tPharmacokinetic interactions of <target> curcumin </target> with phenobarbitone and carbamazepine were also studied .",
        "D010634\tChemical\tphenobarbitone\tPharmacokinetic interactions of curcumin with <target> phenobarbitone </target> and carbamazepine were also studied .",
        "D002220\tChemical\tcarbamazepine\tPharmacokinetic interactions of curcumin with phenobarbitone and <target> carbamazepine </target> were also studied .",
        "D010634\tChemical\tphenobarbitone\tAt the end of study period , serum <target> phenobarbitone </target> and carbamazepine , whole brain malondialdehyde and reduced glutathione levels were estimated .",
        "D002220\tChemical\tcarbamazepine\tAt the end of study period , serum phenobarbitone and <target> carbamazepine </target> , whole brain malondialdehyde and reduced glutathione levels were estimated .",
        "D008315\tChemical\tmalondialdehyde\tAt the end of study period , serum phenobarbitone and carbamazepine , whole brain <target> malondialdehyde </target> and reduced glutathione levels were estimated .",
        "D005978\tChemical\tglutathione\tAt the end of study period , serum phenobarbitone and carbamazepine , whole brain malondialdehyde and reduced <target> glutathione </target> levels were estimated .",
        "D010634\tChemical\tphenobarbitone\tThe administration of <target> phenobarbitone </target> and carbamazepine for 21days caused a significant impairment of learning and memory as well as an increased oxidative stress .",
        "D002220\tChemical\tcarbamazepine\tThe administration of phenobarbitone and <target> carbamazepine </target> for 21days caused a significant impairment of learning and memory as well as an increased oxidative stress .",
        "D003072\tDisease\timpairment of learning and memory\tThe administration of phenobarbitone and carbamazepine for 21days caused a significant <target> impairment of learning and memory </target> as well as an increased oxidative stress .",
        "D003474\tChemical\tcurcumin\tConcomitant <target> curcumin </target> administration prevented the cognitive impairment and decreased the increased oxidative stress induced by these antiepileptic drugs .",
        "D003072\tDisease\tcognitive impairment\tConcomitant curcumin administration prevented the <target> cognitive impairment </target> and decreased the increased oxidative stress induced by these antiepileptic drugs .",
        "D003474\tChemical\tCurcumin\t<target> Curcumin </target> co-administration did not cause any significant alteration in the serum concentrations of both phenobarbitone as well as carbamazepine .",
        "D010634\tChemical\tphenobarbitone\tCurcumin co-administration did not cause any significant alteration in the serum concentrations of both <target> phenobarbitone </target> as well as carbamazepine .",
        "D002220\tChemical\tcarbamazepine\tCurcumin co-administration did not cause any significant alteration in the serum concentrations of both phenobarbitone as well as <target> carbamazepine </target> .",
        "D003474\tChemical\tcurcumin\tThese results show that <target> curcumin </target> has beneficial effect in mitigating the deterioration of cognitive functions and oxidative damage in rats treated with phenobarbitone and carbamazepine without significantly altering their serum concentrations .",
        "D003072\tDisease\tdeterioration of cognitive functions\tThese results show that curcumin has beneficial effect in mitigating the <target> deterioration of cognitive functions </target> and oxidative damage in rats treated with phenobarbitone and carbamazepine without significantly altering their serum concentrations .",
        "D010634\tChemical\tphenobarbitone\tThese results show that curcumin has beneficial effect in mitigating the deterioration of cognitive functions and oxidative damage in rats treated with <target> phenobarbitone </target> and carbamazepine without significantly altering their serum concentrations .",
        "D002220\tChemical\tcarbamazepine\tThese results show that curcumin has beneficial effect in mitigating the deterioration of cognitive functions and oxidative damage in rats treated with phenobarbitone and <target> carbamazepine </target> without significantly altering their serum concentrations .",
        "D003474\tChemical\tcurcumin\tThe findings suggest that <target> curcumin </target> can be considered as a potential safe and effective adjuvant to phenobarbitone and carbamazepine therapy in preventing cognitive impairment associated with these drugs .",
        "D010634\tChemical\tphenobarbitone\tThe findings suggest that curcumin can be considered as a potential safe and effective adjuvant to <target> phenobarbitone </target> and carbamazepine therapy in preventing cognitive impairment associated with these drugs .",
        "D002220\tChemical\tcarbamazepine\tThe findings suggest that curcumin can be considered as a potential safe and effective adjuvant to phenobarbitone and <target> carbamazepine </target> therapy in preventing cognitive impairment associated with these drugs .",
        "D003072\tDisease\tcognitive impairment\tThe findings suggest that curcumin can be considered as a potential safe and effective adjuvant to phenobarbitone and carbamazepine therapy in preventing <target> cognitive impairment </target> associated with these drugs ."
    ],
    "lines_lemma": [
        "D003474\tChemical\tCurcumin\t<target> Curcumin </target> ameliorate cognitive dysfunction and oxidative damage in phenobarbitone and carbamazepine administer rat .",
        "D003072\tDisease\tcognitive dysfunction\tcurcumin ameliorate <target> cognitive dysfunction </target> and oxidative damage in phenobarbitone and carbamazepine administer rat .",
        "D010634\tChemical\tphenobarbitone\tcurcumin ameliorate cognitive dysfunction and oxidative damage in <target> phenobarbitone </target> and carbamazepine administer rat .",
        "D002220\tChemical\tcarbamazepine\tcurcumin ameliorate cognitive dysfunction and oxidative damage in phenobarbitone and <target> carbamazepine </target> administer rat .",
        "D010634\tChemical\tphenobarbitone\tthe antiepileptic drug , <target> phenobarbitone </target> and carbamazepine be well know to cause cognitive impairment on chronic use .",
        "D002220\tChemical\tcarbamazepine\tthe antiepileptic drug , phenobarbitone and <target> carbamazepine </target> be well know to cause cognitive impairment on chronic use .",
        "D003072\tDisease\tcognitive impairment\tthe antiepileptic drug , phenobarbitone and carbamazepine be well know to cause <target> cognitive impairment </target> on chronic use .",
        "D003072\tDisease\tcognitive impairment\tthe increase in free radical generation have be implicate as one of the important mechanism of <target> cognitive impairment </target> by antiepileptic drug .",
        "D003474\tChemical\tCurcumin\t<target> Curcumin </target> have show antioxidant , anti-inflammatory and neuro-protective property .",
        "D003474\tChemical\tcurcumin\ttherefore , the present study be carry out to investigate the effect of chronic <target> curcumin </target> administration on phenobarbitone- and carbamazepine-induced cognitive impairment and oxidative stress in rat .",
        "D010634\tChemical\tphenobarbitone\ttherefore , the present study be carry out to investigate the effect of chronic curcumin administration on <target> phenobarbitone </target> - and carbamazepine-induced cognitive impairment and oxidative stress in rat .",
        "D002220\tChemical\tcarbamazepine\ttherefore , the present study be carry out to investigate the effect of chronic curcumin administration on phenobarbitone- and <target> carbamazepine </target> -induced cognitive impairment and oxidative stress in rat .",
        "D003072\tDisease\tcognitive impairment\ttherefore , the present study be carry out to investigate the effect of chronic curcumin administration on phenobarbitone- and carbamazepine-induced <target> cognitive impairment </target> and oxidative stress in rat .",
        "D003474\tChemical\tcurcumin\tpharmacokinetic interaction of <target> curcumin </target> with phenobarbitone and carbamazepine be also study .",
        "D010634\tChemical\tphenobarbitone\tpharmacokinetic interaction of curcumin with <target> phenobarbitone </target> and carbamazepine be also study .",
        "D002220\tChemical\tcarbamazepine\tpharmacokinetic interaction of curcumin with phenobarbitone and <target> carbamazepine </target> be also study .",
        "D010634\tChemical\tphenobarbitone\tat the end of study period , serum <target> phenobarbitone </target> and carbamazepine , whole brain malondialdehyde and reduce glutathione level be estimate .",
        "D002220\tChemical\tcarbamazepine\tat the end of study period , serum phenobarbitone and <target> carbamazepine </target> , whole brain malondialdehyde and reduce glutathione level be estimate .",
        "D008315\tChemical\tmalondialdehyde\tat the end of study period , serum phenobarbitone and carbamazepine , whole brain <target> malondialdehyde </target> and reduce glutathione level be estimate .",
        "D005978\tChemical\tglutathione\tat the end of study period , serum phenobarbitone and carbamazepine , whole brain malondialdehyde and reduce <target> glutathione </target> level be estimate .",
        "D010634\tChemical\tphenobarbitone\tthe administration of <target> phenobarbitone </target> and carbamazepine for 21day cause a significant impairment of learning and memory as well as an increase oxidative stress .",
        "D002220\tChemical\tcarbamazepine\tthe administration of phenobarbitone and <target> carbamazepine </target> for 21day cause a significant impairment of learning and memory as well as an increase oxidative stress .",
        "D003072\tDisease\timpairment of learning and memory\tthe administration of phenobarbitone and carbamazepine for 21day cause a significant <target> impairment of learning and memory </target> as well as an increase oxidative stress .",
        "D003474\tChemical\tcurcumin\tconcomitant <target> curcumin </target> administration prevent the cognitive impairment and decrease the increase oxidative stress induce by these antiepileptic drug .",
        "D003072\tDisease\tcognitive impairment\tconcomitant curcumin administration prevent the <target> cognitive impairment </target> and decrease the increase oxidative stress induce by these antiepileptic drug .",
        "D003474\tChemical\tCurcumin\t<target> curcumin </target> co-administration do not cause any significant alteration in the serum concentration of both phenobarbitone as well as carbamazepine .",
        "D010634\tChemical\tphenobarbitone\tcurcumin co-administration do not cause any significant alteration in the serum concentration of both <target> phenobarbitone </target> as well as carbamazepine .",
        "D002220\tChemical\tcarbamazepine\tcurcumin co-administration do not cause any significant alteration in the serum concentration of both phenobarbitone as well as <target> carbamazepine </target> .",
        "D003474\tChemical\tcurcumin\tthese result show that <target> curcumin </target> have beneficial effect in mitigate the deterioration of cognitive function and oxidative damage in rat treat with phenobarbitone and carbamazepine without significantly alter their serum concentration .",
        "D003072\tDisease\tdeterioration of cognitive functions\tthese result show that curcumin have beneficial effect in mitigate the <target> deterioration of cognitive function </target> and oxidative damage in rat treat with phenobarbitone and carbamazepine without significantly alter their serum concentration .",
        "D010634\tChemical\tphenobarbitone\tthese result show that curcumin have beneficial effect in mitigate the deterioration of cognitive function and oxidative damage in rat treat with <target> phenobarbitone </target> and carbamazepine without significantly alter their serum concentration .",
        "D002220\tChemical\tcarbamazepine\tthese result show that curcumin have beneficial effect in mitigate the deterioration of cognitive function and oxidative damage in rat treat with phenobarbitone and <target> carbamazepine </target> without significantly alter their serum concentration .",
        "D003474\tChemical\tcurcumin\tthe finding suggest that <target> curcumin </target> can be consider as a potential safe and effective adjuvant to phenobarbitone and carbamazepine therapy in prevent cognitive impairment associate with these drug .",
        "D010634\tChemical\tphenobarbitone\tthe finding suggest that curcumin can be consider as a potential safe and effective adjuvant to <target> phenobarbitone </target> and carbamazepine therapy in prevent cognitive impairment associate with these drug .",
        "D002220\tChemical\tcarbamazepine\tthe finding suggest that curcumin can be consider as a potential safe and effective adjuvant to phenobarbitone and <target> carbamazepine </target> therapy in prevent cognitive impairment associate with these drug .",
        "D003072\tDisease\tcognitive impairment\tthe finding suggest that curcumin can be consider as a potential safe and effective adjuvant to phenobarbitone and carbamazepine therapy in prevent <target> cognitive impairment </target> associate with these drug ."
    ]
}