{
    "title": "Can angiogenesis be a target of treatment for ribavirin associated hemolytic anemia?",
    "abst": "BACKGROUND/AIMS: Recently ribavirin has been found to inhibit angiogenesis and a number of angiogenesis inhibitors such as sunitinib and sorafenib have been found to cause acute hemolysis. We aimed to investigate whether there is a relation between hemoglobin, haptoglobin and angiogenesis soluble markers which are modifiable and can help in developing strategies against anemia. METHODS: Fourteen patients chronically infected with hepatitis C virus were treated by pegylated interferon alpha 2a and ribavirin. Serum hemoglobin, haptoglobin and angiogenesis markers of vascular endothelial growth factor and angiopoetin-2 were investigated before and after therapy. RESULTS: We observed a significant decrease in haptoglobin levels at the end of the treatment period. Hemoglobin levels also decreased but insignificantly by treatment. In contrast with the literature, serum levels of angiogenesis factors did not change significantly by pegylated interferon and ribavirin therapy. We found no correlation of angiogenesis soluble markers with either hemoglobin or haptoglobin. CONCLUSION: This is the first study in the literature investigating a link between angiogenesis soluble markers and ribavirin induced anemia in patients with hepatitis C and we could not find any relation. Future research with larger number of patients is needed to find out modifiable factors that will improve the safety of ribavirin therapy.",
    "title_plus_abst": "Can angiogenesis be a target of treatment for ribavirin associated hemolytic anemia? BACKGROUND/AIMS: Recently ribavirin has been found to inhibit angiogenesis and a number of angiogenesis inhibitors such as sunitinib and sorafenib have been found to cause acute hemolysis. We aimed to investigate whether there is a relation between hemoglobin, haptoglobin and angiogenesis soluble markers which are modifiable and can help in developing strategies against anemia. METHODS: Fourteen patients chronically infected with hepatitis C virus were treated by pegylated interferon alpha 2a and ribavirin. Serum hemoglobin, haptoglobin and angiogenesis markers of vascular endothelial growth factor and angiopoetin-2 were investigated before and after therapy. RESULTS: We observed a significant decrease in haptoglobin levels at the end of the treatment period. Hemoglobin levels also decreased but insignificantly by treatment. In contrast with the literature, serum levels of angiogenesis factors did not change significantly by pegylated interferon and ribavirin therapy. We found no correlation of angiogenesis soluble markers with either hemoglobin or haptoglobin. CONCLUSION: This is the first study in the literature investigating a link between angiogenesis soluble markers and ribavirin induced anemia in patients with hepatitis C and we could not find any relation. Future research with larger number of patients is needed to find out modifiable factors that will improve the safety of ribavirin therapy.",
    "pubmed_id": "20698227",
    "entities": [
        [
            46,
            55,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            67,
            83,
            "hemolytic anemia",
            "Disease",
            "D000743"
        ],
        [
            111,
            120,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            208,
            217,
            "sunitinib",
            "Chemical",
            "C473478"
        ],
        [
            222,
            231,
            "sorafenib",
            "Chemical",
            "C471405"
        ],
        [
            263,
            272,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            458,
            464,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            493,
            536,
            "chronically infected with hepatitis C virus",
            "Disease",
            "D019698"
        ],
        [
            553,
            582,
            "pegylated interferon alpha 2a",
            "Chemical",
            "C100416"
        ],
        [
            587,
            596,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1024,
            1044,
            "pegylated interferon",
            "Chemical",
            "C417083"
        ],
        [
            1049,
            1058,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1279,
            1288,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            1297,
            1303,
            "anemia",
            "Disease",
            "D000740"
        ],
        [
            1321,
            1332,
            "hepatitis C",
            "Disease",
            "D019698"
        ],
        [
            1489,
            1498,
            "ribavirin",
            "Chemical",
            "D012254"
        ]
    ],
    "split_sentence": [
        "Can angiogenesis be a target of treatment for ribavirin associated hemolytic anemia?",
        "BACKGROUND/AIMS: Recently ribavirin has been found to inhibit angiogenesis and a number of angiogenesis inhibitors such as sunitinib and sorafenib have been found to cause acute hemolysis.",
        "We aimed to investigate whether there is a relation between hemoglobin, haptoglobin and angiogenesis soluble markers which are modifiable and can help in developing strategies against anemia.",
        "METHODS: Fourteen patients chronically infected with hepatitis C virus were treated by pegylated interferon alpha 2a and ribavirin.",
        "Serum hemoglobin, haptoglobin and angiogenesis markers of vascular endothelial growth factor and angiopoetin-2 were investigated before and after therapy.",
        "RESULTS: We observed a significant decrease in haptoglobin levels at the end of the treatment period.",
        "Hemoglobin levels also decreased but insignificantly by treatment.",
        "In contrast with the literature, serum levels of angiogenesis factors did not change significantly by pegylated interferon and ribavirin therapy.",
        "We found no correlation of angiogenesis soluble markers with either hemoglobin or haptoglobin.",
        "CONCLUSION: This is the first study in the literature investigating a link between angiogenesis soluble markers and ribavirin induced anemia in patients with hepatitis C and we could not find any relation.",
        "Future research with larger number of patients is needed to find out modifiable factors that will improve the safety of ribavirin therapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012254\tChemical\tribavirin\tCan angiogenesis be a target of treatment for <target> ribavirin </target> associated hemolytic anemia ?",
        "D000743\tDisease\themolytic anemia\tCan angiogenesis be a target of treatment for ribavirin associated <target> hemolytic anemia </target> ?",
        "D012254\tChemical\tribavirin\tBACKGROUND/AIMS : Recently <target> ribavirin </target> has been found to inhibit angiogenesis and a number of angiogenesis inhibitors such as sunitinib and sorafenib have been found to cause acute hemolysis .",
        "C473478\tChemical\tsunitinib\tBACKGROUND/AIMS : Recently ribavirin has been found to inhibit angiogenesis and a number of angiogenesis inhibitors such as <target> sunitinib </target> and sorafenib have been found to cause acute hemolysis .",
        "C471405\tChemical\tsorafenib\tBACKGROUND/AIMS : Recently ribavirin has been found to inhibit angiogenesis and a number of angiogenesis inhibitors such as sunitinib and <target> sorafenib </target> have been found to cause acute hemolysis .",
        "D006461\tDisease\themolysis\tBACKGROUND/AIMS : Recently ribavirin has been found to inhibit angiogenesis and a number of angiogenesis inhibitors such as sunitinib and sorafenib have been found to cause acute <target> hemolysis </target> .",
        "D000740\tDisease\tanemia\tWe aimed to investigate whether there is a relation between hemoglobin , haptoglobin and angiogenesis soluble markers which are modifiable and can help in developing strategies against <target> anemia </target> .",
        "D019698\tDisease\tchronically infected with hepatitis C virus\tMETHODS : Fourteen patients <target> chronically infected with hepatitis C virus </target> were treated by pegylated interferon alpha 2a and ribavirin .",
        "C100416\tChemical\tpegylated interferon alpha 2a\tMETHODS : Fourteen patients chronically infected with hepatitis C virus were treated by <target> pegylated interferon alpha 2a </target> and ribavirin .",
        "D012254\tChemical\tribavirin\tMETHODS : Fourteen patients chronically infected with hepatitis C virus were treated by pegylated interferon alpha 2a and <target> ribavirin </target> .",
        "C417083\tChemical\tpegylated interferon\tIn contrast with the literature , serum levels of angiogenesis factors did not change significantly by <target> pegylated interferon </target> and ribavirin therapy .",
        "D012254\tChemical\tribavirin\tIn contrast with the literature , serum levels of angiogenesis factors did not change significantly by pegylated interferon and <target> ribavirin </target> therapy .",
        "D012254\tChemical\tribavirin\tCONCLUSION : This is the first study in the literature investigating a link between angiogenesis soluble markers and <target> ribavirin </target> induced anemia in patients with hepatitis C and we could not find any relation .",
        "D000740\tDisease\tanemia\tCONCLUSION : This is the first study in the literature investigating a link between angiogenesis soluble markers and ribavirin induced <target> anemia </target> in patients with hepatitis C and we could not find any relation .",
        "D019698\tDisease\thepatitis C\tCONCLUSION : This is the first study in the literature investigating a link between angiogenesis soluble markers and ribavirin induced anemia in patients with <target> hepatitis C </target> and we could not find any relation .",
        "D012254\tChemical\tribavirin\tFuture research with larger number of patients is needed to find out modifiable factors that will improve the safety of <target> ribavirin </target> therapy ."
    ],
    "lines_lemma": [
        "D012254\tChemical\tribavirin\tcan angiogenesis be a target of treatment for <target> ribavirin </target> associate hemolytic anemia ?",
        "D000743\tDisease\themolytic anemia\tcan angiogenesis be a target of treatment for ribavirin associate <target> hemolytic anemia </target> ?",
        "D012254\tChemical\tribavirin\tbackground/aims : recently <target> ribavirin </target> have be find to inhibit angiogenesis and a number of angiogenesis inhibitor such as sunitinib and sorafenib have be find to cause acute hemolysis .",
        "C473478\tChemical\tsunitinib\tbackground/aims : recently ribavirin have be find to inhibit angiogenesis and a number of angiogenesis inhibitor such as <target> sunitinib </target> and sorafenib have be find to cause acute hemolysis .",
        "C471405\tChemical\tsorafenib\tbackground/aims : recently ribavirin have be find to inhibit angiogenesis and a number of angiogenesis inhibitor such as sunitinib and <target> sorafenib </target> have be find to cause acute hemolysis .",
        "D006461\tDisease\themolysis\tbackground/aims : recently ribavirin have be find to inhibit angiogenesis and a number of angiogenesis inhibitor such as sunitinib and sorafenib have be find to cause acute <target> hemolysis </target> .",
        "D000740\tDisease\tanemia\twe aim to investigate whether there be a relation between hemoglobin , haptoglobin and angiogenesis soluble marker which be modifiable and can help in develop strategy against <target> anemia </target> .",
        "D019698\tDisease\tchronically infected with hepatitis C virus\tmethod : fourteen patient <target> chronically infect with hepatitis c virus </target> be treat by pegylate interferon alpha 2a and ribavirin .",
        "C100416\tChemical\tpegylated interferon alpha 2a\tmethod : fourteen patient chronically infect with hepatitis c virus be treat by <target> pegylated interferon alpha 2a </target> and ribavirin .",
        "D012254\tChemical\tribavirin\tmethod : fourteen patient chronically infect with hepatitis c virus be treat by pegylate interferon alpha 2a and <target> ribavirin </target> .",
        "C417083\tChemical\tpegylated interferon\tin contrast with the literature , serum level of angiogenesis factor do not change significantly by <target> pegylated interferon </target> and ribavirin therapy .",
        "D012254\tChemical\tribavirin\tin contrast with the literature , serum level of angiogenesis factor do not change significantly by pegylate interferon and <target> ribavirin </target> therapy .",
        "D012254\tChemical\tribavirin\tconclusion : this be the first study in the literature investigate a link between angiogenesis soluble marker and <target> ribavirin </target> induce anemia in patient with hepatitis c and we could not find any relation .",
        "D000740\tDisease\tanemia\tconclusion : this be the first study in the literature investigate a link between angiogenesis soluble marker and ribavirin induce <target> anemia </target> in patient with hepatitis c and we could not find any relation .",
        "D019698\tDisease\thepatitis C\tconclusion : this be the first study in the literature investigate a link between angiogenesis soluble marker and ribavirin induce anemia in patient with <target> hepatitis c </target> and we could not find any relation .",
        "D012254\tChemical\tribavirin\tfuture research with large number of patient be need to find out modifiable factor that will improve the safety of <target> ribavirin </target> therapy ."
    ]
}