{
    "title": "Reduction in injection pain using buffered lidocaine as a local anesthetic before cardiac catheterization.",
    "abst": "Previous reports have suggested that pain associated with the injection of lidocaine is related to the acidic pH of the solution. To determine if the addition of a buffering solution to adjust the pH of lidocaine into the physiologic range would reduce pain during injection, we performed a blinded randomized study in patients undergoing cardiac catheterization. Twenty patients were asked to quantify the severity of pain after receiving standard lidocaine in one femoral area and buffered lidocaine in the opposite femoral area. The mean pain score for buffered lidocaine was significantly lower than the mean score for standard lidocaine (2.7 +/- 1.9 vs. 3.8 +/- 2.2, P = 0.03). The pH adjustment of standard lidocaine can be accomplished easily in the catheterization laboratory before injection and results in a reduction of the pain occurring during the infiltration of tissues.",
    "title_plus_abst": "Reduction in injection pain using buffered lidocaine as a local anesthetic before cardiac catheterization. Previous reports have suggested that pain associated with the injection of lidocaine is related to the acidic pH of the solution. To determine if the addition of a buffering solution to adjust the pH of lidocaine into the physiologic range would reduce pain during injection, we performed a blinded randomized study in patients undergoing cardiac catheterization. Twenty patients were asked to quantify the severity of pain after receiving standard lidocaine in one femoral area and buffered lidocaine in the opposite femoral area. The mean pain score for buffered lidocaine was significantly lower than the mean score for standard lidocaine (2.7 +/- 1.9 vs. 3.8 +/- 2.2, P = 0.03). The pH adjustment of standard lidocaine can be accomplished easily in the catheterization laboratory before injection and results in a reduction of the pain occurring during the infiltration of tissues.",
    "pubmed_id": "2070391",
    "entities": [
        [
            23,
            27,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            43,
            52,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            144,
            148,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            182,
            191,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            310,
            319,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            360,
            364,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            526,
            530,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            556,
            565,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            599,
            608,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            648,
            652,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            672,
            681,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            739,
            748,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            820,
            829,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            942,
            946,
            "pain",
            "Disease",
            "D010146"
        ]
    ],
    "split_sentence": [
        "Reduction in injection pain using buffered lidocaine as a local anesthetic before cardiac catheterization.",
        "Previous reports have suggested that pain associated with the injection of lidocaine is related to the acidic pH of the solution.",
        "To determine if the addition of a buffering solution to adjust the pH of lidocaine into the physiologic range would reduce pain during injection, we performed a blinded randomized study in patients undergoing cardiac catheterization.",
        "Twenty patients were asked to quantify the severity of pain after receiving standard lidocaine in one femoral area and buffered lidocaine in the opposite femoral area.",
        "The mean pain score for buffered lidocaine was significantly lower than the mean score for standard lidocaine (2.7 +/- 1.9 vs. 3.8 +/- 2.2, P = 0.03).",
        "The pH adjustment of standard lidocaine can be accomplished easily in the catheterization laboratory before injection and results in a reduction of the pain occurring during the infiltration of tissues."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010146\tDisease\tpain\tReduction in injection <target> pain </target> using buffered lidocaine as a local anesthetic before cardiac catheterization .",
        "D008012\tChemical\tlidocaine\tReduction in injection pain using buffered <target> lidocaine </target> as a local anesthetic before cardiac catheterization .",
        "D010146\tDisease\tpain\tPrevious reports have suggested that <target> pain </target> associated with the injection of lidocaine is related to the acidic pH of the solution .",
        "D008012\tChemical\tlidocaine\tPrevious reports have suggested that pain associated with the injection of <target> lidocaine </target> is related to the acidic pH of the solution .",
        "D008012\tChemical\tlidocaine\tTo determine if the addition of a buffering solution to adjust the pH of <target> lidocaine </target> into the physiologic range would reduce pain during injection , we performed a blinded randomized study in patients undergoing cardiac catheterization .",
        "D010146\tDisease\tpain\tTo determine if the addition of a buffering solution to adjust the pH of lidocaine into the physiologic range would reduce <target> pain </target> during injection , we performed a blinded randomized study in patients undergoing cardiac catheterization .",
        "D010146\tDisease\tpain\tTwenty patients were asked to quantify the severity of <target> pain </target> after receiving standard lidocaine in one femoral area and buffered lidocaine in the opposite femoral area .",
        "D008012\tChemical\tlidocaine\tTwenty patients were asked to quantify the severity of pain after receiving standard <target> lidocaine </target> in one femoral area and buffered lidocaine in the opposite femoral area .",
        "D008012\tChemical\tlidocaine\tTwenty patients were asked to quantify the severity of pain after receiving standard lidocaine in one femoral area and buffered <target> lidocaine </target> in the opposite femoral area .",
        "D010146\tDisease\tpain\tThe mean <target> pain </target> score for buffered lidocaine was significantly lower than the mean score for standard lidocaine ( 2.7 + /- 1.9 vs. 3.8 + /- 2.2 , P = 0.03 ) .",
        "D008012\tChemical\tlidocaine\tThe mean pain score for buffered <target> lidocaine </target> was significantly lower than the mean score for standard lidocaine ( 2.7 + /- 1.9 vs. 3.8 + /- 2.2 , P = 0.03 ) .",
        "D008012\tChemical\tlidocaine\tThe mean pain score for buffered lidocaine was significantly lower than the mean score for standard <target> lidocaine </target> ( 2.7 + /- 1.9 vs. 3.8 + /- 2.2 , P = 0.03 ) .",
        "D008012\tChemical\tlidocaine\tThe pH adjustment of standard <target> lidocaine </target> can be accomplished easily in the catheterization laboratory before injection and results in a reduction of the pain occurring during the infiltration of tissues .",
        "D010146\tDisease\tpain\tThe pH adjustment of standard lidocaine can be accomplished easily in the catheterization laboratory before injection and results in a reduction of the <target> pain </target> occurring during the infiltration of tissues ."
    ],
    "lines_lemma": [
        "D010146\tDisease\tpain\treduction in injection <target> pain </target> use buffer lidocaine as a local anesthetic before cardiac catheterization .",
        "D008012\tChemical\tlidocaine\treduction in injection pain use buffer <target> lidocaine </target> as a local anesthetic before cardiac catheterization .",
        "D010146\tDisease\tpain\tprevious report have suggest that <target> pain </target> associate with the injection of lidocaine be related to the acidic ph of the solution .",
        "D008012\tChemical\tlidocaine\tprevious report have suggest that pain associate with the injection of <target> lidocaine </target> be related to the acidic ph of the solution .",
        "D008012\tChemical\tlidocaine\tto determine if the addition of a buffering solution to adjust the ph of <target> lidocaine </target> into the physiologic range would reduce pain during injection , we perform a blind randomized study in patient undergo cardiac catheterization .",
        "D010146\tDisease\tpain\tto determine if the addition of a buffering solution to adjust the ph of lidocaine into the physiologic range would reduce <target> pain </target> during injection , we perform a blind randomized study in patient undergo cardiac catheterization .",
        "D010146\tDisease\tpain\ttwenty patient be ask to quantify the severity of <target> pain </target> after receive standard lidocaine in one femoral area and buffer lidocaine in the opposite femoral area .",
        "D008012\tChemical\tlidocaine\ttwenty patient be ask to quantify the severity of pain after receive standard <target> lidocaine </target> in one femoral area and buffer lidocaine in the opposite femoral area .",
        "D008012\tChemical\tlidocaine\ttwenty patient be ask to quantify the severity of pain after receive standard lidocaine in one femoral area and buffer <target> lidocaine </target> in the opposite femoral area .",
        "D010146\tDisease\tpain\tthe mean <target> pain </target> score for buffer lidocaine be significantly low than the mean score for standard lidocaine ( 2.7 + /- 1.9 vs. 3.8 + /- 2.2 , p = 0.03 ) .",
        "D008012\tChemical\tlidocaine\tthe mean pain score for buffer <target> lidocaine </target> be significantly low than the mean score for standard lidocaine ( 2.7 + /- 1.9 vs. 3.8 + /- 2.2 , p = 0.03 ) .",
        "D008012\tChemical\tlidocaine\tthe mean pain score for buffer lidocaine be significantly low than the mean score for standard <target> lidocaine </target> ( 2.7 + /- 1.9 vs. 3.8 + /- 2.2 , p = 0.03 ) .",
        "D008012\tChemical\tlidocaine\tthe ph adjustment of standard <target> lidocaine </target> can be accomplish easily in the catheterization laboratory before injection and result in a reduction of the pain occur during the infiltration of tissue .",
        "D010146\tDisease\tpain\tthe ph adjustment of standard lidocaine can be accomplish easily in the catheterization laboratory before injection and result in a reduction of the <target> pain </target> occur during the infiltration of tissue ."
    ]
}