{
    "title": "Effects of pallidal neurotensin on haloperidol-induced parkinsonian catalepsy: behavioral and electrophysiological studies.",
    "abst": "OBJECTIVE: The globus pallidus plays a critical role in movement regulation. Previous studies have indicated that the globus pallidus receives neurotensinergic innervation from the striatum, and systemic administration of a neurotensin analog could produce antiparkinsonian effects. The present study aimed to investigate the effects of pallidal neurotensin on haloperidol-induced parkinsonian symptoms. METHODS: Behavioral experiments and electrophysiological recordings were performed in the present study. RESULTS: Bilateral infusions of neurotensin into the globus pallidus reversed haloperidol-induced parkinsonian catalepsy in rats. Electrophysiological recordings showed that microinjection of neurotensin induced excitation of pallidal neurons in the presence of systemic haloperidol administration. The neurotensin type-1 receptor antagonist SR48692 blocked both the behavioral and the electrophysiological effects induced by neurotensin. CONCLUSION: Activation of pallidal neurotensin receptors may be involved in neurotensin-induced antiparkinsonian effects.",
    "title_plus_abst": "Effects of pallidal neurotensin on haloperidol-induced parkinsonian catalepsy: behavioral and electrophysiological studies. OBJECTIVE: The globus pallidus plays a critical role in movement regulation. Previous studies have indicated that the globus pallidus receives neurotensinergic innervation from the striatum, and systemic administration of a neurotensin analog could produce antiparkinsonian effects. The present study aimed to investigate the effects of pallidal neurotensin on haloperidol-induced parkinsonian symptoms. METHODS: Behavioral experiments and electrophysiological recordings were performed in the present study. RESULTS: Bilateral infusions of neurotensin into the globus pallidus reversed haloperidol-induced parkinsonian catalepsy in rats. Electrophysiological recordings showed that microinjection of neurotensin induced excitation of pallidal neurons in the presence of systemic haloperidol administration. The neurotensin type-1 receptor antagonist SR48692 blocked both the behavioral and the electrophysiological effects induced by neurotensin. CONCLUSION: Activation of pallidal neurotensin receptors may be involved in neurotensin-induced antiparkinsonian effects.",
    "pubmed_id": "20882060",
    "entities": [
        [
            20,
            31,
            "neurotensin",
            "Chemical",
            "D009496"
        ],
        [
            35,
            46,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            55,
            77,
            "parkinsonian catalepsy",
            "Disease",
            "D002375"
        ],
        [
            348,
            359,
            "neurotensin",
            "Chemical",
            "D009496"
        ],
        [
            470,
            481,
            "neurotensin",
            "Chemical",
            "D009496"
        ],
        [
            485,
            496,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            505,
            526,
            "parkinsonian symptoms",
            "Disease",
            "D010302"
        ],
        [
            665,
            676,
            "neurotensin",
            "Chemical",
            "D009496"
        ],
        [
            711,
            722,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            731,
            753,
            "parkinsonian catalepsy",
            "Disease",
            "D002375"
        ],
        [
            825,
            836,
            "neurotensin",
            "Chemical",
            "D009496"
        ],
        [
            904,
            915,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            936,
            974,
            "neurotensin type-1 receptor antagonist",
            "Chemical",
            "C079087"
        ],
        [
            975,
            982,
            "SR48692",
            "Chemical",
            "C079087"
        ],
        [
            1059,
            1070,
            "neurotensin",
            "Chemical",
            "D009496"
        ],
        [
            1107,
            1118,
            "neurotensin",
            "Chemical",
            "D009496"
        ],
        [
            1148,
            1159,
            "neurotensin",
            "Chemical",
            "D009496"
        ]
    ],
    "split_sentence": [
        "Effects of pallidal neurotensin on haloperidol-induced parkinsonian catalepsy: behavioral and electrophysiological studies.",
        "OBJECTIVE: The globus pallidus plays a critical role in movement regulation.",
        "Previous studies have indicated that the globus pallidus receives neurotensinergic innervation from the striatum, and systemic administration of a neurotensin analog could produce antiparkinsonian effects.",
        "The present study aimed to investigate the effects of pallidal neurotensin on haloperidol-induced parkinsonian symptoms.",
        "METHODS: Behavioral experiments and electrophysiological recordings were performed in the present study.",
        "RESULTS: Bilateral infusions of neurotensin into the globus pallidus reversed haloperidol-induced parkinsonian catalepsy in rats.",
        "Electrophysiological recordings showed that microinjection of neurotensin induced excitation of pallidal neurons in the presence of systemic haloperidol administration.",
        "The neurotensin type-1 receptor antagonist SR48692 blocked both the behavioral and the electrophysiological effects induced by neurotensin.",
        "CONCLUSION: Activation of pallidal neurotensin receptors may be involved in neurotensin-induced antiparkinsonian effects."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009496\tChemical\tneurotensin\tEffects of pallidal <target> neurotensin </target> on haloperidol-induced parkinsonian catalepsy : behavioral and electrophysiological studies .",
        "D006220\tChemical\thaloperidol\tEffects of pallidal neurotensin on <target> haloperidol </target> -induced parkinsonian catalepsy : behavioral and electrophysiological studies .",
        "D002375\tDisease\tparkinsonian catalepsy\tEffects of pallidal neurotensin on haloperidol-induced <target> parkinsonian catalepsy </target> : behavioral and electrophysiological studies .",
        "D009496\tChemical\tneurotensin\tPrevious studies have indicated that the globus pallidus receives neurotensinergic innervation from the striatum , and systemic administration of a <target> neurotensin </target> analog could produce antiparkinsonian effects .",
        "D009496\tChemical\tneurotensin\tThe present study aimed to investigate the effects of pallidal <target> neurotensin </target> on haloperidol-induced parkinsonian symptoms .",
        "D006220\tChemical\thaloperidol\tThe present study aimed to investigate the effects of pallidal neurotensin on <target> haloperidol </target> -induced parkinsonian symptoms .",
        "D010302\tDisease\tparkinsonian symptoms\tThe present study aimed to investigate the effects of pallidal neurotensin on haloperidol-induced <target> parkinsonian symptoms </target> .",
        "D009496\tChemical\tneurotensin\tRESULTS : Bilateral infusions of <target> neurotensin </target> into the globus pallidus reversed haloperidol-induced parkinsonian catalepsy in rats .",
        "D006220\tChemical\thaloperidol\tRESULTS : Bilateral infusions of neurotensin into the globus pallidus reversed <target> haloperidol </target> -induced parkinsonian catalepsy in rats .",
        "D002375\tDisease\tparkinsonian catalepsy\tRESULTS : Bilateral infusions of neurotensin into the globus pallidus reversed haloperidol-induced <target> parkinsonian catalepsy </target> in rats .",
        "D009496\tChemical\tneurotensin\tElectrophysiological recordings showed that microinjection of <target> neurotensin </target> induced excitation of pallidal neurons in the presence of systemic haloperidol administration .",
        "D006220\tChemical\thaloperidol\tElectrophysiological recordings showed that microinjection of neurotensin induced excitation of pallidal neurons in the presence of systemic <target> haloperidol </target> administration .",
        "C079087\tChemical\tneurotensin type-1 receptor antagonist\tThe <target> neurotensin type-1 receptor antagonist </target> SR48692 blocked both the behavioral and the electrophysiological effects induced by neurotensin .",
        "C079087\tChemical\tSR48692\tThe neurotensin type-1 receptor antagonist <target> SR48692 </target> blocked both the behavioral and the electrophysiological effects induced by neurotensin .",
        "D009496\tChemical\tneurotensin\tThe neurotensin type-1 receptor antagonist SR48692 blocked both the behavioral and the electrophysiological effects induced by <target> neurotensin </target> .",
        "D009496\tChemical\tneurotensin\tCONCLUSION : Activation of pallidal <target> neurotensin </target> receptors may be involved in neurotensin-induced antiparkinsonian effects .",
        "D009496\tChemical\tneurotensin\tCONCLUSION : Activation of pallidal neurotensin receptors may be involved in <target> neurotensin </target> -induced antiparkinsonian effects ."
    ],
    "lines_lemma": [
        "D009496\tChemical\tneurotensin\teffect of pallidal <target> neurotensin </target> on haloperidol-induced parkinsonian catalepsy : behavioral and electrophysiological study .",
        "D006220\tChemical\thaloperidol\teffect of pallidal neurotensin on <target> haloperidol </target> -induced parkinsonian catalepsy : behavioral and electrophysiological study .",
        "D002375\tDisease\tparkinsonian catalepsy\teffect of pallidal neurotensin on haloperidol-induced <target> parkinsonian catalepsy </target> : behavioral and electrophysiological study .",
        "D009496\tChemical\tneurotensin\tprevious study have indicate that the globus pallidus receive neurotensinergic innervation from the striatum , and systemic administration of a <target> neurotensin </target> analog could produce antiparkinsonian effect .",
        "D009496\tChemical\tneurotensin\tthe present study aim to investigate the effect of pallidal <target> neurotensin </target> on haloperidol-induced parkinsonian symptom .",
        "D006220\tChemical\thaloperidol\tthe present study aim to investigate the effect of pallidal neurotensin on <target> haloperidol </target> -induced parkinsonian symptom .",
        "D010302\tDisease\tparkinsonian symptoms\tthe present study aim to investigate the effect of pallidal neurotensin on haloperidol-induced <target> parkinsonian symptom </target> .",
        "D009496\tChemical\tneurotensin\tresult : bilateral infusion of <target> neurotensin </target> into the globus pallidus reverse haloperidol-induced parkinsonian catalepsy in rat .",
        "D006220\tChemical\thaloperidol\tresult : bilateral infusion of neurotensin into the globus pallidus reverse <target> haloperidol </target> -induced parkinsonian catalepsy in rat .",
        "D002375\tDisease\tparkinsonian catalepsy\tresult : bilateral infusion of neurotensin into the globus pallidus reverse haloperidol-induced <target> parkinsonian catalepsy </target> in rat .",
        "D009496\tChemical\tneurotensin\telectrophysiological recording show that microinjection of <target> neurotensin </target> induce excitation of pallidal neuron in the presence of systemic haloperidol administration .",
        "D006220\tChemical\thaloperidol\telectrophysiological recording show that microinjection of neurotensin induced excitation of pallidal neuron in the presence of systemic <target> haloperidol </target> administration .",
        "C079087\tChemical\tneurotensin type-1 receptor antagonist\tthe <target> neurotensin type-1 receptor antagonist </target> sr48692 block both the behavioral and the electrophysiological effect induce by neurotensin .",
        "C079087\tChemical\tSR48692\tthe neurotensin type-1 receptor antagonist <target> sr48692 </target> block both the behavioral and the electrophysiological effect induce by neurotensin .",
        "D009496\tChemical\tneurotensin\tthe neurotensin type-1 receptor antagonist sr48692 block both the behavioral and the electrophysiological effect induce by <target> neurotensin </target> .",
        "D009496\tChemical\tneurotensin\tconclusion : activation of pallidal <target> neurotensin </target> receptor may be involve in neurotensin-induced antiparkinsonian effect .",
        "D009496\tChemical\tneurotensin\tconclusion : activation of pallidal neurotensin receptor may be involve in <target> neurotensin </target> -induced antiparkinsonian effect ."
    ]
}