{
    "title": "Cerebrospinal fluid penetration of high-dose daptomycin in suspected Staphylococcus aureus meningitis.",
    "abst": "OBJECTIVE: To report a case of methicillin-sensitive Staphylococcus aureus (MSSA) bacteremia with suspected MSSA meningitis treated with high-dose daptomycin assessed with concurrent serum and cerebrospinal fluid (CSF) concentrations. CASE SUMMARY: A 54-year-old male presented to the emergency department with generalized weakness and presumed health-care-associated pneumonia shown on chest radiograph. Treatment was empirically initiated with vancomycin, levofloxacin, and piperacillin/tazobactam. Blood cultures revealed S. aureus susceptible to oxacillin. Empiric antibiotic treatment was narrowed to nafcillin on day 4. On day 8, the patient developed acute renal failure (serum creatinine 1.9 mg/dL, increased from 1.2 mg/dL the previous day and 0.8 mg/dL on admission). The patient's Glasgow Coma Score was 3, with normal findings shown on computed tomography scan of the head 72 hours following an episode of cardiac arrest on day 10. The patient experienced relapsing MSSA bacteremia on day 9, increasing the suspicion for a central nervous system (CNS) infection. Nafcillin was discontinued and daptomycin 9 mg/kg daily was initiated for suspected meningitis and was continued until the patient's death on day 16. Daptomycin serum and CSF trough concentrations were 11.21 ug/mL and 0.52 ug/mL, respectively, prior to the third dose. Lumbar puncture results were inconclusive and no further blood cultures were positive for MSSA. Creatine kinase levels were normal prior to daptomycin therapy and were not reassessed. DISCUSSION: Daptomycin was initiated in our patient secondary to possible nafcillin-induced acute interstitial nephritis and relapsing bacteremia. At a dose of 9 mg/kg, resultant penetration of 5% was higher than in previous reports, more consistent with inflamed meninges. CONCLUSIONS: High-dose daptomycin may be an alternative option for MSSA bacteremia with or without a CNS source in patients who have failed or cannot tolerate standard therapy. Further clinical evaluation in patients with confirmed meningitis is warranted.",
    "title_plus_abst": "Cerebrospinal fluid penetration of high-dose daptomycin in suspected Staphylococcus aureus meningitis. OBJECTIVE: To report a case of methicillin-sensitive Staphylococcus aureus (MSSA) bacteremia with suspected MSSA meningitis treated with high-dose daptomycin assessed with concurrent serum and cerebrospinal fluid (CSF) concentrations. CASE SUMMARY: A 54-year-old male presented to the emergency department with generalized weakness and presumed health-care-associated pneumonia shown on chest radiograph. Treatment was empirically initiated with vancomycin, levofloxacin, and piperacillin/tazobactam. Blood cultures revealed S. aureus susceptible to oxacillin. Empiric antibiotic treatment was narrowed to nafcillin on day 4. On day 8, the patient developed acute renal failure (serum creatinine 1.9 mg/dL, increased from 1.2 mg/dL the previous day and 0.8 mg/dL on admission). The patient's Glasgow Coma Score was 3, with normal findings shown on computed tomography scan of the head 72 hours following an episode of cardiac arrest on day 10. The patient experienced relapsing MSSA bacteremia on day 9, increasing the suspicion for a central nervous system (CNS) infection. Nafcillin was discontinued and daptomycin 9 mg/kg daily was initiated for suspected meningitis and was continued until the patient's death on day 16. Daptomycin serum and CSF trough concentrations were 11.21 ug/mL and 0.52 ug/mL, respectively, prior to the third dose. Lumbar puncture results were inconclusive and no further blood cultures were positive for MSSA. Creatine kinase levels were normal prior to daptomycin therapy and were not reassessed. DISCUSSION: Daptomycin was initiated in our patient secondary to possible nafcillin-induced acute interstitial nephritis and relapsing bacteremia. At a dose of 9 mg/kg, resultant penetration of 5% was higher than in previous reports, more consistent with inflamed meninges. CONCLUSIONS: High-dose daptomycin may be an alternative option for MSSA bacteremia with or without a CNS source in patients who have failed or cannot tolerate standard therapy. Further clinical evaluation in patients with confirmed meningitis is warranted.",
    "pubmed_id": "20959502",
    "entities": [
        [
            45,
            55,
            "daptomycin",
            "Chemical",
            "D017576"
        ],
        [
            91,
            101,
            "meningitis",
            "Disease",
            "D008581"
        ],
        [
            134,
            145,
            "methicillin",
            "Chemical",
            "D008712"
        ],
        [
            185,
            195,
            "bacteremia",
            "Disease",
            "D016470"
        ],
        [
            216,
            226,
            "meningitis",
            "Disease",
            "D008581"
        ],
        [
            250,
            260,
            "daptomycin",
            "Chemical",
            "D017576"
        ],
        [
            426,
            434,
            "weakness",
            "Disease",
            "D018908"
        ],
        [
            471,
            480,
            "pneumonia",
            "Disease",
            "D011014"
        ],
        [
            549,
            559,
            "vancomycin",
            "Chemical",
            "D014640"
        ],
        [
            561,
            573,
            "levofloxacin",
            "Chemical",
            "D064704"
        ],
        [
            579,
            591,
            "piperacillin",
            "Chemical",
            "D010878"
        ],
        [
            592,
            602,
            "tazobactam",
            "Chemical",
            "C043265"
        ],
        [
            653,
            662,
            "oxacillin",
            "Chemical",
            "D010068"
        ],
        [
            709,
            718,
            "nafcillin",
            "Chemical",
            "D009254"
        ],
        [
            761,
            780,
            "acute renal failure",
            "Disease",
            "D058186"
        ],
        [
            788,
            798,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1021,
            1035,
            "cardiac arrest",
            "Disease",
            "D006323"
        ],
        [
            1086,
            1096,
            "bacteremia",
            "Disease",
            "D016470"
        ],
        [
            1167,
            1176,
            "infection",
            "Disease",
            "D007239"
        ],
        [
            1178,
            1187,
            "Nafcillin",
            "Chemical",
            "D009254"
        ],
        [
            1209,
            1219,
            "daptomycin",
            "Chemical",
            "D017576"
        ],
        [
            1262,
            1272,
            "meningitis",
            "Disease",
            "D008581"
        ],
        [
            1328,
            1338,
            "Daptomycin",
            "Chemical",
            "D017576"
        ],
        [
            1543,
            1551,
            "Creatine",
            "Chemical",
            "D003401"
        ],
        [
            1587,
            1597,
            "daptomycin",
            "Chemical",
            "D017576"
        ],
        [
            1643,
            1653,
            "Daptomycin",
            "Chemical",
            "D017576"
        ],
        [
            1705,
            1714,
            "nafcillin",
            "Chemical",
            "D009254"
        ],
        [
            1729,
            1751,
            "interstitial nephritis",
            "Disease",
            "D009395"
        ],
        [
            1766,
            1776,
            "bacteremia",
            "Disease",
            "D016470"
        ],
        [
            1928,
            1938,
            "daptomycin",
            "Chemical",
            "D017576"
        ],
        [
            1977,
            1987,
            "bacteremia",
            "Disease",
            "D016470"
        ],
        [
            2137,
            2147,
            "meningitis",
            "Disease",
            "D008581"
        ]
    ],
    "split_sentence": [
        "Cerebrospinal fluid penetration of high-dose daptomycin in suspected Staphylococcus aureus meningitis.",
        "OBJECTIVE: To report a case of methicillin-sensitive Staphylococcus aureus (MSSA) bacteremia with suspected MSSA meningitis treated with high-dose daptomycin assessed with concurrent serum and cerebrospinal fluid (CSF) concentrations.",
        "CASE SUMMARY: A 54-year-old male presented to the emergency department with generalized weakness and presumed health-care-associated pneumonia shown on chest radiograph.",
        "Treatment was empirically initiated with vancomycin, levofloxacin, and piperacillin/tazobactam.",
        "Blood cultures revealed S. aureus susceptible to oxacillin.",
        "Empiric antibiotic treatment was narrowed to nafcillin on day 4.",
        "On day 8, the patient developed acute renal failure (serum creatinine 1.9 mg/dL, increased from 1.2 mg/dL the previous day and 0.8 mg/dL on admission).",
        "The patient's Glasgow Coma Score was 3, with normal findings shown on computed tomography scan of the head 72 hours following an episode of cardiac arrest on day 10.",
        "The patient experienced relapsing MSSA bacteremia on day 9, increasing the suspicion for a central nervous system (CNS) infection.",
        "Nafcillin was discontinued and daptomycin 9 mg/kg daily was initiated for suspected meningitis and was continued until the patient's death on day 16.",
        "Daptomycin serum and CSF trough concentrations were 11.21 ug/mL and 0.52 ug/mL, respectively, prior to the third dose.",
        "Lumbar puncture results were inconclusive and no further blood cultures were positive for MSSA.",
        "Creatine kinase levels were normal prior to daptomycin therapy and were not reassessed.",
        "DISCUSSION: Daptomycin was initiated in our patient secondary to possible nafcillin-induced acute interstitial nephritis and relapsing bacteremia.",
        "At a dose of 9 mg/kg, resultant penetration of 5% was higher than in previous reports, more consistent with inflamed meninges.",
        "CONCLUSIONS: High-dose daptomycin may be an alternative option for MSSA bacteremia with or without a CNS source in patients who have failed or cannot tolerate standard therapy.",
        "Further clinical evaluation in patients with confirmed meningitis is warranted."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D017576\tChemical\tdaptomycin\tCerebrospinal fluid penetration of high-dose <target> daptomycin </target> in suspected Staphylococcus aureus meningitis .",
        "D008581\tDisease\tmeningitis\tCerebrospinal fluid penetration of high-dose daptomycin in suspected Staphylococcus aureus <target> meningitis </target> .",
        "D008712\tChemical\tmethicillin\tOBJECTIVE : To report a case of <target> methicillin </target> -sensitive Staphylococcus aureus ( MSSA ) bacteremia with suspected MSSA meningitis treated with high-dose daptomycin assessed with concurrent serum and cerebrospinal fluid ( CSF ) concentrations .",
        "D016470\tDisease\tbacteremia\tOBJECTIVE : To report a case of methicillin-sensitive Staphylococcus aureus ( MSSA ) <target> bacteremia </target> with suspected MSSA meningitis treated with high-dose daptomycin assessed with concurrent serum and cerebrospinal fluid ( CSF ) concentrations .",
        "D008581\tDisease\tmeningitis\tOBJECTIVE : To report a case of methicillin-sensitive Staphylococcus aureus ( MSSA ) bacteremia with suspected MSSA <target> meningitis </target> treated with high-dose daptomycin assessed with concurrent serum and cerebrospinal fluid ( CSF ) concentrations .",
        "D017576\tChemical\tdaptomycin\tOBJECTIVE : To report a case of methicillin-sensitive Staphylococcus aureus ( MSSA ) bacteremia with suspected MSSA meningitis treated with high-dose <target> daptomycin </target> assessed with concurrent serum and cerebrospinal fluid ( CSF ) concentrations .",
        "D018908\tDisease\tweakness\tCASE SUMMARY : A 54-year-old male presented to the emergency department with generalized <target> weakness </target> and presumed health-care-associated pneumonia shown on chest radiograph .",
        "D011014\tDisease\tpneumonia\tCASE SUMMARY : A 54-year-old male presented to the emergency department with generalized weakness and presumed health-care-associated <target> pneumonia </target> shown on chest radiograph .",
        "D014640\tChemical\tvancomycin\tTreatment was empirically initiated with <target> vancomycin </target> , levofloxacin , and piperacillin/tazobactam .",
        "D064704\tChemical\tlevofloxacin\tTreatment was empirically initiated with vancomycin , <target> levofloxacin </target> , and piperacillin/tazobactam .",
        "D010878\tChemical\tpiperacillin\tTreatment was empirically initiated with vancomycin , levofloxacin , and <target> piperacillin </target> /tazobactam .",
        "C043265\tChemical\ttazobactam\tTreatment was empirically initiated with vancomycin , levofloxacin , and piperacillin/ <target> tazobactam </target> .",
        "D010068\tChemical\toxacillin\tBlood cultures revealed S. aureus susceptible to <target> oxacillin </target> .",
        "D009254\tChemical\tnafcillin\tEmpiric antibiotic treatment was narrowed to <target> nafcillin </target> on day 4 .",
        "D058186\tDisease\tacute renal failure\tOn day 8 , the patient developed <target> acute renal failure </target> ( serum creatinine 1.9 mg/dL , increased from 1.2 mg/dL the previous day and 0.8 mg/dL on admission ) .",
        "D003404\tChemical\tcreatinine\tOn day 8 , the patient developed acute renal failure ( serum <target> creatinine </target> 1.9 mg/dL , increased from 1.2 mg/dL the previous day and 0.8 mg/dL on admission ) .",
        "D006323\tDisease\tcardiac arrest\tThe patient 's Glasgow Coma Score was 3 , with normal findings shown on computed tomography scan of the head 72 hours following an episode of <target> cardiac arrest </target> on day 10 .",
        "D016470\tDisease\tbacteremia\tThe patient experienced relapsing MSSA <target> bacteremia </target> on day 9 , increasing the suspicion for a central nervous system ( CNS ) infection .",
        "D007239\tDisease\tinfection\tThe patient experienced relapsing MSSA bacteremia on day 9 , increasing the suspicion for a central nervous system ( CNS ) <target> infection </target> .",
        "D009254\tChemical\tNafcillin\t<target> Nafcillin </target> was discontinued and daptomycin 9 mg/kg daily was initiated for suspected meningitis and was continued until the patient 's death on day 16 .",
        "D017576\tChemical\tdaptomycin\tNafcillin was discontinued and <target> daptomycin </target> 9 mg/kg daily was initiated for suspected meningitis and was continued until the patient 's death on day 16 .",
        "D008581\tDisease\tmeningitis\tNafcillin was discontinued and daptomycin 9 mg/kg daily was initiated for suspected <target> meningitis </target> and was continued until the patient 's death on day 16 .",
        "D017576\tChemical\tDaptomycin\t<target> Daptomycin </target> serum and CSF trough concentrations were 11.21 ug/mL and 0.52 ug/mL , respectively , prior to the third dose .",
        "D003401\tChemical\tCreatine\t<target> Creatine </target> kinase levels were normal prior to daptomycin therapy and were not reassessed .",
        "D017576\tChemical\tdaptomycin\tCreatine kinase levels were normal prior to <target> daptomycin </target> therapy and were not reassessed .",
        "D017576\tChemical\tDaptomycin\tDISCUSSION : <target> Daptomycin </target> was initiated in our patient secondary to possible nafcillin-induced acute interstitial nephritis and relapsing bacteremia .",
        "D009254\tChemical\tnafcillin\tDISCUSSION : Daptomycin was initiated in our patient secondary to possible <target> nafcillin </target> -induced acute interstitial nephritis and relapsing bacteremia .",
        "D009395\tDisease\tinterstitial nephritis\tDISCUSSION : Daptomycin was initiated in our patient secondary to possible nafcillin-induced acute <target> interstitial nephritis </target> and relapsing bacteremia .",
        "D016470\tDisease\tbacteremia\tDISCUSSION : Daptomycin was initiated in our patient secondary to possible nafcillin-induced acute interstitial nephritis and relapsing <target> bacteremia </target> .",
        "D017576\tChemical\tdaptomycin\tCONCLUSIONS : High-dose <target> daptomycin </target> may be an alternative option for MSSA bacteremia with or without a CNS source in patients who have failed or can not tolerate standard therapy .",
        "D016470\tDisease\tbacteremia\tCONCLUSIONS : High-dose daptomycin may be an alternative option for MSSA <target> bacteremia </target> with or without a CNS source in patients who have failed or can not tolerate standard therapy .",
        "D008581\tDisease\tmeningitis\tFurther clinical evaluation in patients with confirmed <target> meningitis </target> is warranted ."
    ],
    "lines_lemma": [
        "D017576\tChemical\tdaptomycin\tcerebrospinal fluid penetration of high-dose <target> daptomycin </target> in suspect staphylococcus aureus meningitis .",
        "D008581\tDisease\tmeningitis\tcerebrospinal fluid penetration of high-dose daptomycin in suspect staphylococcus aureus <target> meningitis </target> .",
        "D008712\tChemical\tmethicillin\tobjective : to report a case of <target> methicillin </target> -sensitive staphylococcus aureus ( mssa ) bacteremia with suspect mssa meningitis treat with high-dose daptomycin assess with concurrent serum and cerebrospinal fluid ( csf ) concentration .",
        "D016470\tDisease\tbacteremia\tobjective : to report a case of methicillin-sensitive staphylococcus aureus ( mssa ) <target> bacteremia </target> with suspect mssa meningitis treat with high-dose daptomycin assess with concurrent serum and cerebrospinal fluid ( csf ) concentration .",
        "D008581\tDisease\tmeningitis\tobjective : to report a case of methicillin-sensitive staphylococcus aureus ( mssa ) bacteremia with suspect mssa <target> meningitis </target> treat with high-dose daptomycin assess with concurrent serum and cerebrospinal fluid ( csf ) concentration .",
        "D017576\tChemical\tdaptomycin\tobjective : to report a case of methicillin-sensitive staphylococcus aureus ( mssa ) bacteremia with suspect mssa meningitis treat with high-dose <target> daptomycin </target> assess with concurrent serum and cerebrospinal fluid ( csf ) concentration .",
        "D018908\tDisease\tweakness\tcase SUMMARY : a 54-year-old male present to the emergency department with generalize <target> weakness </target> and presume health-care-associated pneumonia show on chest radiograph .",
        "D011014\tDisease\tpneumonia\tcase SUMMARY : a 54-year-old male present to the emergency department with generalize weakness and presume health-care-associated <target> pneumonia </target> show on chest radiograph .",
        "D014640\tChemical\tvancomycin\ttreatment be empirically initiate with <target> vancomycin </target> , levofloxacin , and piperacillin/tazobactam .",
        "D064704\tChemical\tlevofloxacin\ttreatment be empirically initiate with vancomycin , <target> levofloxacin </target> , and piperacillin/tazobactam .",
        "D010878\tChemical\tpiperacillin\ttreatment be empirically initiate with vancomycin , levofloxacin , and <target> piperacillin </target> /tazobactam .",
        "C043265\tChemical\ttazobactam\ttreatment be empirically initiate with vancomycin , levofloxacin , and piperacillin/ <target> tazobactam </target> .",
        "D010068\tChemical\toxacillin\tblood culture reveal s. aureus susceptible to <target> oxacillin </target> .",
        "D009254\tChemical\tnafcillin\tempiric antibiotic treatment be narrow to <target> nafcillin </target> on day 4 .",
        "D058186\tDisease\tacute renal failure\ton day 8 , the patient develop <target> acute renal failure </target> ( serum creatinine 1.9 mg/dl , increase from 1.2 mg/dl the previous day and 0.8 mg/dl on admission ) .",
        "D003404\tChemical\tcreatinine\ton day 8 , the patient develop acute renal failure ( serum <target> creatinine </target> 1.9 mg/dl , increase from 1.2 mg/dl the previous day and 0.8 mg/dl on admission ) .",
        "D006323\tDisease\tcardiac arrest\tthe patient 's Glasgow Coma Score be 3 , with normal finding show on compute tomography scan of the head 72 hour follow an episode of <target> cardiac arrest </target> on day 10 .",
        "D016470\tDisease\tbacteremia\tthe patient experience relapse MSSA <target> bacteremia </target> on day 9 , increase the suspicion for a central nervous system ( cns ) infection .",
        "D007239\tDisease\tinfection\tthe patient experience relapse mssa bacteremia on day 9 , increase the suspicion for a central nervous system ( cns ) <target> infection </target> .",
        "D009254\tChemical\tNafcillin\t<target> Nafcillin </target> be discontinue and daptomycin 9 mg/kg daily be initiate for suspect meningitis and be continue until the patient 's death on day 16 .",
        "D017576\tChemical\tdaptomycin\tNafcillin be discontinue and <target> daptomycin </target> 9 mg/kg daily be initiate for suspect meningitis and be continue until the patient 's death on day 16 .",
        "D008581\tDisease\tmeningitis\tNafcillin be discontinue and daptomycin 9 mg/kg daily be initiate for suspect <target> meningitis </target> and be continue until the patient 's death on day 16 .",
        "D017576\tChemical\tDaptomycin\t<target> Daptomycin </target> serum and csf trough concentration be 11.21 ug/ml and 0.52 ug/ml , respectively , prior to the third dose .",
        "D003401\tChemical\tCreatine\t<target> Creatine </target> kinase level be normal prior to daptomycin therapy and be not reassess .",
        "D017576\tChemical\tdaptomycin\tcreatine kinase level be normal prior to <target> daptomycin </target> therapy and be not reassess .",
        "D017576\tChemical\tDaptomycin\tDISCUSSION : <target> Daptomycin </target> be initiate in our patient secondary to possible nafcillin-induced acute interstitial nephritis and relapse bacteremia .",
        "D009254\tChemical\tnafcillin\tDISCUSSION : Daptomycin be initiate in our patient secondary to possible <target> nafcillin </target> -induced acute interstitial nephritis and relapse bacteremia .",
        "D009395\tDisease\tinterstitial nephritis\tDISCUSSION : Daptomycin be initiate in our patient secondary to possible nafcillin-induced acute <target> interstitial nephritis </target> and relapse bacteremia .",
        "D016470\tDisease\tbacteremia\tDISCUSSION : Daptomycin be initiate in our patient secondary to possible nafcillin-induced acute interstitial nephritis and relapse <target> bacteremia </target> .",
        "D017576\tChemical\tdaptomycin\tconclusion : high-dose <target> daptomycin </target> may be an alternative option for mssa bacteremia with or without a cns source in patient who have fail or can not tolerate standard therapy .",
        "D016470\tDisease\tbacteremia\tconclusion : high-dose daptomycin may be an alternative option for mssa <target> bacteremia </target> with or without a cns source in patient who have fail or can not tolerate standard therapy .",
        "D008581\tDisease\tmeningitis\tfurther clinical evaluation in patient with confirm <target> meningitis </target> be warrant ."
    ]
}