{
    "title": "Butyrylcholinesterase gene mutations in patients with prolonged apnea after succinylcholine for electroconvulsive therapy.",
    "abst": "BACKGROUND: patients undergoing electroconvulsive therapy (ECT) often receive succinylcholine as part of the anesthetic procedure. The duration of action may be prolonged in patients with genetic variants of the butyrylcholinesterase enzyme (BChE), the most common being the K- and the A-variants. The aim of the study was to assess the clinical significance of genetic variants in butyrylcholinesterase gene (BCHE) in patients with a suspected prolonged duration of action of succinylcholine after ECT. METHODS: a total of 13 patients were referred to the Danish Cholinesterase Research Unit after ECT during 38 months. We determined the BChE activity and the BCHE genotype using molecular genetic methods, the duration of apnea, time to sufficient spontaneous ventilation and whether neuromuscular monitoring was used. The duration of apnea was compared with published data on normal subjects. RESULTS: in 11 patients, mutations were found in the BCHE gene, the K-variant being the most frequent. The duration of apnea was 5-15 min compared with 3-5.3 min from the literature. Severe distress was noted in the recovery phase in two patients. Neuromuscular monitoring was used in two patients. CONCLUSION: eleven of 13 patients with a prolonged duration of action of succinylcholine had mutations in BCHE, indicating that this is the possible reason for a prolonged period of apnea. We recommend objective neuromuscular monitoring during the first ECT.",
    "title_plus_abst": "Butyrylcholinesterase gene mutations in patients with prolonged apnea after succinylcholine for electroconvulsive therapy. BACKGROUND: patients undergoing electroconvulsive therapy (ECT) often receive succinylcholine as part of the anesthetic procedure. The duration of action may be prolonged in patients with genetic variants of the butyrylcholinesterase enzyme (BChE), the most common being the K- and the A-variants. The aim of the study was to assess the clinical significance of genetic variants in butyrylcholinesterase gene (BCHE) in patients with a suspected prolonged duration of action of succinylcholine after ECT. METHODS: a total of 13 patients were referred to the Danish Cholinesterase Research Unit after ECT during 38 months. We determined the BChE activity and the BCHE genotype using molecular genetic methods, the duration of apnea, time to sufficient spontaneous ventilation and whether neuromuscular monitoring was used. The duration of apnea was compared with published data on normal subjects. RESULTS: in 11 patients, mutations were found in the BCHE gene, the K-variant being the most frequent. The duration of apnea was 5-15 min compared with 3-5.3 min from the literature. Severe distress was noted in the recovery phase in two patients. Neuromuscular monitoring was used in two patients. CONCLUSION: eleven of 13 patients with a prolonged duration of action of succinylcholine had mutations in BCHE, indicating that this is the possible reason for a prolonged period of apnea. We recommend objective neuromuscular monitoring during the first ECT.",
    "pubmed_id": "21029050",
    "entities": [
        [
            64,
            69,
            "apnea",
            "Disease",
            "D001049"
        ],
        [
            76,
            91,
            "succinylcholine",
            "Chemical",
            "D013390"
        ],
        [
            201,
            216,
            "succinylcholine",
            "Chemical",
            "D013390"
        ],
        [
            600,
            615,
            "succinylcholine",
            "Chemical",
            "D013390"
        ],
        [
            847,
            852,
            "apnea",
            "Disease",
            "D001049"
        ],
        [
            960,
            965,
            "apnea",
            "Disease",
            "D001049"
        ],
        [
            1138,
            1143,
            "apnea",
            "Disease",
            "D001049"
        ],
        [
            1391,
            1406,
            "succinylcholine",
            "Chemical",
            "D013390"
        ],
        [
            1500,
            1505,
            "apnea",
            "Disease",
            "D001049"
        ]
    ],
    "split_sentence": [
        "Butyrylcholinesterase gene mutations in patients with prolonged apnea after succinylcholine for electroconvulsive therapy.",
        "BACKGROUND: patients undergoing electroconvulsive therapy (ECT) often receive succinylcholine as part of the anesthetic procedure.",
        "The duration of action may be prolonged in patients with genetic variants of the butyrylcholinesterase enzyme (BChE), the most common being the K- and the A-variants.",
        "The aim of the study was to assess the clinical significance of genetic variants in butyrylcholinesterase gene (BCHE) in patients with a suspected prolonged duration of action of succinylcholine after ECT.",
        "METHODS: a total of 13 patients were referred to the Danish Cholinesterase Research Unit after ECT during 38 months.",
        "We determined the BChE activity and the BCHE genotype using molecular genetic methods, the duration of apnea, time to sufficient spontaneous ventilation and whether neuromuscular monitoring was used.",
        "The duration of apnea was compared with published data on normal subjects.",
        "RESULTS: in 11 patients, mutations were found in the BCHE gene, the K-variant being the most frequent.",
        "The duration of apnea was 5-15 min compared with 3-5.3 min from the literature.",
        "Severe distress was noted in the recovery phase in two patients.",
        "Neuromuscular monitoring was used in two patients.",
        "CONCLUSION: eleven of 13 patients with a prolonged duration of action of succinylcholine had mutations in BCHE, indicating that this is the possible reason for a prolonged period of apnea.",
        "We recommend objective neuromuscular monitoring during the first ECT."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D001049\tDisease\tapnea\tButyrylcholinesterase gene mutations in patients with prolonged <target> apnea </target> after succinylcholine for electroconvulsive therapy .",
        "D013390\tChemical\tsuccinylcholine\tButyrylcholinesterase gene mutations in patients with prolonged apnea after <target> succinylcholine </target> for electroconvulsive therapy .",
        "D013390\tChemical\tsuccinylcholine\tBACKGROUND : patients undergoing electroconvulsive therapy ( ECT ) often receive <target> succinylcholine </target> as part of the anesthetic procedure .",
        "D013390\tChemical\tsuccinylcholine\tThe aim of the study was to assess the clinical significance of genetic variants in butyrylcholinesterase gene ( BCHE ) in patients with a suspected prolonged duration of action of <target> succinylcholine </target> after ECT .",
        "D001049\tDisease\tapnea\tWe determined the BChE activity and the BCHE genotype using molecular genetic methods , the duration of <target> apnea </target> , time to sufficient spontaneous ventilation and whether neuromuscular monitoring was used .",
        "D001049\tDisease\tapnea\tThe duration of <target> apnea </target> was compared with published data on normal subjects .",
        "D001049\tDisease\tapnea\tThe duration of <target> apnea </target> was 5 - 15 min compared with 3 - 5.3 min from the literature .",
        "D013390\tChemical\tsuccinylcholine\tCONCLUSION : eleven of 13 patients with a prolonged duration of action of <target> succinylcholine </target> had mutations in BCHE , indicating that this is the possible reason for a prolonged period of apnea .",
        "D001049\tDisease\tapnea\tCONCLUSION : eleven of 13 patients with a prolonged duration of action of succinylcholine had mutations in BCHE , indicating that this is the possible reason for a prolonged period of <target> apnea </target> ."
    ],
    "lines_lemma": [
        "D001049\tDisease\tapnea\tbutyrylcholinesterase gene mutation in patient with prolonged <target> apnea </target> after succinylcholine for electroconvulsive therapy .",
        "D013390\tChemical\tsuccinylcholine\tbutyrylcholinesterase gene mutation in patient with prolonged apnea after <target> succinylcholine </target> for electroconvulsive therapy .",
        "D013390\tChemical\tsuccinylcholine\tbackground : patient undergo electroconvulsive therapy ( ect ) often receive <target> succinylcholine </target> as part of the anesthetic procedure .",
        "D013390\tChemical\tsuccinylcholine\tthe aim of the study be to assess the clinical significance of genetic variant in butyrylcholinesterase gene ( bche ) in patient with a suspect prolonged duration of action of <target> succinylcholine </target> after ect .",
        "D001049\tDisease\tapnea\twe determine the bche activity and the bche genotype use molecular genetic method , the duration of <target> apnea </target> , time to sufficient spontaneous ventilation and whether neuromuscular monitoring be use .",
        "D001049\tDisease\tapnea\tthe duration of <target> apnea </target> be compare with publish datum on normal subject .",
        "D001049\tDisease\tapnea\tthe duration of <target> apnea </target> be 5 - 15 min compare with 3 - 5.3 min from the literature .",
        "D013390\tChemical\tsuccinylcholine\tconclusion : eleven of 13 patient with a prolonged duration of action of <target> succinylcholine </target> have mutation in bche , indicate that this be the possible reason for a prolonged period of apnea .",
        "D001049\tDisease\tapnea\tconclusion : eleven of 13 patient with a prolonged duration of action of succinylcholine have mutation in bche , indicate that this be the possible reason for a prolonged period of <target> apnea </target> ."
    ]
}