{
    "title": "Effects of the hippocampal deep brain stimulation on cortical epileptic discharges in penicillin - induced epilepsy model in rats.",
    "abst": "AIM: Experimental and clinical studies have revealed that hippocampal DBS can control epileptic activity, but the mechanism of action is obscure and optimal stimulation parameters are not clearly defined. The aim was to evaluate the effects of high frequency hippocampal stimulation on cortical epileptic activity in penicillin-induced epilepsy model. MATERIAL AND METHODS: Twenty-five Sprague-Dawley rats were implanted DBS electrodes. In group-1 (n=10) hippocampal DBS was off and in the group-2 (n=10) hippocampal DBS was on (185 Hz, 0.5V, 1V, 2V, and 5V for 60 sec) following penicillin G injection intracortically. In the control group hippocampal DBS was on following 8  l saline injection intracortically. EEG recordings were obtained before and 15 minutes following penicillin-G injection, and at 10th minutes following each stimulus for analysis in terms of frequency, amplitude, and power spectrum. RESULTS: High frequency hippocampal DBS suppressed the acute penicillin-induced cortical epileptic activity independent from stimulus intensity. In the control group, hippocampal stimulation alone lead only to diffuse slowing of cerebral bioelectrical activity at 5V stimulation. CONCLUSION: Our results revealed that continuous high frequency stimulation of the hippocampus suppressed acute cortical epileptic activity effectively without causing secondary epileptic discharges. These results are important in terms of defining the optimal parameters of hippocampal DBS in patients with epilepsy.",
    "title_plus_abst": "Effects of the hippocampal deep brain stimulation on cortical epileptic discharges in penicillin - induced epilepsy model in rats. AIM: Experimental and clinical studies have revealed that hippocampal DBS can control epileptic activity, but the mechanism of action is obscure and optimal stimulation parameters are not clearly defined. The aim was to evaluate the effects of high frequency hippocampal stimulation on cortical epileptic activity in penicillin-induced epilepsy model. MATERIAL AND METHODS: Twenty-five Sprague-Dawley rats were implanted DBS electrodes. In group-1 (n=10) hippocampal DBS was off and in the group-2 (n=10) hippocampal DBS was on (185 Hz, 0.5V, 1V, 2V, and 5V for 60 sec) following penicillin G injection intracortically. In the control group hippocampal DBS was on following 8  l saline injection intracortically. EEG recordings were obtained before and 15 minutes following penicillin-G injection, and at 10th minutes following each stimulus for analysis in terms of frequency, amplitude, and power spectrum. RESULTS: High frequency hippocampal DBS suppressed the acute penicillin-induced cortical epileptic activity independent from stimulus intensity. In the control group, hippocampal stimulation alone lead only to diffuse slowing of cerebral bioelectrical activity at 5V stimulation. CONCLUSION: Our results revealed that continuous high frequency stimulation of the hippocampus suppressed acute cortical epileptic activity effectively without causing secondary epileptic discharges. These results are important in terms of defining the optimal parameters of hippocampal DBS in patients with epilepsy.",
    "pubmed_id": "21294084",
    "entities": [
        [
            62,
            71,
            "epileptic",
            "Disease",
            "D004827"
        ],
        [
            86,
            96,
            "penicillin",
            "Chemical",
            "D010406"
        ],
        [
            107,
            115,
            "epilepsy",
            "Disease",
            "D004827"
        ],
        [
            217,
            226,
            "epileptic",
            "Disease",
            "D004827"
        ],
        [
            426,
            435,
            "epileptic",
            "Disease",
            "D004827"
        ],
        [
            448,
            458,
            "penicillin",
            "Chemical",
            "D010406"
        ],
        [
            467,
            475,
            "epilepsy",
            "Disease",
            "D004827"
        ],
        [
            711,
            723,
            "penicillin G",
            "Chemical",
            "D010400"
        ],
        [
            905,
            917,
            "penicillin-G",
            "Chemical",
            "D010400"
        ],
        [
            1101,
            1111,
            "penicillin",
            "Chemical",
            "D010406"
        ],
        [
            1129,
            1138,
            "epileptic",
            "Disease",
            "D004827"
        ],
        [
            1441,
            1450,
            "epileptic",
            "Disease",
            "D004827"
        ],
        [
            1498,
            1507,
            "epileptic",
            "Disease",
            "D004827"
        ],
        [
            1628,
            1636,
            "epilepsy",
            "Disease",
            "D004827"
        ]
    ],
    "split_sentence": [
        "Effects of the hippocampal deep brain stimulation on cortical epileptic discharges in penicillin - induced epilepsy model in rats.",
        "AIM: Experimental and clinical studies have revealed that hippocampal DBS can control epileptic activity, but the mechanism of action is obscure and optimal stimulation parameters are not clearly defined.",
        "The aim was to evaluate the effects of high frequency hippocampal stimulation on cortical epileptic activity in penicillin-induced epilepsy model.",
        "MATERIAL AND METHODS: Twenty-five Sprague-Dawley rats were implanted DBS electrodes.",
        "In group-1 (n=10) hippocampal DBS was off and in the group-2 (n=10) hippocampal DBS was on (185 Hz, 0.5V, 1V, 2V, and 5V for 60 sec) following penicillin G injection intracortically.",
        "In the control group hippocampal DBS was on following 8  l saline injection intracortically.",
        "EEG recordings were obtained before and 15 minutes following penicillin-G injection, and at 10th minutes following each stimulus for analysis in terms of frequency, amplitude, and power spectrum.",
        "RESULTS: High frequency hippocampal DBS suppressed the acute penicillin-induced cortical epileptic activity independent from stimulus intensity.",
        "In the control group, hippocampal stimulation alone lead only to diffuse slowing of cerebral bioelectrical activity at 5V stimulation.",
        "CONCLUSION: Our results revealed that continuous high frequency stimulation of the hippocampus suppressed acute cortical epileptic activity effectively without causing secondary epileptic discharges.",
        "These results are important in terms of defining the optimal parameters of hippocampal DBS in patients with epilepsy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004827\tDisease\tepileptic\tEffects of the hippocampal deep brain stimulation on cortical <target> epileptic </target> discharges in penicillin - induced epilepsy model in rats .",
        "D010406\tChemical\tpenicillin\tEffects of the hippocampal deep brain stimulation on cortical epileptic discharges in <target> penicillin </target> - induced epilepsy model in rats .",
        "D004827\tDisease\tepilepsy\tEffects of the hippocampal deep brain stimulation on cortical epileptic discharges in penicillin - induced <target> epilepsy </target> model in rats .",
        "D004827\tDisease\tepileptic\tAIM : Experimental and clinical studies have revealed that hippocampal DBS can control <target> epileptic </target> activity , but the mechanism of action is obscure and optimal stimulation parameters are not clearly defined .",
        "D004827\tDisease\tepileptic\tThe aim was to evaluate the effects of high frequency hippocampal stimulation on cortical <target> epileptic </target> activity in penicillin-induced epilepsy model .",
        "D010406\tChemical\tpenicillin\tThe aim was to evaluate the effects of high frequency hippocampal stimulation on cortical epileptic activity in <target> penicillin </target> -induced epilepsy model .",
        "D004827\tDisease\tepilepsy\tThe aim was to evaluate the effects of high frequency hippocampal stimulation on cortical epileptic activity in penicillin-induced <target> epilepsy </target> model .",
        "D010400\tChemical\tpenicillin G\tIn group-1 ( n=10 ) hippocampal DBS was off and in the group-2 ( n=10 ) hippocampal DBS was on ( 185 Hz , 0.5V , 1V , 2V , and 5V for 60 sec ) following <target> penicillin G </target> injection intracortically .",
        "D010400\tChemical\tpenicillin-G\tEEG recordings were obtained before and 15 minutes following <target> penicillin-G </target> injection , and at 10th minutes following each stimulus for analysis in terms of frequency , amplitude , and power spectrum .",
        "D010406\tChemical\tpenicillin\tRESULTS : High frequency hippocampal DBS suppressed the acute <target> penicillin </target> -induced cortical epileptic activity independent from stimulus intensity .",
        "D004827\tDisease\tepileptic\tRESULTS : High frequency hippocampal DBS suppressed the acute penicillin-induced cortical <target> epileptic </target> activity independent from stimulus intensity .",
        "D004827\tDisease\tepileptic\tCONCLUSION : Our results revealed that continuous high frequency stimulation of the hippocampus suppressed acute cortical <target> epileptic </target> activity effectively without causing secondary epileptic discharges .",
        "D004827\tDisease\tepileptic\tCONCLUSION : Our results revealed that continuous high frequency stimulation of the hippocampus suppressed acute cortical epileptic activity effectively without causing secondary <target> epileptic </target> discharges .",
        "D004827\tDisease\tepilepsy\tThese results are important in terms of defining the optimal parameters of hippocampal DBS in patients with <target> epilepsy </target> ."
    ],
    "lines_lemma": [
        "D004827\tDisease\tepileptic\teffect of the hippocampal deep brain stimulation on cortical <target> epileptic </target> discharge in penicillin - induce epilepsy model in rat .",
        "D010406\tChemical\tpenicillin\teffect of the hippocampal deep brain stimulation on cortical epileptic discharge in <target> penicillin </target> - induce epilepsy model in rat .",
        "D004827\tDisease\tepilepsy\teffect of the hippocampal deep brain stimulation on cortical epileptic discharge in penicillin - induce <target> epilepsy </target> model in rat .",
        "D004827\tDisease\tepileptic\taim : experimental and clinical study have reveal that hippocampal dbs can control <target> epileptic </target> activity , but the mechanism of action be obscure and optimal stimulation parameter be not clearly define .",
        "D004827\tDisease\tepileptic\tthe aim be to evaluate the effect of high frequency hippocampal stimulation on cortical <target> epileptic </target> activity in penicillin-induced epilepsy model .",
        "D010406\tChemical\tpenicillin\tthe aim be to evaluate the effect of high frequency hippocampal stimulation on cortical epileptic activity in <target> penicillin </target> -induced epilepsy model .",
        "D004827\tDisease\tepilepsy\tthe aim be to evaluate the effect of high frequency hippocampal stimulation on cortical epileptic activity in penicillin-induced <target> epilepsy </target> model .",
        "D010400\tChemical\tpenicillin G\tin group-1 ( n=10 ) hippocampal dbs be off and in the group-2 ( n=10 ) hippocampal dbs be on ( 185 Hz , 0.5v , 1v , 2v , and 5v for 60 sec ) follow <target> penicillin g </target> injection intracortically .",
        "D010400\tChemical\tpenicillin-G\teeg recording be obtain before and 15 minute follow <target> penicillin-g </target> injection , and at 10th minute follow each stimulus for analysis in term of frequency , amplitude , and power spectrum .",
        "D010406\tChemical\tpenicillin\tresult : high frequency hippocampal dbs suppress the acute <target> penicillin </target> -induced cortical epileptic activity independent from stimulus intensity .",
        "D004827\tDisease\tepileptic\tresult : high frequency hippocampal dbs suppress the acute penicillin-induced cortical <target> epileptic </target> activity independent from stimulus intensity .",
        "D004827\tDisease\tepileptic\tconclusion : our result reveal that continuous high frequency stimulation of the hippocampus suppress acute cortical <target> epileptic </target> activity effectively without cause secondary epileptic discharge .",
        "D004827\tDisease\tepileptic\tconclusion : our result reveal that continuous high frequency stimulation of the hippocampus suppress acute cortical epileptic activity effectively without cause secondary <target> epileptic </target> discharge .",
        "D004827\tDisease\tepilepsy\tthese result be important in term of define the optimal parameter of hippocampal dbs in patient with <target> epilepsy </target> ."
    ]
}