{
    "title": "D-penicillamine in the treatment of localized scleroderma.",
    "abst": "Localized scleroderma has no recognized internal organ involvement but may be disfiguring and disabling when the cutaneous lesions are extensive or affect children. There is no accepted or proven treatment for localized scleroderma. Case reports of 11 patients with severe, extensive localized scleroderma who were treated with D-penicillamine are summarized in this article. This drug was judged to have a favorable effect on the disease course in 7 (64%) of 11 patients. Improvement began within 3 to 6 months and consisted of cessation of active cutaneous lesions in all 7 patients, skin softening in 5, and more normal growth of the affected limb in 2 of 3 children. Joint stiffness and contractures also improved. The dose of D-penicillamine associated with a favorable response was as low as 2 to 5 mg/kg per day given over a period ranging from 15 to 53 months. D-Penicillamine caused nephrotic syndrome in 1 patient and milder reversible proteinuria in 3 other patients; none developed renal insufficiency. These data suggest that D-penicillamine may be effective in severe cases of localized scleroderma.",
    "title_plus_abst": "D-penicillamine in the treatment of localized scleroderma. Localized scleroderma has no recognized internal organ involvement but may be disfiguring and disabling when the cutaneous lesions are extensive or affect children. There is no accepted or proven treatment for localized scleroderma. Case reports of 11 patients with severe, extensive localized scleroderma who were treated with D-penicillamine are summarized in this article. This drug was judged to have a favorable effect on the disease course in 7 (64%) of 11 patients. Improvement began within 3 to 6 months and consisted of cessation of active cutaneous lesions in all 7 patients, skin softening in 5, and more normal growth of the affected limb in 2 of 3 children. Joint stiffness and contractures also improved. The dose of D-penicillamine associated with a favorable response was as low as 2 to 5 mg/kg per day given over a period ranging from 15 to 53 months. D-Penicillamine caused nephrotic syndrome in 1 patient and milder reversible proteinuria in 3 other patients; none developed renal insufficiency. These data suggest that D-penicillamine may be effective in severe cases of localized scleroderma.",
    "pubmed_id": "2334179",
    "entities": [
        [
            0,
            15,
            "D-penicillamine",
            "Chemical",
            "D010396"
        ],
        [
            36,
            57,
            "localized scleroderma",
            "Disease",
            "D012594"
        ],
        [
            59,
            80,
            "Localized scleroderma",
            "Disease",
            "D012594"
        ],
        [
            269,
            290,
            "localized scleroderma",
            "Disease",
            "D012594"
        ],
        [
            343,
            364,
            "localized scleroderma",
            "Disease",
            "D012594"
        ],
        [
            387,
            402,
            "D-penicillamine",
            "Chemical",
            "D010396"
        ],
        [
            750,
            762,
            "contractures",
            "Disease",
            "D003286"
        ],
        [
            790,
            805,
            "D-penicillamine",
            "Chemical",
            "D010396"
        ],
        [
            928,
            943,
            "D-Penicillamine",
            "Chemical",
            "D010396"
        ],
        [
            951,
            969,
            "nephrotic syndrome",
            "Disease",
            "D009404"
        ],
        [
            1005,
            1016,
            "proteinuria",
            "Disease",
            "D011507"
        ],
        [
            1053,
            1072,
            "renal insufficiency",
            "Disease",
            "D051437"
        ],
        [
            1098,
            1113,
            "D-penicillamine",
            "Chemical",
            "D010396"
        ],
        [
            1150,
            1171,
            "localized scleroderma",
            "Disease",
            "D012594"
        ]
    ],
    "split_sentence": [
        "D-penicillamine in the treatment of localized scleroderma.",
        "Localized scleroderma has no recognized internal organ involvement but may be disfiguring and disabling when the cutaneous lesions are extensive or affect children.",
        "There is no accepted or proven treatment for localized scleroderma.",
        "Case reports of 11 patients with severe, extensive localized scleroderma who were treated with D-penicillamine are summarized in this article.",
        "This drug was judged to have a favorable effect on the disease course in 7 (64%) of 11 patients.",
        "Improvement began within 3 to 6 months and consisted of cessation of active cutaneous lesions in all 7 patients, skin softening in 5, and more normal growth of the affected limb in 2 of 3 children.",
        "Joint stiffness and contractures also improved.",
        "The dose of D-penicillamine associated with a favorable response was as low as 2 to 5 mg/kg per day given over a period ranging from 15 to 53 months.",
        "D-Penicillamine caused nephrotic syndrome in 1 patient and milder reversible proteinuria in 3 other patients; none developed renal insufficiency.",
        "These data suggest that D-penicillamine may be effective in severe cases of localized scleroderma."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010396\tChemical\tD-penicillamine\t<target> D-penicillamine </target> in the treatment of localized scleroderma .",
        "D012594\tDisease\tlocalized scleroderma\tD-penicillamine in the treatment of <target> localized scleroderma </target> .",
        "D012594\tDisease\tLocalized scleroderma\t<target> Localized scleroderma </target> has no recognized internal organ involvement but may be disfiguring and disabling when the cutaneous lesions are extensive or affect children .",
        "D012594\tDisease\tlocalized scleroderma\tThere is no accepted or proven treatment for <target> localized scleroderma </target> .",
        "D012594\tDisease\tlocalized scleroderma\tCase reports of 11 patients with severe , extensive <target> localized scleroderma </target> who were treated with D-penicillamine are summarized in this article .",
        "D010396\tChemical\tD-penicillamine\tCase reports of 11 patients with severe , extensive localized scleroderma who were treated with <target> D-penicillamine </target> are summarized in this article .",
        "D003286\tDisease\tcontractures\tJoint stiffness and <target> contractures </target> also improved .",
        "D010396\tChemical\tD-penicillamine\tThe dose of <target> D-penicillamine </target> associated with a favorable response was as low as 2 to 5 mg/kg per day given over a period ranging from 15 to 53 months .",
        "D010396\tChemical\tD-Penicillamine\t<target> D-Penicillamine </target> caused nephrotic syndrome in 1 patient and milder reversible proteinuria in 3 other patients ; none developed renal insufficiency .",
        "D009404\tDisease\tnephrotic syndrome\tD-Penicillamine caused <target> nephrotic syndrome </target> in 1 patient and milder reversible proteinuria in 3 other patients ; none developed renal insufficiency .",
        "D011507\tDisease\tproteinuria\tD-Penicillamine caused nephrotic syndrome in 1 patient and milder reversible <target> proteinuria </target> in 3 other patients ; none developed renal insufficiency .",
        "D051437\tDisease\trenal insufficiency\tD-Penicillamine caused nephrotic syndrome in 1 patient and milder reversible proteinuria in 3 other patients ; none developed <target> renal insufficiency </target> .",
        "D010396\tChemical\tD-penicillamine\tThese data suggest that <target> D-penicillamine </target> may be effective in severe cases of localized scleroderma .",
        "D012594\tDisease\tlocalized scleroderma\tThese data suggest that D-penicillamine may be effective in severe cases of <target> localized scleroderma </target> ."
    ],
    "lines_lemma": [
        "D010396\tChemical\tD-penicillamine\t<target> d-penicillamine </target> in the treatment of localized scleroderma .",
        "D012594\tDisease\tlocalized scleroderma\td-penicillamine in the treatment of <target> localized scleroderma </target> .",
        "D012594\tDisease\tLocalized scleroderma\t<target> localized scleroderma </target> have no recognize internal organ involvement but may be disfigure and disable when the cutaneous lesion be extensive or affect child .",
        "D012594\tDisease\tlocalized scleroderma\tthere be no accept or prove treatment for <target> localized scleroderma </target> .",
        "D012594\tDisease\tlocalized scleroderma\tcase report of 11 patient with severe , extensive <target> localized scleroderma </target> who be treat with d-penicillamine be summarize in this article .",
        "D010396\tChemical\tD-penicillamine\tcase report of 11 patient with severe , extensive localized scleroderma who be treat with <target> d-penicillamine </target> be summarize in this article .",
        "D003286\tDisease\tcontractures\tjoint stiffness and <target> contracture </target> also improve .",
        "D010396\tChemical\tD-penicillamine\tthe dose of <target> d-penicillamine </target> associate with a favorable response be as low as 2 to 5 mg/kg per day give over a period range from 15 to 53 month .",
        "D010396\tChemical\tD-Penicillamine\t<target> d-penicillamine </target> cause nephrotic syndrome in 1 patient and milder reversible proteinuria in 3 other patient ; none develop renal insufficiency .",
        "D009404\tDisease\tnephrotic syndrome\td-penicillamine cause <target> nephrotic syndrome </target> in 1 patient and milder reversible proteinuria in 3 other patient ; none develop renal insufficiency .",
        "D011507\tDisease\tproteinuria\td-penicillamine cause nephrotic syndrome in 1 patient and milder reversible <target> proteinuria </target> in 3 other patient ; none develop renal insufficiency .",
        "D051437\tDisease\trenal insufficiency\td-penicillamine cause nephrotic syndrome in 1 patient and milder reversible proteinuria in 3 other patient ; none develop <target> renal insufficiency </target> .",
        "D010396\tChemical\tD-penicillamine\tthese datum suggest that <target> d-penicillamine </target> may be effective in severe case of localized scleroderma .",
        "D012594\tDisease\tlocalized scleroderma\tthese datum suggest that d-penicillamine may be effective in severe case of <target> localized scleroderma </target> ."
    ]
}