{
    "title": "Comparison of the respiratory effects of i.v. infusions of morphine and regional analgesia by extradural block.",
    "abst": "The incidence of postoperative respiratory apnoea was compared between five patients receiving a continuous i.v. infusion of morphine (mean 73.6 mg) and five patients receiving a continuous extradural infusion of 0.25% bupivacaine (mean 192 mg) in the 24-h period following upper abdominal surgery. Monitoring consisted of airflow detection by a carbon dioxide analyser, chest wall movement detected by pneumatic capsules, and continuous electrocardiograph recorded with a Holter ambulatory monitor. Both obstructive (P less than 0.05) and central apnoea (P less than 0.05) occurred more frequently in patients who had a morphine infusion. There was also a higher incidence of tachyarrhythmias (P less than 0.05) and ventricular ectopic beats (P less than 0.05) in the morphine infusion group.",
    "title_plus_abst": "Comparison of the respiratory effects of i.v. infusions of morphine and regional analgesia by extradural block. The incidence of postoperative respiratory apnoea was compared between five patients receiving a continuous i.v. infusion of morphine (mean 73.6 mg) and five patients receiving a continuous extradural infusion of 0.25% bupivacaine (mean 192 mg) in the 24-h period following upper abdominal surgery. Monitoring consisted of airflow detection by a carbon dioxide analyser, chest wall movement detected by pneumatic capsules, and continuous electrocardiograph recorded with a Holter ambulatory monitor. Both obstructive (P less than 0.05) and central apnoea (P less than 0.05) occurred more frequently in patients who had a morphine infusion. There was also a higher incidence of tachyarrhythmias (P less than 0.05) and ventricular ectopic beats (P less than 0.05) in the morphine infusion group.",
    "pubmed_id": "2334618",
    "entities": [
        [
            59,
            67,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            155,
            161,
            "apnoea",
            "Disease",
            "D001049"
        ],
        [
            237,
            245,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            331,
            342,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            458,
            472,
            "carbon dioxide",
            "Chemical",
            "D002245"
        ],
        [
            733,
            741,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            789,
            805,
            "tachyarrhythmias",
            "Disease",
            "D013610"
        ],
        [
            829,
            854,
            "ventricular ectopic beats",
            "Disease",
            "D018879"
        ],
        [
            881,
            889,
            "morphine",
            "Chemical",
            "D009020"
        ]
    ],
    "split_sentence": [
        "Comparison of the respiratory effects of i.v.",
        "infusions of morphine and regional analgesia by extradural block.",
        "The incidence of postoperative respiratory apnoea was compared between five patients receiving a continuous i.v.",
        "infusion of morphine (mean 73.6 mg) and five patients receiving a continuous extradural infusion of 0.25% bupivacaine (mean 192 mg) in the 24-h period following upper abdominal surgery.",
        "Monitoring consisted of airflow detection by a carbon dioxide analyser, chest wall movement detected by pneumatic capsules, and continuous electrocardiograph recorded with a Holter ambulatory monitor.",
        "Both obstructive (P less than 0.05) and central apnoea (P less than 0.05) occurred more frequently in patients who had a morphine infusion.",
        "There was also a higher incidence of tachyarrhythmias (P less than 0.05) and ventricular ectopic beats (P less than 0.05) in the morphine infusion group."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009020\tChemical\tmorphine\tinfusions of <target> morphine </target> and regional analgesia by extradural block .",
        "D001049\tDisease\tapnoea\tThe incidence of postoperative respiratory <target> apnoea </target> was compared between five patients receiving a continuous i.v .",
        "D009020\tChemical\tmorphine\tinfusion of <target> morphine </target> ( mean 73.6 mg ) and five patients receiving a continuous extradural infusion of 0.25 % bupivacaine ( mean 192 mg ) in the 24-h period following upper abdominal surgery .",
        "D002045\tChemical\tbupivacaine\tinfusion of morphine ( mean 73.6 mg ) and five patients receiving a continuous extradural infusion of 0.25 % <target> bupivacaine </target> ( mean 192 mg ) in the 24-h period following upper abdominal surgery .",
        "D002245\tChemical\tcarbon dioxide\tMonitoring consisted of airflow detection by a <target> carbon dioxide </target> analyser , chest wall movement detected by pneumatic capsules , and continuous electrocardiograph recorded with a Holter ambulatory monitor .",
        "D009020\tChemical\tmorphine\tBoth obstructive ( P less than 0.05 ) and central apnoea ( P less than 0.05 ) occurred more frequently in patients who had a <target> morphine </target> infusion .",
        "D013610\tDisease\ttachyarrhythmias\tThere was also a higher incidence of <target> tachyarrhythmias </target> ( P less than 0.05 ) and ventricular ectopic beats ( P less than 0.05 ) in the morphine infusion group .",
        "D018879\tDisease\tventricular ectopic beats\tThere was also a higher incidence of tachyarrhythmias ( P less than 0.05 ) and <target> ventricular ectopic beats </target> ( P less than 0.05 ) in the morphine infusion group .",
        "D009020\tChemical\tmorphine\tThere was also a higher incidence of tachyarrhythmias ( P less than 0.05 ) and ventricular ectopic beats ( P less than 0.05 ) in the <target> morphine </target> infusion group ."
    ],
    "lines_lemma": [
        "D009020\tChemical\tmorphine\tinfusion of <target> morphine </target> and regional analgesia by extradural block .",
        "D001049\tDisease\tapnoea\tthe incidence of postoperative respiratory <target> apnoea </target> be compare between five patient receive a continuous i.v .",
        "D009020\tChemical\tmorphine\tinfusion of <target> morphine </target> ( mean 73.6 mg ) and five patient receive a continuous extradural infusion of 0.25 % bupivacaine ( mean 192 mg ) in the 24-h period follow upper abdominal surgery .",
        "D002045\tChemical\tbupivacaine\tinfusion of morphine ( mean 73.6 mg ) and five patient receive a continuous extradural infusion of 0.25 % <target> bupivacaine </target> ( mean 192 mg ) in the 24-h period follow upper abdominal surgery .",
        "D002245\tChemical\tcarbon dioxide\tmonitoring consist of airflow detection by a <target> carbon dioxide </target> analyser , chest wall movement detect by pneumatic capsule , and continuous electrocardiograph record with a Holter ambulatory monitor .",
        "D009020\tChemical\tmorphine\tboth obstructive ( p less than 0.05 ) and central apnoea ( p less than 0.05 ) occur more frequently in patient who have a <target> morphine </target> infusion .",
        "D013610\tDisease\ttachyarrhythmias\tthere be also a high incidence of <target> tachyarrhythmia </target> ( p less than 0.05 ) and ventricular ectopic beat ( p less than 0.05 ) in the morphine infusion group .",
        "D018879\tDisease\tventricular ectopic beats\tthere be also a high incidence of tachyarrhythmia ( p less than 0.05 ) and <target> ventricular ectopic beat </target> ( p less than 0.05 ) in the morphine infusion group .",
        "D009020\tChemical\tmorphine\tthere be also a high incidence of tachyarrhythmia ( p less than 0.05 ) and ventricular ectopic beat ( p less than 0.05 ) in the <target> morphine </target> infusion group ."
    ]
}