{
    "title": "The risk and associated factors of methamphetamine psychosis in methamphetamine-dependent patients in Malaysia.",
    "abst": "OBJECTIVE: The objective of this study was to determine the risk of lifetime and current methamphetamine-induced psychosis in patients with methamphetamine dependence. The association between psychiatric co-morbidity and methamphetamine-induced psychosis was also studied. METHODS: This was a cross-sectional study conducted concurrently at a teaching hospital and a drug rehabilitation center in Malaysia. Patients with the diagnosis of methamphetamine based on DSM-IV were interviewed using the Mini International Neuropsychiatric Interview (M.I.N.I.) for methamphetamine-induced psychosis and other Axis I psychiatric disorders. The information on sociodemographic background and drug use history was obtained from interview or medical records. RESULTS: Of 292 subjects, 47.9% of the subjects had a past history of psychotic symptoms and 13.0% of the patients were having current psychotic symptoms. Co-morbid major depressive disorder (OR=7.18, 95 CI=2.612-19.708), bipolar disorder (OR=13.807, 95 CI=5.194-36.706), antisocial personality disorder (OR=12.619, 95 CI=6.702-23.759) and heavy methamphetamine uses were significantly associated with lifetime methamphetamine-induced psychosis after adjusted for other factors. Major depressive disorder (OR=2.870, CI=1.154-7.142) and antisocial personality disorder (OR=3.299, 95 CI=1.375-7.914) were the only factors associated with current psychosis. CONCLUSION: There was a high risk of psychosis in patients with methamphetamine dependence. It was associated with co-morbid affective disorder, antisocial personality, and heavy methamphetamine use. It is recommended that all cases of methamphetamine dependence should be screened for psychotic symptoms.",
    "title_plus_abst": "The risk and associated factors of methamphetamine psychosis in methamphetamine-dependent patients in Malaysia. OBJECTIVE: The objective of this study was to determine the risk of lifetime and current methamphetamine-induced psychosis in patients with methamphetamine dependence. The association between psychiatric co-morbidity and methamphetamine-induced psychosis was also studied. METHODS: This was a cross-sectional study conducted concurrently at a teaching hospital and a drug rehabilitation center in Malaysia. Patients with the diagnosis of methamphetamine based on DSM-IV were interviewed using the Mini International Neuropsychiatric Interview (M.I.N.I.) for methamphetamine-induced psychosis and other Axis I psychiatric disorders. The information on sociodemographic background and drug use history was obtained from interview or medical records. RESULTS: Of 292 subjects, 47.9% of the subjects had a past history of psychotic symptoms and 13.0% of the patients were having current psychotic symptoms. Co-morbid major depressive disorder (OR=7.18, 95 CI=2.612-19.708), bipolar disorder (OR=13.807, 95 CI=5.194-36.706), antisocial personality disorder (OR=12.619, 95 CI=6.702-23.759) and heavy methamphetamine uses were significantly associated with lifetime methamphetamine-induced psychosis after adjusted for other factors. Major depressive disorder (OR=2.870, CI=1.154-7.142) and antisocial personality disorder (OR=3.299, 95 CI=1.375-7.914) were the only factors associated with current psychosis. CONCLUSION: There was a high risk of psychosis in patients with methamphetamine dependence. It was associated with co-morbid affective disorder, antisocial personality, and heavy methamphetamine use. It is recommended that all cases of methamphetamine dependence should be screened for psychotic symptoms.",
    "pubmed_id": "23433219",
    "entities": [
        [
            35,
            50,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            51,
            60,
            "psychosis",
            "Disease",
            "D011605"
        ],
        [
            64,
            79,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            201,
            216,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            225,
            234,
            "psychosis",
            "Disease",
            "D011605"
        ],
        [
            252,
            267,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            333,
            348,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            357,
            366,
            "psychosis",
            "Disease",
            "D011605"
        ],
        [
            550,
            565,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            670,
            685,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            694,
            703,
            "psychosis",
            "Disease",
            "D011605"
        ],
        [
            721,
            742,
            "psychiatric disorders",
            "Disease",
            "D001523"
        ],
        [
            930,
            948,
            "psychotic symptoms",
            "Disease",
            "D011605"
        ],
        [
            995,
            1013,
            "psychotic symptoms",
            "Disease",
            "D011605"
        ],
        [
            1031,
            1050,
            "depressive disorder",
            "Disease",
            "D003866"
        ],
        [
            1082,
            1098,
            "bipolar disorder",
            "Disease",
            "D001714"
        ],
        [
            1132,
            1163,
            "antisocial personality disorder",
            "Disease",
            "D000987"
        ],
        [
            1206,
            1221,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            1271,
            1286,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            1295,
            1304,
            "psychosis",
            "Disease",
            "D011605"
        ],
        [
            1339,
            1364,
            "Major depressive disorder",
            "Disease",
            "D003865"
        ],
        [
            1396,
            1427,
            "antisocial personality disorder",
            "Disease",
            "D000987"
        ],
        [
            1504,
            1513,
            "psychosis",
            "Disease",
            "D011605"
        ],
        [
            1552,
            1561,
            "psychosis",
            "Disease",
            "D011605"
        ],
        [
            1579,
            1594,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            1640,
            1658,
            "affective disorder",
            "Disease",
            "D019964"
        ],
        [
            1660,
            1682,
            "antisocial personality",
            "Disease",
            "D000987"
        ],
        [
            1694,
            1709,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            1751,
            1766,
            "methamphetamine",
            "Chemical",
            "D008694"
        ],
        [
            1801,
            1819,
            "psychotic symptoms",
            "Disease",
            "D011605"
        ]
    ],
    "split_sentence": [
        "The risk and associated factors of methamphetamine psychosis in methamphetamine-dependent patients in Malaysia.",
        "OBJECTIVE: The objective of this study was to determine the risk of lifetime and current methamphetamine-induced psychosis in patients with methamphetamine dependence.",
        "The association between psychiatric co-morbidity and methamphetamine-induced psychosis was also studied.",
        "METHODS: This was a cross-sectional study conducted concurrently at a teaching hospital and a drug rehabilitation center in Malaysia.",
        "Patients with the diagnosis of methamphetamine based on DSM-IV were interviewed using the Mini International Neuropsychiatric Interview (M.I.N.I.) for methamphetamine-induced psychosis and other Axis I psychiatric disorders.",
        "The information on sociodemographic background and drug use history was obtained from interview or medical records.",
        "RESULTS: Of 292 subjects, 47.9% of the subjects had a past history of psychotic symptoms and 13.0% of the patients were having current psychotic symptoms.",
        "Co-morbid major depressive disorder (OR=7.18, 95 CI=2.612-19.708), bipolar disorder (OR=13.807, 95 CI=5.194-36.706), antisocial personality disorder (OR=12.619, 95 CI=6.702-23.759) and heavy methamphetamine uses were significantly associated with lifetime methamphetamine-induced psychosis after adjusted for other factors.",
        "Major depressive disorder (OR=2.870, CI=1.154-7.142) and antisocial personality disorder (OR=3.299, 95 CI=1.375-7.914) were the only factors associated with current psychosis.",
        "CONCLUSION: There was a high risk of psychosis in patients with methamphetamine dependence.",
        "It was associated with co-morbid affective disorder, antisocial personality, and heavy methamphetamine use.",
        "It is recommended that all cases of methamphetamine dependence should be screened for psychotic symptoms."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D008694\tChemical\tmethamphetamine\tThe risk and associated factors of <target> methamphetamine </target> psychosis in methamphetamine-dependent patients in Malaysia .",
        "D011605\tDisease\tpsychosis\tThe risk and associated factors of methamphetamine <target> psychosis </target> in methamphetamine-dependent patients in Malaysia .",
        "D008694\tChemical\tmethamphetamine\tThe risk and associated factors of methamphetamine psychosis in <target> methamphetamine </target> -dependent patients in Malaysia .",
        "D008694\tChemical\tmethamphetamine\tOBJECTIVE : The objective of this study was to determine the risk of lifetime and current <target> methamphetamine </target> -induced psychosis in patients with methamphetamine dependence .",
        "D011605\tDisease\tpsychosis\tOBJECTIVE : The objective of this study was to determine the risk of lifetime and current methamphetamine-induced <target> psychosis </target> in patients with methamphetamine dependence .",
        "D008694\tChemical\tmethamphetamine\tOBJECTIVE : The objective of this study was to determine the risk of lifetime and current methamphetamine-induced psychosis in patients with <target> methamphetamine </target> dependence .",
        "D008694\tChemical\tmethamphetamine\tThe association between psychiatric co-morbidity and <target> methamphetamine </target> -induced psychosis was also studied .",
        "D011605\tDisease\tpsychosis\tThe association between psychiatric co-morbidity and methamphetamine-induced <target> psychosis </target> was also studied .",
        "D008694\tChemical\tmethamphetamine\tPatients with the diagnosis of <target> methamphetamine </target> based on DSM-IV were interviewed using the Mini International Neuropsychiatric Interview ( M.I.N.I. ) for methamphetamine-induced psychosis and other Axis I psychiatric disorders .",
        "D008694\tChemical\tmethamphetamine\tPatients with the diagnosis of methamphetamine based on DSM-IV were interviewed using the Mini International Neuropsychiatric Interview ( M.I.N.I. ) for <target> methamphetamine </target> -induced psychosis and other Axis I psychiatric disorders .",
        "D011605\tDisease\tpsychosis\tPatients with the diagnosis of methamphetamine based on DSM-IV were interviewed using the Mini International Neuropsychiatric Interview ( M.I.N.I. ) for methamphetamine-induced <target> psychosis </target> and other Axis I psychiatric disorders .",
        "D001523\tDisease\tpsychiatric disorders\tPatients with the diagnosis of methamphetamine based on DSM-IV were interviewed using the Mini International Neuropsychiatric Interview ( M.I.N.I. ) for methamphetamine-induced psychosis and other Axis I <target> psychiatric disorders </target> .",
        "D011605\tDisease\tpsychotic symptoms\tRESULTS : Of 292 subjects , 47.9 % of the subjects had a past history of <target> psychotic symptoms </target> and 13.0 % of the patients were having current psychotic symptoms .",
        "D011605\tDisease\tpsychotic symptoms\tRESULTS : Of 292 subjects , 47.9 % of the subjects had a past history of psychotic symptoms and 13.0 % of the patients were having current <target> psychotic symptoms </target> .",
        "D003866\tDisease\tdepressive disorder\tCo-morbid major <target> depressive disorder </target> ( OR=7.18 , 95 CI=2.612 - 19.708 ) , bipolar disorder ( OR=13.807 , 95 CI=5.194 - 36.706 ) , antisocial personality disorder ( OR=12.619 , 95 CI=6.702 - 23.759 ) and heavy methamphetamine uses were significantly associated with lifetime methamphetamine-induced psychosis after adjusted for other factors .",
        "D001714\tDisease\tbipolar disorder\tCo-morbid major depressive disorder ( OR=7.18 , 95 CI=2.612 - 19.708 ) , <target> bipolar disorder </target> ( OR=13.807 , 95 CI=5.194 - 36.706 ) , antisocial personality disorder ( OR=12.619 , 95 CI=6.702 - 23.759 ) and heavy methamphetamine uses were significantly associated with lifetime methamphetamine-induced psychosis after adjusted for other factors .",
        "D000987\tDisease\tantisocial personality disorder\tCo-morbid major depressive disorder ( OR=7.18 , 95 CI=2.612 - 19.708 ) , bipolar disorder ( OR=13.807 , 95 CI=5.194 - 36.706 ) , <target> antisocial personality disorder </target> ( OR=12.619 , 95 CI=6.702 - 23.759 ) and heavy methamphetamine uses were significantly associated with lifetime methamphetamine-induced psychosis after adjusted for other factors .",
        "D008694\tChemical\tmethamphetamine\tCo-morbid major depressive disorder ( OR=7.18 , 95 CI=2.612 - 19.708 ) , bipolar disorder ( OR=13.807 , 95 CI=5.194 - 36.706 ) , antisocial personality disorder ( OR=12.619 , 95 CI=6.702 - 23.759 ) and heavy <target> methamphetamine </target> uses were significantly associated with lifetime methamphetamine-induced psychosis after adjusted for other factors .",
        "D008694\tChemical\tmethamphetamine\tCo-morbid major depressive disorder ( OR=7.18 , 95 CI=2.612 - 19.708 ) , bipolar disorder ( OR=13.807 , 95 CI=5.194 - 36.706 ) , antisocial personality disorder ( OR=12.619 , 95 CI=6.702 - 23.759 ) and heavy methamphetamine uses were significantly associated with lifetime <target> methamphetamine </target> -induced psychosis after adjusted for other factors .",
        "D011605\tDisease\tpsychosis\tCo-morbid major depressive disorder ( OR=7.18 , 95 CI=2.612 - 19.708 ) , bipolar disorder ( OR=13.807 , 95 CI=5.194 - 36.706 ) , antisocial personality disorder ( OR=12.619 , 95 CI=6.702 - 23.759 ) and heavy methamphetamine uses were significantly associated with lifetime methamphetamine-induced <target> psychosis </target> after adjusted for other factors .",
        "D003865\tDisease\tMajor depressive disorder\t<target> Major depressive disorder </target> ( OR=2.870 , CI=1.154 - 7.142 ) and antisocial personality disorder ( OR=3.299 , 95 CI=1.375 - 7.914 ) were the only factors associated with current psychosis .",
        "D000987\tDisease\tantisocial personality disorder\tMajor depressive disorder ( OR=2.870 , CI=1.154 - 7.142 ) and <target> antisocial personality disorder </target> ( OR=3.299 , 95 CI=1.375 - 7.914 ) were the only factors associated with current psychosis .",
        "D011605\tDisease\tpsychosis\tMajor depressive disorder ( OR=2.870 , CI=1.154 - 7.142 ) and antisocial personality disorder ( OR=3.299 , 95 CI=1.375 - 7.914 ) were the only factors associated with current <target> psychosis </target> .",
        "D011605\tDisease\tpsychosis\tCONCLUSION : There was a high risk of <target> psychosis </target> in patients with methamphetamine dependence .",
        "D008694\tChemical\tmethamphetamine\tCONCLUSION : There was a high risk of psychosis in patients with <target> methamphetamine </target> dependence .",
        "D019964\tDisease\taffective disorder\tIt was associated with co-morbid <target> affective disorder </target> , antisocial personality , and heavy methamphetamine use .",
        "D000987\tDisease\tantisocial personality\tIt was associated with co-morbid affective disorder , <target> antisocial personality </target> , and heavy methamphetamine use .",
        "D008694\tChemical\tmethamphetamine\tIt was associated with co-morbid affective disorder , antisocial personality , and heavy <target> methamphetamine </target> use .",
        "D008694\tChemical\tmethamphetamine\tIt is recommended that all cases of <target> methamphetamine </target> dependence should be screened for psychotic symptoms .",
        "D011605\tDisease\tpsychotic symptoms\tIt is recommended that all cases of methamphetamine dependence should be screened for <target> psychotic symptoms </target> ."
    ],
    "lines_lemma": [
        "D008694\tChemical\tmethamphetamine\tthe risk and associate factor of <target> methamphetamine </target> psychosis in methamphetamine-dependent patient in Malaysia .",
        "D011605\tDisease\tpsychosis\tthe risk and associate factor of methamphetamine <target> psychosis </target> in methamphetamine-dependent patient in Malaysia .",
        "D008694\tChemical\tmethamphetamine\tthe risk and associate factor of methamphetamine psychosis in <target> methamphetamine </target> -dependent patient in Malaysia .",
        "D008694\tChemical\tmethamphetamine\tobjective : the objective of this study be to determine the risk of lifetime and current <target> methamphetamine </target> -induced psychosis in patient with methamphetamine dependence .",
        "D011605\tDisease\tpsychosis\tobjective : the objective of this study be to determine the risk of lifetime and current methamphetamine-induced <target> psychosis </target> in patient with methamphetamine dependence .",
        "D008694\tChemical\tmethamphetamine\tobjective : the objective of this study be to determine the risk of lifetime and current methamphetamine-induced psychosis in patient with <target> methamphetamine </target> dependence .",
        "D008694\tChemical\tmethamphetamine\tthe association between psychiatric co-morbidity and <target> methamphetamine </target> -induced psychosis be also study .",
        "D011605\tDisease\tpsychosis\tthe association between psychiatric co-morbidity and methamphetamine-induced <target> psychosis </target> be also study .",
        "D008694\tChemical\tmethamphetamine\tpatient with the diagnosis of <target> methamphetamine </target> base on dsm-iv be interview use the Mini International Neuropsychiatric Interview ( M.I.N.I. ) for methamphetamine-induced psychosis and other axis i psychiatric disorder .",
        "D008694\tChemical\tmethamphetamine\tpatient with the diagnosis of methamphetamine base on dsm-iv be interview use the Mini International Neuropsychiatric Interview ( M.I.N.I. ) for <target> methamphetamine </target> -induced psychosis and other axis i psychiatric disorder .",
        "D011605\tDisease\tpsychosis\tpatient with the diagnosis of methamphetamine base on dsm-iv be interview use the Mini International Neuropsychiatric Interview ( M.I.N.I. ) for methamphetamine-induced <target> psychosis </target> and other axis i psychiatric disorder .",
        "D001523\tDisease\tpsychiatric disorders\tpatient with the diagnosis of methamphetamine base on dsm-iv be interview use the Mini International Neuropsychiatric Interview ( M.I.N.I. ) for methamphetamine-induced psychosis and other axis i <target> psychiatric disorder </target> .",
        "D011605\tDisease\tpsychotic symptoms\tresult : of 292 subject , 47.9 % of the subject have a past history of <target> psychotic symptom </target> and 13.0 % of the patient be have current psychotic symptom .",
        "D011605\tDisease\tpsychotic symptoms\tresult : of 292 subject , 47.9 % of the subject have a past history of psychotic symptom and 13.0 % of the patient be have current <target> psychotic symptom </target> .",
        "D003866\tDisease\tdepressive disorder\tco-morbid major <target> depressive disorder </target> ( or=7.18 , 95 ci=2.612 - 19.708 ) , bipolar disorder ( or=13.807 , 95 ci=5.194 - 36.706 ) , antisocial personality disorder ( or=12.619 , 95 ci=6.702 - 23.759 ) and heavy methamphetamine use be significantly associate with lifetime methamphetamine-induced psychosis after adjust for other factor .",
        "D001714\tDisease\tbipolar disorder\tco-morbid major depressive disorder ( or=7.18 , 95 ci=2.612 - 19.708 ) , <target> bipolar disorder </target> ( or=13.807 , 95 ci=5.194 - 36.706 ) , antisocial personality disorder ( or=12.619 , 95 ci=6.702 - 23.759 ) and heavy methamphetamine use be significantly associate with lifetime methamphetamine-induced psychosis after adjust for other factor .",
        "D000987\tDisease\tantisocial personality disorder\tco-morbid major depressive disorder ( or=7.18 , 95 ci=2.612 - 19.708 ) , bipolar disorder ( or=13.807 , 95 ci=5.194 - 36.706 ) , <target> antisocial personality disorder </target> ( or=12.619 , 95 ci=6.702 - 23.759 ) and heavy methamphetamine use be significantly associate with lifetime methamphetamine-induced psychosis after adjust for other factor .",
        "D008694\tChemical\tmethamphetamine\tco-morbid major depressive disorder ( or=7.18 , 95 ci=2.612 - 19.708 ) , bipolar disorder ( or=13.807 , 95 ci=5.194 - 36.706 ) , antisocial personality disorder ( or=12.619 , 95 ci=6.702 - 23.759 ) and heavy <target> methamphetamine </target> use be significantly associate with lifetime methamphetamine-induced psychosis after adjust for other factor .",
        "D008694\tChemical\tmethamphetamine\tco-morbid major depressive disorder ( or=7.18 , 95 ci=2.612 - 19.708 ) , bipolar disorder ( or=13.807 , 95 ci=5.194 - 36.706 ) , antisocial personality disorder ( or=12.619 , 95 ci=6.702 - 23.759 ) and heavy methamphetamine use be significantly associate with lifetime <target> methamphetamine </target> -induced psychosis after adjust for other factor .",
        "D011605\tDisease\tpsychosis\tco-morbid major depressive disorder ( or=7.18 , 95 ci=2.612 - 19.708 ) , bipolar disorder ( or=13.807 , 95 ci=5.194 - 36.706 ) , antisocial personality disorder ( or=12.619 , 95 ci=6.702 - 23.759 ) and heavy methamphetamine use be significantly associate with lifetime methamphetamine-induced <target> psychosis </target> after adjust for other factor .",
        "D003865\tDisease\tMajor depressive disorder\t<target> major depressive disorder </target> ( or=2.870 , CI=1.154 - 7.142 ) and antisocial personality disorder ( or=3.299 , 95 ci=1.375 - 7.914 ) be the only factor associate with current psychosis .",
        "D000987\tDisease\tantisocial personality disorder\tmajor depressive disorder ( or=2.870 , CI=1.154 - 7.142 ) and <target> antisocial personality disorder </target> ( or=3.299 , 95 ci=1.375 - 7.914 ) be the only factor associate with current psychosis .",
        "D011605\tDisease\tpsychosis\tmajor depressive disorder ( or=2.870 , CI=1.154 - 7.142 ) and antisocial personality disorder ( or=3.299 , 95 ci=1.375 - 7.914 ) be the only factor associate with current <target> psychosis </target> .",
        "D011605\tDisease\tpsychosis\tconclusion : there be a high risk of <target> psychosis </target> in patient with methamphetamine dependence .",
        "D008694\tChemical\tmethamphetamine\tconclusion : there be a high risk of psychosis in patient with <target> methamphetamine </target> dependence .",
        "D019964\tDisease\taffective disorder\tit be associate with co-morbid <target> affective disorder </target> , antisocial personality , and heavy methamphetamine use .",
        "D000987\tDisease\tantisocial personality\tit be associate with co-morbid affective disorder , <target> antisocial personality </target> , and heavy methamphetamine use .",
        "D008694\tChemical\tmethamphetamine\tit be associate with co-morbid affective disorder , antisocial personality , and heavy <target> methamphetamine </target> use .",
        "D008694\tChemical\tmethamphetamine\tit be recommend that all case of <target> methamphetamine </target> dependence should be screen for psychotic symptom .",
        "D011605\tDisease\tpsychotic symptoms\tit be recommend that all case of methamphetamine dependence should be screen for <target> psychotic symptom </target> ."
    ]
}