{
    "title": "Pentoxifylline (Trental) does not inhibit dipyridamole-induced coronary hyperemia: implications for dipyridamole-thallium-201 myocardial imaging.",
    "abst": "Dipyridamole-thallium-201 imaging is often performed in patients unable to exercise because of peripheral vascular disease. Many of these patients are taking pentoxifylline (Trental), a methylxanthine derivative which may improve intermittent claudication. Whether pentoxifylline inhibits dipyridamole-induced coronary hyperemia like other methylxanthines such as theophylline and should be stopped prior to dipyridamole-thallium-201 imaging is unknown. Therefore, we studied the hyperemic response to dipyridamole in seven open-chest anesthetized dogs after pretreatment with either pentoxifylline (0, 7.5, or 15 mg/kg i.v.) or theophylline (3 mg/kg i.v.). Baseline circumflex coronary blood flows did not differ significantly among treatment groups. Dipyridamole significantly increased coronary blood flow before and after 7.5 or 15 mm/kg i.v. pentoxifylline (p less than 0.002). Neither dose of pentoxifylline significantly decreased the dipyridamole-induced hyperemia, while peak coronary blood flow was significantly lower after theophylline (p less than 0.01). We conclude that pentoxyifylline does not inhibit dipyridamole-induced coronary hyperemia even at high doses.",
    "title_plus_abst": "Pentoxifylline (Trental) does not inhibit dipyridamole-induced coronary hyperemia: implications for dipyridamole-thallium-201 myocardial imaging. Dipyridamole-thallium-201 imaging is often performed in patients unable to exercise because of peripheral vascular disease. Many of these patients are taking pentoxifylline (Trental), a methylxanthine derivative which may improve intermittent claudication. Whether pentoxifylline inhibits dipyridamole-induced coronary hyperemia like other methylxanthines such as theophylline and should be stopped prior to dipyridamole-thallium-201 imaging is unknown. Therefore, we studied the hyperemic response to dipyridamole in seven open-chest anesthetized dogs after pretreatment with either pentoxifylline (0, 7.5, or 15 mg/kg i.v.) or theophylline (3 mg/kg i.v.). Baseline circumflex coronary blood flows did not differ significantly among treatment groups. Dipyridamole significantly increased coronary blood flow before and after 7.5 or 15 mm/kg i.v. pentoxifylline (p less than 0.002). Neither dose of pentoxifylline significantly decreased the dipyridamole-induced hyperemia, while peak coronary blood flow was significantly lower after theophylline (p less than 0.01). We conclude that pentoxyifylline does not inhibit dipyridamole-induced coronary hyperemia even at high doses.",
    "pubmed_id": "2348231",
    "entities": [
        [
            0,
            14,
            "Pentoxifylline",
            "Chemical",
            "D010431"
        ],
        [
            16,
            23,
            "Trental",
            "Chemical",
            "D010431"
        ],
        [
            42,
            54,
            "dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            72,
            81,
            "hyperemia",
            "Disease",
            "D006940"
        ],
        [
            100,
            112,
            "dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            113,
            121,
            "thallium",
            "Chemical",
            "D013793"
        ],
        [
            146,
            158,
            "Dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            159,
            167,
            "thallium",
            "Chemical",
            "D013793"
        ],
        [
            241,
            268,
            "peripheral vascular disease",
            "Disease",
            "D016491"
        ],
        [
            304,
            318,
            "pentoxifylline",
            "Chemical",
            "D010431"
        ],
        [
            320,
            327,
            "Trental",
            "Chemical",
            "D010431"
        ],
        [
            332,
            346,
            "methylxanthine",
            "Chemical",
            "C008514"
        ],
        [
            376,
            401,
            "intermittent claudication",
            "Disease",
            "D007383"
        ],
        [
            411,
            425,
            "pentoxifylline",
            "Chemical",
            "D010431"
        ],
        [
            435,
            447,
            "dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            465,
            474,
            "hyperemia",
            "Disease",
            "D006940"
        ],
        [
            486,
            501,
            "methylxanthines",
            "Chemical",
            "C008514"
        ],
        [
            510,
            522,
            "theophylline",
            "Chemical",
            "D013806"
        ],
        [
            554,
            566,
            "dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            567,
            575,
            "thallium",
            "Chemical",
            "D013793"
        ],
        [
            648,
            660,
            "dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            730,
            744,
            "pentoxifylline",
            "Chemical",
            "D010431"
        ],
        [
            775,
            787,
            "theophylline",
            "Chemical",
            "D013806"
        ],
        [
            898,
            910,
            "Dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            993,
            1007,
            "pentoxifylline",
            "Chemical",
            "D010431"
        ],
        [
            1045,
            1059,
            "pentoxifylline",
            "Chemical",
            "D010431"
        ],
        [
            1088,
            1100,
            "dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            1109,
            1118,
            "hyperemia",
            "Disease",
            "D006940"
        ],
        [
            1181,
            1193,
            "theophylline",
            "Chemical",
            "D013806"
        ],
        [
            1231,
            1246,
            "pentoxyifylline",
            "Chemical",
            "D010431"
        ],
        [
            1264,
            1276,
            "dipyridamole",
            "Chemical",
            "D004176"
        ],
        [
            1294,
            1303,
            "hyperemia",
            "Disease",
            "D006940"
        ]
    ],
    "split_sentence": [
        "Pentoxifylline (Trental) does not inhibit dipyridamole-induced coronary hyperemia: implications for dipyridamole-thallium-201 myocardial imaging.",
        "Dipyridamole-thallium-201 imaging is often performed in patients unable to exercise because of peripheral vascular disease.",
        "Many of these patients are taking pentoxifylline (Trental), a methylxanthine derivative which may improve intermittent claudication.",
        "Whether pentoxifylline inhibits dipyridamole-induced coronary hyperemia like other methylxanthines such as theophylline and should be stopped prior to dipyridamole-thallium-201 imaging is unknown.",
        "Therefore, we studied the hyperemic response to dipyridamole in seven open-chest anesthetized dogs after pretreatment with either pentoxifylline (0, 7.5, or 15 mg/kg i.v.) or theophylline (3 mg/kg i.v.).",
        "Baseline circumflex coronary blood flows did not differ significantly among treatment groups.",
        "Dipyridamole significantly increased coronary blood flow before and after 7.5 or 15 mm/kg i.v.",
        "pentoxifylline (p less than 0.002).",
        "Neither dose of pentoxifylline significantly decreased the dipyridamole-induced hyperemia, while peak coronary blood flow was significantly lower after theophylline (p less than 0.01).",
        "We conclude that pentoxyifylline does not inhibit dipyridamole-induced coronary hyperemia even at high doses."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010431\tChemical\tPentoxifylline\t<target> Pentoxifylline </target> ( Trental ) does not inhibit dipyridamole-induced coronary hyperemia : implications for dipyridamole-thallium-201 myocardial imaging .",
        "D010431\tChemical\tTrental\tPentoxifylline ( <target> Trental </target> ) does not inhibit dipyridamole-induced coronary hyperemia : implications for dipyridamole-thallium-201 myocardial imaging .",
        "D004176\tChemical\tdipyridamole\tPentoxifylline ( Trental ) does not inhibit <target> dipyridamole </target> -induced coronary hyperemia : implications for dipyridamole-thallium-201 myocardial imaging .",
        "D006940\tDisease\thyperemia\tPentoxifylline ( Trental ) does not inhibit dipyridamole-induced coronary <target> hyperemia </target> : implications for dipyridamole-thallium-201 myocardial imaging .",
        "D004176\tChemical\tdipyridamole\tPentoxifylline ( Trental ) does not inhibit dipyridamole-induced coronary hyperemia : implications for <target> dipyridamole </target> -thallium-201 myocardial imaging .",
        "D013793\tChemical\tthallium\tPentoxifylline ( Trental ) does not inhibit dipyridamole-induced coronary hyperemia : implications for dipyridamole- <target> thallium </target> -201 myocardial imaging .",
        "D004176\tChemical\tDipyridamole\t<target> Dipyridamole </target> -thallium-201 imaging is often performed in patients unable to exercise because of peripheral vascular disease .",
        "D013793\tChemical\tthallium\tDipyridamole- <target> thallium </target> -201 imaging is often performed in patients unable to exercise because of peripheral vascular disease .",
        "D016491\tDisease\tperipheral vascular disease\tDipyridamole-thallium-201 imaging is often performed in patients unable to exercise because of <target> peripheral vascular disease </target> .",
        "D010431\tChemical\tpentoxifylline\tMany of these patients are taking <target> pentoxifylline </target> ( Trental ) , a methylxanthine derivative which may improve intermittent claudication .",
        "D010431\tChemical\tTrental\tMany of these patients are taking pentoxifylline ( <target> Trental </target> ) , a methylxanthine derivative which may improve intermittent claudication .",
        "C008514\tChemical\tmethylxanthine\tMany of these patients are taking pentoxifylline ( Trental ) , a <target> methylxanthine </target> derivative which may improve intermittent claudication .",
        "D007383\tDisease\tintermittent claudication\tMany of these patients are taking pentoxifylline ( Trental ) , a methylxanthine derivative which may improve <target> intermittent claudication </target> .",
        "D010431\tChemical\tpentoxifylline\tWhether <target> pentoxifylline </target> inhibits dipyridamole-induced coronary hyperemia like other methylxanthines such as theophylline and should be stopped prior to dipyridamole-thallium-201 imaging is unknown .",
        "D004176\tChemical\tdipyridamole\tWhether pentoxifylline inhibits <target> dipyridamole </target> -induced coronary hyperemia like other methylxanthines such as theophylline and should be stopped prior to dipyridamole-thallium-201 imaging is unknown .",
        "D006940\tDisease\thyperemia\tWhether pentoxifylline inhibits dipyridamole-induced coronary <target> hyperemia </target> like other methylxanthines such as theophylline and should be stopped prior to dipyridamole-thallium-201 imaging is unknown .",
        "C008514\tChemical\tmethylxanthines\tWhether pentoxifylline inhibits dipyridamole-induced coronary hyperemia like other <target> methylxanthines </target> such as theophylline and should be stopped prior to dipyridamole-thallium-201 imaging is unknown .",
        "D013806\tChemical\ttheophylline\tWhether pentoxifylline inhibits dipyridamole-induced coronary hyperemia like other methylxanthines such as <target> theophylline </target> and should be stopped prior to dipyridamole-thallium-201 imaging is unknown .",
        "D004176\tChemical\tdipyridamole\tWhether pentoxifylline inhibits dipyridamole-induced coronary hyperemia like other methylxanthines such as theophylline and should be stopped prior to <target> dipyridamole </target> -thallium-201 imaging is unknown .",
        "D013793\tChemical\tthallium\tWhether pentoxifylline inhibits dipyridamole-induced coronary hyperemia like other methylxanthines such as theophylline and should be stopped prior to dipyridamole- <target> thallium </target> -201 imaging is unknown .",
        "D004176\tChemical\tdipyridamole\tTherefore , we studied the hyperemic response to <target> dipyridamole </target> in seven open-chest anesthetized dogs after pretreatment with either pentoxifylline ( 0 , 7.5 , or 15 mg/kg i.v . ) or theophylline ( 3 mg/kg i.v . ) .",
        "D010431\tChemical\tpentoxifylline\tTherefore , we studied the hyperemic response to dipyridamole in seven open-chest anesthetized dogs after pretreatment with either <target> pentoxifylline </target> ( 0 , 7.5 , or 15 mg/kg i.v . ) or theophylline ( 3 mg/kg i.v . ) .",
        "D013806\tChemical\ttheophylline\tTherefore , we studied the hyperemic response to dipyridamole in seven open-chest anesthetized dogs after pretreatment with either pentoxifylline ( 0 , 7.5 , or 15 mg/kg i.v . ) or <target> theophylline </target> ( 3 mg/kg i.v . ) .",
        "D004176\tChemical\tDipyridamole\t<target> Dipyridamole </target> significantly increased coronary blood flow before and after 7.5 or 15 mm/kg i.v .",
        "D010431\tChemical\tpentoxifylline\t<target> pentoxifylline </target> ( p less than 0.002 ) .",
        "D010431\tChemical\tpentoxifylline\tNeither dose of <target> pentoxifylline </target> significantly decreased the dipyridamole-induced hyperemia , while peak coronary blood flow was significantly lower after theophylline ( p less than 0.01 ) .",
        "D004176\tChemical\tdipyridamole\tNeither dose of pentoxifylline significantly decreased the <target> dipyridamole </target> -induced hyperemia , while peak coronary blood flow was significantly lower after theophylline ( p less than 0.01 ) .",
        "D006940\tDisease\thyperemia\tNeither dose of pentoxifylline significantly decreased the dipyridamole-induced <target> hyperemia </target> , while peak coronary blood flow was significantly lower after theophylline ( p less than 0.01 ) .",
        "D013806\tChemical\ttheophylline\tNeither dose of pentoxifylline significantly decreased the dipyridamole-induced hyperemia , while peak coronary blood flow was significantly lower after <target> theophylline </target> ( p less than 0.01 ) .",
        "D010431\tChemical\tpentoxyifylline\tWe conclude that <target> pentoxyifylline </target> does not inhibit dipyridamole-induced coronary hyperemia even at high doses .",
        "D004176\tChemical\tdipyridamole\tWe conclude that pentoxyifylline does not inhibit <target> dipyridamole </target> -induced coronary hyperemia even at high doses .",
        "D006940\tDisease\thyperemia\tWe conclude that pentoxyifylline does not inhibit dipyridamole-induced coronary <target> hyperemia </target> even at high doses ."
    ],
    "lines_lemma": [
        "D010431\tChemical\tPentoxifylline\t<target> Pentoxifylline </target> ( Trental ) do not inhibit dipyridamole-induced coronary hyperemia : implication for dipyridamole-thallium-201 myocardial imaging .",
        "D010431\tChemical\tTrental\tPentoxifylline ( <target> Trental </target> ) do not inhibit dipyridamole-induced coronary hyperemia : implication for dipyridamole-thallium-201 myocardial imaging .",
        "D004176\tChemical\tdipyridamole\tPentoxifylline ( Trental ) do not inhibit <target> dipyridamole </target> -induced coronary hyperemia : implication for dipyridamole-thallium-201 myocardial imaging .",
        "D006940\tDisease\thyperemia\tPentoxifylline ( Trental ) do not inhibit dipyridamole-induced coronary <target> hyperemia </target> : implication for dipyridamole-thallium-201 myocardial imaging .",
        "D004176\tChemical\tdipyridamole\tPentoxifylline ( Trental ) do not inhibit dipyridamole-induced coronary hyperemia : implication for <target> dipyridamole </target> -thallium-201 myocardial imaging .",
        "D013793\tChemical\tthallium\tPentoxifylline ( Trental ) do not inhibit dipyridamole-induced coronary hyperemia : implication for dipyridamole- <target> thallium </target> -201 myocardial imaging .",
        "D004176\tChemical\tDipyridamole\t<target> Dipyridamole </target> -thallium-201 imaging be often perform in patient unable to exercise because of peripheral vascular disease .",
        "D013793\tChemical\tthallium\tdipyridamole- <target> thallium </target> -201 imaging be often perform in patient unable to exercise because of peripheral vascular disease .",
        "D016491\tDisease\tperipheral vascular disease\tdipyridamole-thallium-201 imaging be often perform in patient unable to exercise because of <target> peripheral vascular disease </target> .",
        "D010431\tChemical\tpentoxifylline\tmany of these patient be take <target> pentoxifylline </target> ( Trental ) , a methylxanthine derivative which may improve intermittent claudication .",
        "D010431\tChemical\tTrental\tmany of these patient be take pentoxifylline ( <target> Trental </target> ) , a methylxanthine derivative which may improve intermittent claudication .",
        "C008514\tChemical\tmethylxanthine\tmany of these patient be take pentoxifylline ( Trental ) , a <target> methylxanthine </target> derivative which may improve intermittent claudication .",
        "D007383\tDisease\tintermittent claudication\tmany of these patient be take pentoxifylline ( Trental ) , a methylxanthine derivative which may improve <target> intermittent claudication </target> .",
        "D010431\tChemical\tpentoxifylline\twhether <target> pentoxifylline </target> inhibit dipyridamole-induced coronary hyperemia like other methylxanthine such as theophylline and should be stop prior to dipyridamole-thallium-201 imaging be unknown .",
        "D004176\tChemical\tdipyridamole\twhether pentoxifylline inhibit <target> dipyridamole </target> -induced coronary hyperemia like other methylxanthine such as theophylline and should be stop prior to dipyridamole-thallium-201 imaging be unknown .",
        "D006940\tDisease\thyperemia\twhether pentoxifylline inhibit dipyridamole-induced coronary <target> hyperemia </target> like other methylxanthine such as theophylline and should be stop prior to dipyridamole-thallium-201 imaging be unknown .",
        "C008514\tChemical\tmethylxanthines\twhether pentoxifylline inhibit dipyridamole-induced coronary hyperemia like other <target> methylxanthine </target> such as theophylline and should be stop prior to dipyridamole-thallium-201 imaging be unknown .",
        "D013806\tChemical\ttheophylline\twhether pentoxifylline inhibit dipyridamole-induced coronary hyperemia like other methylxanthine such as <target> theophylline </target> and should be stop prior to dipyridamole-thallium-201 imaging be unknown .",
        "D004176\tChemical\tdipyridamole\twhether pentoxifylline inhibit dipyridamole-induced coronary hyperemia like other methylxanthine such as theophylline and should be stop prior to <target> dipyridamole </target> -thallium-201 imaging be unknown .",
        "D013793\tChemical\tthallium\twhether pentoxifylline inhibit dipyridamole-induced coronary hyperemia like other methylxanthine such as theophylline and should be stop prior to dipyridamole- <target> thallium </target> -201 imaging be unknown .",
        "D004176\tChemical\tdipyridamole\ttherefore , we study the hyperemic response to <target> dipyridamole </target> in seven open-chest anesthetize dog after pretreatment with either pentoxifylline ( 0 , 7.5 , or 15 mg/kg i.v . ) or theophylline ( 3 mg/kg i.v . ) .",
        "D010431\tChemical\tpentoxifylline\ttherefore , we study the hyperemic response to dipyridamole in seven open-chest anesthetize dog after pretreatment with either <target> pentoxifylline </target> ( 0 , 7.5 , or 15 mg/kg i.v . ) or theophylline ( 3 mg/kg i.v . ) .",
        "D013806\tChemical\ttheophylline\ttherefore , we study the hyperemic response to dipyridamole in seven open-chest anesthetize dog after pretreatment with either pentoxifylline ( 0 , 7.5 , or 15 mg/kg i.v . ) or <target> theophylline </target> ( 3 mg/kg i.v . ) .",
        "D004176\tChemical\tDipyridamole\t<target> Dipyridamole </target> significantly increase coronary blood flow before and after 7.5 or 15 mm/kg i.v .",
        "D010431\tChemical\tpentoxifylline\t<target> pentoxifylline </target> ( p less than 0.002 ) .",
        "D010431\tChemical\tpentoxifylline\tneither dose of <target> pentoxifylline </target> significantly decrease the dipyridamole-induced hyperemia , while peak coronary blood flow be significantly low after theophylline ( p less than 0.01 ) .",
        "D004176\tChemical\tdipyridamole\tneither dose of pentoxifylline significantly decrease the <target> dipyridamole </target> -induced hyperemia , while peak coronary blood flow be significantly low after theophylline ( p less than 0.01 ) .",
        "D006940\tDisease\thyperemia\tneither dose of pentoxifylline significantly decrease the dipyridamole-induced <target> hyperemia </target> , while peak coronary blood flow be significantly low after theophylline ( p less than 0.01 ) .",
        "D013806\tChemical\ttheophylline\tneither dose of pentoxifylline significantly decrease the dipyridamole-induced hyperemia , while peak coronary blood flow be significantly low after <target> theophylline </target> ( p less than 0.01 ) .",
        "D010431\tChemical\tpentoxyifylline\twe conclude that <target> pentoxyifylline </target> do not inhibit dipyridamole-induced coronary hyperemia even at high dose .",
        "D004176\tChemical\tdipyridamole\twe conclude that pentoxyifylline do not inhibit <target> dipyridamole </target> -induced coronary hyperemia even at high dose .",
        "D006940\tDisease\thyperemia\twe conclude that pentoxyifylline do not inhibit dipyridamole-induced coronary <target> hyperemia </target> even at high dose ."
    ]
}