{
    "title": "Cerebellar sensory processing alterations impact motor cortical plasticity in Parkinson's disease: clues from dyskinetic patients.",
    "abst": "The plasticity of primary motor cortex (M1) in patients with Parkinson's disease (PD) and levodopa-induced dyskinesias (LIDs) is severely impaired. We recently reported in young healthy subjects that inhibitory cerebellar stimulation enhanced the sensorimotor plasticity of M1 that was induced by paired associative stimulation (PAS). This study demonstrates that the deficient sensorimotor M1 plasticity in 16 patients with LIDs could be reinstated by a single session of real inhibitory cerebellar stimulation but not sham stimulation. This was evident only when a sensory component was involved in the induction of plasticity, indicating that cerebellar sensory processing function is involved in the resurgence of M1 plasticity. The benefit of inhibitory cerebellar stimulation on LIDs is known. To explore whether this benefit is linked to the restoration of sensorimotor plasticity of M1, we conducted an additional study looking at changes in LIDs and PAS-induced plasticity after 10 sessions of either bilateral, real inhibitory cerebellar stimulation or sham stimulation. Only real and not sham stimulation had an antidyskinetic effect and it was paralleled by a resurgence in the sensorimotor plasticity of M1. These results suggest that alterations in cerebellar sensory processing function, occurring secondary to abnormal basal ganglia signals reaching it, may be an important element contributing to the maladaptive sensorimotor plasticity of M1 and the emergence of abnormal involuntary movements.",
    "title_plus_abst": "Cerebellar sensory processing alterations impact motor cortical plasticity in Parkinson's disease: clues from dyskinetic patients. The plasticity of primary motor cortex (M1) in patients with Parkinson's disease (PD) and levodopa-induced dyskinesias (LIDs) is severely impaired. We recently reported in young healthy subjects that inhibitory cerebellar stimulation enhanced the sensorimotor plasticity of M1 that was induced by paired associative stimulation (PAS). This study demonstrates that the deficient sensorimotor M1 plasticity in 16 patients with LIDs could be reinstated by a single session of real inhibitory cerebellar stimulation but not sham stimulation. This was evident only when a sensory component was involved in the induction of plasticity, indicating that cerebellar sensory processing function is involved in the resurgence of M1 plasticity. The benefit of inhibitory cerebellar stimulation on LIDs is known. To explore whether this benefit is linked to the restoration of sensorimotor plasticity of M1, we conducted an additional study looking at changes in LIDs and PAS-induced plasticity after 10 sessions of either bilateral, real inhibitory cerebellar stimulation or sham stimulation. Only real and not sham stimulation had an antidyskinetic effect and it was paralleled by a resurgence in the sensorimotor plasticity of M1. These results suggest that alterations in cerebellar sensory processing function, occurring secondary to abnormal basal ganglia signals reaching it, may be an important element contributing to the maladaptive sensorimotor plasticity of M1 and the emergence of abnormal involuntary movements.",
    "pubmed_id": "23535177",
    "entities": [
        [
            78,
            97,
            "Parkinson's disease",
            "Disease",
            "D010300"
        ],
        [
            110,
            120,
            "dyskinetic",
            "Disease",
            "D004409"
        ],
        [
            192,
            211,
            "Parkinson's disease",
            "Disease",
            "D010300"
        ],
        [
            213,
            215,
            "PD",
            "Disease",
            "D010300"
        ],
        [
            221,
            229,
            "levodopa",
            "Chemical",
            "D007980"
        ],
        [
            238,
            249,
            "dyskinesias",
            "Disease",
            "D004409"
        ],
        [
            251,
            255,
            "LIDs",
            "Disease",
            "D004409"
        ],
        [
            556,
            560,
            "LIDs",
            "Disease",
            "D004409"
        ],
        [
            916,
            920,
            "LIDs",
            "Disease",
            "D004409"
        ],
        [
            1081,
            1085,
            "LIDs",
            "Disease",
            "D004409"
        ],
        [
            1612,
            1642,
            "abnormal involuntary movements",
            "Disease",
            "D004409"
        ]
    ],
    "split_sentence": [
        "Cerebellar sensory processing alterations impact motor cortical plasticity in Parkinson's disease: clues from dyskinetic patients.",
        "The plasticity of primary motor cortex (M1) in patients with Parkinson's disease (PD) and levodopa-induced dyskinesias (LIDs) is severely impaired.",
        "We recently reported in young healthy subjects that inhibitory cerebellar stimulation enhanced the sensorimotor plasticity of M1 that was induced by paired associative stimulation (PAS).",
        "This study demonstrates that the deficient sensorimotor M1 plasticity in 16 patients with LIDs could be reinstated by a single session of real inhibitory cerebellar stimulation but not sham stimulation.",
        "This was evident only when a sensory component was involved in the induction of plasticity, indicating that cerebellar sensory processing function is involved in the resurgence of M1 plasticity.",
        "The benefit of inhibitory cerebellar stimulation on LIDs is known.",
        "To explore whether this benefit is linked to the restoration of sensorimotor plasticity of M1, we conducted an additional study looking at changes in LIDs and PAS-induced plasticity after 10 sessions of either bilateral, real inhibitory cerebellar stimulation or sham stimulation.",
        "Only real and not sham stimulation had an antidyskinetic effect and it was paralleled by a resurgence in the sensorimotor plasticity of M1.",
        "These results suggest that alterations in cerebellar sensory processing function, occurring secondary to abnormal basal ganglia signals reaching it, may be an important element contributing to the maladaptive sensorimotor plasticity of M1 and the emergence of abnormal involuntary movements."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010300\tDisease\tParkinson's disease\tCerebellar sensory processing alterations impact motor cortical plasticity in <target> Parkinson 's disease </target> : clues from dyskinetic patients .",
        "D004409\tDisease\tdyskinetic\tCerebellar sensory processing alterations impact motor cortical plasticity in Parkinson 's disease : clues from <target> dyskinetic </target> patients .",
        "D010300\tDisease\tParkinson's disease\tThe plasticity of primary motor cortex ( M1 ) in patients with <target> Parkinson 's disease </target> ( PD ) and levodopa-induced dyskinesias ( LIDs ) is severely impaired .",
        "D010300\tDisease\tPD\tThe plasticity of primary motor cortex ( M1 ) in patients with Parkinson 's disease ( <target> PD </target> ) and levodopa-induced dyskinesias ( LIDs ) is severely impaired .",
        "D007980\tChemical\tlevodopa\tThe plasticity of primary motor cortex ( M1 ) in patients with Parkinson 's disease ( PD ) and <target> levodopa </target> -induced dyskinesias ( LIDs ) is severely impaired .",
        "D004409\tDisease\tdyskinesias\tThe plasticity of primary motor cortex ( M1 ) in patients with Parkinson 's disease ( PD ) and levodopa-induced <target> dyskinesias </target> ( LIDs ) is severely impaired .",
        "D004409\tDisease\tLIDs\tThe plasticity of primary motor cortex ( M1 ) in patients with Parkinson 's disease ( PD ) and levodopa-induced dyskinesias ( <target> LIDs </target> ) is severely impaired .",
        "D004409\tDisease\tLIDs\tThis study demonstrates that the deficient sensorimotor M1 plasticity in 16 patients with <target> LIDs </target> could be reinstated by a single session of real inhibitory cerebellar stimulation but not sham stimulation .",
        "D004409\tDisease\tLIDs\tThe benefit of inhibitory cerebellar stimulation on <target> LIDs </target> is known .",
        "D004409\tDisease\tLIDs\tTo explore whether this benefit is linked to the restoration of sensorimotor plasticity of M1 , we conducted an additional study looking at changes in <target> LIDs </target> and PAS-induced plasticity after 10 sessions of either bilateral , real inhibitory cerebellar stimulation or sham stimulation .",
        "D004409\tDisease\tabnormal involuntary movements\tThese results suggest that alterations in cerebellar sensory processing function , occurring secondary to abnormal basal ganglia signals reaching it , may be an important element contributing to the maladaptive sensorimotor plasticity of M1 and the emergence of <target> abnormal involuntary movements </target> ."
    ],
    "lines_lemma": [
        "D010300\tDisease\tParkinson's disease\tcerebellar sensory processing alteration impact motor cortical plasticity in <target> Parkinson 's disease </target> : clue from dyskinetic patient .",
        "D004409\tDisease\tdyskinetic\tcerebellar sensory processing alteration impact motor cortical plasticity in Parkinson 's disease : clue from <target> dyskinetic </target> patient .",
        "D010300\tDisease\tParkinson's disease\tthe plasticity of primary motor cortex ( m1 ) in patient with <target> Parkinson 's disease </target> ( pd ) and levodopa-induced dyskinesia ( lid ) be severely impaired .",
        "D010300\tDisease\tPD\tthe plasticity of primary motor cortex ( m1 ) in patient with Parkinson 's disease ( <target> pd </target> ) and levodopa-induced dyskinesia ( lid ) be severely impaired .",
        "D007980\tChemical\tlevodopa\tthe plasticity of primary motor cortex ( m1 ) in patient with Parkinson 's disease ( pd ) and <target> levodopa </target> -induced dyskinesia ( lid ) be severely impaired .",
        "D004409\tDisease\tdyskinesias\tthe plasticity of primary motor cortex ( m1 ) in patient with Parkinson 's disease ( pd ) and levodopa-induced <target> dyskinesia </target> ( lid ) be severely impaired .",
        "D004409\tDisease\tLIDs\tthe plasticity of primary motor cortex ( m1 ) in patient with Parkinson 's disease ( pd ) and levodopa-induced dyskinesia ( <target> lid </target> ) be severely impaired .",
        "D004409\tDisease\tLIDs\tthis study demonstrate that the deficient sensorimotor m1 plasticity in 16 patient with <target> lid </target> could be reinstate by a single session of real inhibitory cerebellar stimulation but not sham stimulation .",
        "D004409\tDisease\tLIDs\tthe benefit of inhibitory cerebellar stimulation on <target> lid </target> be know .",
        "D004409\tDisease\tLIDs\tto explore whether this benefit be link to the restoration of sensorimotor plasticity of m1 , we conduct an additional study look at change in <target> lid </target> and pas-induced plasticity after 10 session of either bilateral , real inhibitory cerebellar stimulation or sham stimulation .",
        "D004409\tDisease\tabnormal involuntary movements\tthese result suggest that alteration in cerebellar sensory processing function , occur secondary to abnormal basal ganglia signal reach it , may be an important element contribute to the maladaptive sensorimotor plasticity of m1 and the emergence of <target> abnormal involuntary movement </target> ."
    ]
}