{
    "title": "The long-term safety of danazol in women with hereditary angioedema.",
    "abst": "Although the short-term safety (less than or equal to 6 months) of danazol has been established in a variety of settings, no information exists as to its long-term safety. We therefore investigated the long-term safety of danazol by performing a retrospective chart review of 60 female patients with hereditary angioedema treated with danazol for a continuous period of 6 months or longer. The mean age of the patients was 35.2 years and the mean duration of therapy was 59.7 months. Virtually all patients experienced one or more adverse reactions. Menstrual abnormalities (79%), weight gain (60%), muscle cramps/myalgias (40%), and transaminase elevations (40%) were the most common adverse reactions. The drug was discontinued due to adverse reactions in 8 patients. No patient has died or suffered any apparent long-term sequelae that were directly attributable to the drug. We conclude that, despite a relatively high incidence of adverse reactions, danazol has proven to be remarkably safe over the long-term in this group of patients.",
    "title_plus_abst": "The long-term safety of danazol in women with hereditary angioedema. Although the short-term safety (less than or equal to 6 months) of danazol has been established in a variety of settings, no information exists as to its long-term safety. We therefore investigated the long-term safety of danazol by performing a retrospective chart review of 60 female patients with hereditary angioedema treated with danazol for a continuous period of 6 months or longer. The mean age of the patients was 35.2 years and the mean duration of therapy was 59.7 months. Virtually all patients experienced one or more adverse reactions. Menstrual abnormalities (79%), weight gain (60%), muscle cramps/myalgias (40%), and transaminase elevations (40%) were the most common adverse reactions. The drug was discontinued due to adverse reactions in 8 patients. No patient has died or suffered any apparent long-term sequelae that were directly attributable to the drug. We conclude that, despite a relatively high incidence of adverse reactions, danazol has proven to be remarkably safe over the long-term in this group of patients.",
    "pubmed_id": "2358093",
    "entities": [
        [
            24,
            31,
            "danazol",
            "Chemical",
            "D003613"
        ],
        [
            46,
            67,
            "hereditary angioedema",
            "Disease",
            "D054179"
        ],
        [
            136,
            143,
            "danazol",
            "Chemical",
            "D003613"
        ],
        [
            291,
            298,
            "danazol",
            "Chemical",
            "D003613"
        ],
        [
            369,
            390,
            "hereditary angioedema",
            "Disease",
            "D054179"
        ],
        [
            404,
            411,
            "danazol",
            "Chemical",
            "D003613"
        ],
        [
            619,
            642,
            "Menstrual abnormalities",
            "Disease",
            "D008599"
        ],
        [
            650,
            661,
            "weight gain",
            "Disease",
            "D015430"
        ],
        [
            669,
            682,
            "muscle cramps",
            "Disease",
            "D009120"
        ],
        [
            683,
            691,
            "myalgias",
            "Disease",
            "D063806"
        ],
        [
            1024,
            1031,
            "danazol",
            "Chemical",
            "D003613"
        ]
    ],
    "split_sentence": [
        "The long-term safety of danazol in women with hereditary angioedema.",
        "Although the short-term safety (less than or equal to 6 months) of danazol has been established in a variety of settings, no information exists as to its long-term safety.",
        "We therefore investigated the long-term safety of danazol by performing a retrospective chart review of 60 female patients with hereditary angioedema treated with danazol for a continuous period of 6 months or longer.",
        "The mean age of the patients was 35.2 years and the mean duration of therapy was 59.7 months.",
        "Virtually all patients experienced one or more adverse reactions.",
        "Menstrual abnormalities (79%), weight gain (60%), muscle cramps/myalgias (40%), and transaminase elevations (40%) were the most common adverse reactions.",
        "The drug was discontinued due to adverse reactions in 8 patients.",
        "No patient has died or suffered any apparent long-term sequelae that were directly attributable to the drug.",
        "We conclude that, despite a relatively high incidence of adverse reactions, danazol has proven to be remarkably safe over the long-term in this group of patients."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003613\tChemical\tdanazol\tThe long-term safety of <target> danazol </target> in women with hereditary angioedema .",
        "D054179\tDisease\thereditary angioedema\tThe long-term safety of danazol in women with <target> hereditary angioedema </target> .",
        "D003613\tChemical\tdanazol\tAlthough the short-term safety ( less than or equal to 6 months ) of <target> danazol </target> has been established in a variety of settings , no information exists as to its long-term safety .",
        "D003613\tChemical\tdanazol\tWe therefore investigated the long-term safety of <target> danazol </target> by performing a retrospective chart review of 60 female patients with hereditary angioedema treated with danazol for a continuous period of 6 months or longer .",
        "D054179\tDisease\thereditary angioedema\tWe therefore investigated the long-term safety of danazol by performing a retrospective chart review of 60 female patients with <target> hereditary angioedema </target> treated with danazol for a continuous period of 6 months or longer .",
        "D003613\tChemical\tdanazol\tWe therefore investigated the long-term safety of danazol by performing a retrospective chart review of 60 female patients with hereditary angioedema treated with <target> danazol </target> for a continuous period of 6 months or longer .",
        "D008599\tDisease\tMenstrual abnormalities\t<target> Menstrual abnormalities </target> ( 79 % ) , weight gain ( 60 % ) , muscle cramps/myalgias ( 40 % ) , and transaminase elevations ( 40 % ) were the most common adverse reactions .",
        "D015430\tDisease\tweight gain\tMenstrual abnormalities ( 79 % ) , <target> weight gain </target> ( 60 % ) , muscle cramps/myalgias ( 40 % ) , and transaminase elevations ( 40 % ) were the most common adverse reactions .",
        "D009120\tDisease\tmuscle cramps\tMenstrual abnormalities ( 79 % ) , weight gain ( 60 % ) , <target> muscle cramps </target> /myalgias ( 40 % ) , and transaminase elevations ( 40 % ) were the most common adverse reactions .",
        "D063806\tDisease\tmyalgias\tMenstrual abnormalities ( 79 % ) , weight gain ( 60 % ) , muscle cramps/ <target> myalgias </target> ( 40 % ) , and transaminase elevations ( 40 % ) were the most common adverse reactions .",
        "D003613\tChemical\tdanazol\tWe conclude that , despite a relatively high incidence of adverse reactions , <target> danazol </target> has proven to be remarkably safe over the long-term in this group of patients ."
    ],
    "lines_lemma": [
        "D003613\tChemical\tdanazol\tthe long-term safety of <target> danazol </target> in woman with hereditary angioedema .",
        "D054179\tDisease\thereditary angioedema\tthe long-term safety of danazol in woman with <target> hereditary angioedema </target> .",
        "D003613\tChemical\tdanazol\talthough the short-term safety ( less than or equal to 6 month ) of <target> danazol </target> have be establish in a variety of setting , no information exist as to its long-term safety .",
        "D003613\tChemical\tdanazol\twe therefore investigate the long-term safety of <target> danazol </target> by perform a retrospective chart review of 60 female patient with hereditary angioedema treat with danazol for a continuous period of 6 month or long .",
        "D054179\tDisease\thereditary angioedema\twe therefore investigate the long-term safety of danazol by perform a retrospective chart review of 60 female patient with <target> hereditary angioedema </target> treat with danazol for a continuous period of 6 month or long .",
        "D003613\tChemical\tdanazol\twe therefore investigate the long-term safety of danazol by perform a retrospective chart review of 60 female patient with hereditary angioedema treat with <target> danazol </target> for a continuous period of 6 month or long .",
        "D008599\tDisease\tMenstrual abnormalities\t<target> menstrual abnormality </target> ( 79 % ) , weight gain ( 60 % ) , muscle cramps/myalgia ( 40 % ) , and transaminase elevation ( 40 % ) be the most common adverse reaction .",
        "D015430\tDisease\tweight gain\tmenstrual abnormality ( 79 % ) , <target> weight gain </target> ( 60 % ) , muscle cramps/myalgia ( 40 % ) , and transaminase elevation ( 40 % ) be the most common adverse reaction .",
        "D009120\tDisease\tmuscle cramps\tmenstrual abnormality ( 79 % ) , weight gain ( 60 % ) , <target> muscle cramp </target> /myalgia ( 40 % ) , and transaminase elevation ( 40 % ) be the most common adverse reaction .",
        "D063806\tDisease\tmyalgias\tmenstrual abnormality ( 79 % ) , weight gain ( 60 % ) , muscle cramps/ <target> myalgia </target> ( 40 % ) , and transaminase elevation ( 40 % ) be the most common adverse reaction .",
        "D003613\tChemical\tdanazol\twe conclude that , despite a relatively high incidence of adverse reaction , <target> danazol </target> have prove to be remarkably safe over the long-term in this group of patient ."
    ]
}