{
    "title": "Pubertal exposure to Bisphenol A increases anxiety-like behavior and decreases acetylcholinesterase activity of hippocampus in adult male mice.",
    "abst": "The negative effects of Bisphenol A (BPA) on neurodevelopment and behaviors have been well established. Acetylcholinesterase (AChE) is a regulatory enzyme which is involved in anxiety-like behavior. This study investigated behavioral phenotypes and AChE activity in male mice following BPA exposure during puberty. On postnatal day (PND) 35, male mice were exposed to 50mg BPA/kg diet per day for a period of 35 days. On PND71, a behavioral assay was performed using the elevated plus maze (EPM) and the light/dark test. In addition, AChE activity was measured in the prefrontal cortex, hypothalamus, cerebellum and hippocampus. Results from our behavioral phenotyping indicated that anxiety-like behavior was increased in mice exposed to BPA. AChE activity was significantly decreased in the hippocampus of mice with BPA compared to control mice, whereas no difference was found in the prefrontal cortex, hypothalamus and cerebellum. Our findings showed that pubertal BPA exposure increased anxiety-like behavior, which may be associated with decreased AChE activity of the hippocampus in adult male mice. Further studies are necessary to investigate the cholinergic signaling of the hippocampus in PBE induced anxiety-like behaviors.",
    "title_plus_abst": "Pubertal exposure to Bisphenol A increases anxiety-like behavior and decreases acetylcholinesterase activity of hippocampus in adult male mice. The negative effects of Bisphenol A (BPA) on neurodevelopment and behaviors have been well established. Acetylcholinesterase (AChE) is a regulatory enzyme which is involved in anxiety-like behavior. This study investigated behavioral phenotypes and AChE activity in male mice following BPA exposure during puberty. On postnatal day (PND) 35, male mice were exposed to 50mg BPA/kg diet per day for a period of 35 days. On PND71, a behavioral assay was performed using the elevated plus maze (EPM) and the light/dark test. In addition, AChE activity was measured in the prefrontal cortex, hypothalamus, cerebellum and hippocampus. Results from our behavioral phenotyping indicated that anxiety-like behavior was increased in mice exposed to BPA. AChE activity was significantly decreased in the hippocampus of mice with BPA compared to control mice, whereas no difference was found in the prefrontal cortex, hypothalamus and cerebellum. Our findings showed that pubertal BPA exposure increased anxiety-like behavior, which may be associated with decreased AChE activity of the hippocampus in adult male mice. Further studies are necessary to investigate the cholinergic signaling of the hippocampus in PBE induced anxiety-like behaviors.",
    "pubmed_id": "23871786",
    "entities": [
        [
            21,
            32,
            "Bisphenol A",
            "Chemical",
            "C006780"
        ],
        [
            43,
            50,
            "anxiety",
            "Disease",
            "D001008"
        ],
        [
            168,
            179,
            "Bisphenol A",
            "Chemical",
            "C006780"
        ],
        [
            181,
            184,
            "BPA",
            "Chemical",
            "C006780"
        ],
        [
            320,
            327,
            "anxiety",
            "Disease",
            "D001008"
        ],
        [
            430,
            433,
            "BPA",
            "Chemical",
            "C006780"
        ],
        [
            517,
            520,
            "BPA",
            "Chemical",
            "C006780"
        ],
        [
            828,
            835,
            "anxiety",
            "Disease",
            "D001008"
        ],
        [
            883,
            886,
            "BPA",
            "Chemical",
            "C006780"
        ],
        [
            962,
            965,
            "BPA",
            "Chemical",
            "C006780"
        ],
        [
            1113,
            1116,
            "BPA",
            "Chemical",
            "C006780"
        ],
        [
            1136,
            1143,
            "anxiety",
            "Disease",
            "D001008"
        ],
        [
            1356,
            1363,
            "anxiety",
            "Disease",
            "D001008"
        ]
    ],
    "split_sentence": [
        "Pubertal exposure to Bisphenol A increases anxiety-like behavior and decreases acetylcholinesterase activity of hippocampus in adult male mice.",
        "The negative effects of Bisphenol A (BPA) on neurodevelopment and behaviors have been well established.",
        "Acetylcholinesterase (AChE) is a regulatory enzyme which is involved in anxiety-like behavior.",
        "This study investigated behavioral phenotypes and AChE activity in male mice following BPA exposure during puberty.",
        "On postnatal day (PND) 35, male mice were exposed to 50mg BPA/kg diet per day for a period of 35 days.",
        "On PND71, a behavioral assay was performed using the elevated plus maze (EPM) and the light/dark test.",
        "In addition, AChE activity was measured in the prefrontal cortex, hypothalamus, cerebellum and hippocampus.",
        "Results from our behavioral phenotyping indicated that anxiety-like behavior was increased in mice exposed to BPA.",
        "AChE activity was significantly decreased in the hippocampus of mice with BPA compared to control mice, whereas no difference was found in the prefrontal cortex, hypothalamus and cerebellum.",
        "Our findings showed that pubertal BPA exposure increased anxiety-like behavior, which may be associated with decreased AChE activity of the hippocampus in adult male mice.",
        "Further studies are necessary to investigate the cholinergic signaling of the hippocampus in PBE induced anxiety-like behaviors."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C006780\tChemical\tBisphenol A\tPubertal exposure to <target> Bisphenol A </target> increases anxiety-like behavior and decreases acetylcholinesterase activity of hippocampus in adult male mice .",
        "D001008\tDisease\tanxiety\tPubertal exposure to Bisphenol A increases <target> anxiety </target> -like behavior and decreases acetylcholinesterase activity of hippocampus in adult male mice .",
        "C006780\tChemical\tBisphenol A\tThe negative effects of <target> Bisphenol A </target> ( BPA ) on neurodevelopment and behaviors have been well established .",
        "C006780\tChemical\tBPA\tThe negative effects of Bisphenol A ( <target> BPA </target> ) on neurodevelopment and behaviors have been well established .",
        "D001008\tDisease\tanxiety\tAcetylcholinesterase ( AChE ) is a regulatory enzyme which is involved in <target> anxiety </target> -like behavior .",
        "C006780\tChemical\tBPA\tThis study investigated behavioral phenotypes and AChE activity in male mice following <target> BPA </target> exposure during puberty .",
        "C006780\tChemical\tBPA\tOn postnatal day ( PND ) 35 , male mice were exposed to 50 mg <target> BPA </target> /kg diet per day for a period of 35 days .",
        "D001008\tDisease\tanxiety\tResults from our behavioral phenotyping indicated that <target> anxiety </target> -like behavior was increased in mice exposed to BPA .",
        "C006780\tChemical\tBPA\tResults from our behavioral phenotyping indicated that anxiety-like behavior was increased in mice exposed to <target> BPA </target> .",
        "C006780\tChemical\tBPA\tAChE activity was significantly decreased in the hippocampus of mice with <target> BPA </target> compared to control mice , whereas no difference was found in the prefrontal cortex , hypothalamus and cerebellum .",
        "C006780\tChemical\tBPA\tOur findings showed that pubertal <target> BPA </target> exposure increased anxiety-like behavior , which may be associated with decreased AChE activity of the hippocampus in adult male mice .",
        "D001008\tDisease\tanxiety\tOur findings showed that pubertal BPA exposure increased <target> anxiety </target> -like behavior , which may be associated with decreased AChE activity of the hippocampus in adult male mice .",
        "D001008\tDisease\tanxiety\tFurther studies are necessary to investigate the cholinergic signaling of the hippocampus in PBE induced <target> anxiety </target> -like behaviors ."
    ],
    "lines_lemma": [
        "C006780\tChemical\tBisphenol A\tpubertal exposure to <target> bisphenol a </target> increase anxiety-like behavior and decrease acetylcholinesterase activity of hippocampus in adult male mouse .",
        "D001008\tDisease\tanxiety\tpubertal exposure to bisphenol a increase <target> anxiety </target> -like behavior and decrease acetylcholinesterase activity of hippocampus in adult male mouse .",
        "C006780\tChemical\tBisphenol A\tthe negative effect of <target> bisphenol a </target> ( bpa ) on neurodevelopment and behavior have be well established .",
        "C006780\tChemical\tBPA\tthe negative effect of bisphenol a ( <target> bpa </target> ) on neurodevelopment and behavior have be well established .",
        "D001008\tDisease\tanxiety\tacetylcholinesterase ( ache ) be a regulatory enzyme which be involve in <target> anxiety </target> -like behavior .",
        "C006780\tChemical\tBPA\tthis study investigate behavioral phenotype and ache activity in male mouse follow <target> bpa </target> exposure during puberty .",
        "C006780\tChemical\tBPA\ton postnatal day ( pnd ) 35 , male mouse be expose to 50 mg <target> bpa </target> /kg diet per day for a period of 35 day .",
        "D001008\tDisease\tanxiety\tresult from our behavioral phenotyping indicate that <target> anxiety </target> -like behavior be increase in mouse expose to bpa .",
        "C006780\tChemical\tBPA\tresult from our behavioral phenotyping indicate that anxiety-like behavior be increase in mouse expose to <target> bpa </target> .",
        "C006780\tChemical\tBPA\tache activity be significantly decrease in the hippocampus of mouse with <target> bpa </target> compare to control mouse , whereas no difference be find in the prefrontal cortex , hypothalamus and cerebellum .",
        "C006780\tChemical\tBPA\tour finding show that pubertal <target> bpa </target> exposure increase anxiety-like behavior , which may be associate with decrease ache activity of the hippocampus in adult male mouse .",
        "D001008\tDisease\tanxiety\tour finding show that pubertal bpa exposure increase <target> anxiety </target> -like behavior , which may be associate with decrease ache activity of the hippocampus in adult male mouse .",
        "D001008\tDisease\tanxiety\tfurther study be necessary to investigate the cholinergic signaling of the hippocampus in pbe induce <target> anxiety </target> -like behavior ."
    ]
}