{
    "title": "Incidence of postoperative delirium is high even in a population without known risk factors.",
    "abst": "PURPOSE: Postoperative delirium is a recognized complication in populations at risk. The aim of this study is to assess the prevalence of early postoperative delirium in a population without known risk factors admitted to the ICU for postoperative monitoring after elective major surgery. The secondary outcome investigated is to identify eventual independent risk factors among demographic data and anesthetic drugs used. METHODS: An observational, prospective study was conducted on a consecutive cohort of patients admitted to our ICU within and for at least 24 h after major surgical procedures. Exclusion criteria were any preexisting predisposing factor for delirium or other potentially confounding neurological dysfunctions. Patients were assessed daily using the confusion assessment method for the ICU scale for 3 days after the surgical procedure. Early postoperative delirium incidence risk factors were then assessed through three different multiple regression models. RESULTS: According to the confusion assessment method for the ICU scale, 28 % of patients were diagnosed with early postoperative delirium. The use of thiopentone was significantly associated with an eight-fold-higher risk for delirium compared to propofol (57.1% vs. 7.1%, RR = 8.0, X2 = 4.256; df = 1; 0.05 < p < 0.02). CONCLUSION: In this study early postoperative delirium was found to be a very common complication after major surgery, even in a population without known risk factors. Thiopentone was independently associated with an increase in its relative risk.",
    "title_plus_abst": "Incidence of postoperative delirium is high even in a population without known risk factors. PURPOSE: Postoperative delirium is a recognized complication in populations at risk. The aim of this study is to assess the prevalence of early postoperative delirium in a population without known risk factors admitted to the ICU for postoperative monitoring after elective major surgery. The secondary outcome investigated is to identify eventual independent risk factors among demographic data and anesthetic drugs used. METHODS: An observational, prospective study was conducted on a consecutive cohort of patients admitted to our ICU within and for at least 24 h after major surgical procedures. Exclusion criteria were any preexisting predisposing factor for delirium or other potentially confounding neurological dysfunctions. Patients were assessed daily using the confusion assessment method for the ICU scale for 3 days after the surgical procedure. Early postoperative delirium incidence risk factors were then assessed through three different multiple regression models. RESULTS: According to the confusion assessment method for the ICU scale, 28 % of patients were diagnosed with early postoperative delirium. The use of thiopentone was significantly associated with an eight-fold-higher risk for delirium compared to propofol (57.1% vs. 7.1%, RR = 8.0, X2 = 4.256; df = 1; 0.05 < p < 0.02). CONCLUSION: In this study early postoperative delirium was found to be a very common complication after major surgery, even in a population without known risk factors. Thiopentone was independently associated with an increase in its relative risk.",
    "pubmed_id": "24068571",
    "entities": [
        [
            13,
            35,
            "postoperative delirium",
            "Disease",
            "D011183"
        ],
        [
            102,
            124,
            "Postoperative delirium",
            "Disease",
            "D011183"
        ],
        [
            237,
            259,
            "postoperative delirium",
            "Disease",
            "D011183"
        ],
        [
            757,
            765,
            "delirium",
            "Disease",
            "D003693"
        ],
        [
            799,
            824,
            "neurological dysfunctions",
            "Disease",
            "D009422"
        ],
        [
            865,
            874,
            "confusion",
            "Disease",
            "D003221"
        ],
        [
            958,
            980,
            "postoperative delirium",
            "Disease",
            "D011183"
        ],
        [
            1191,
            1213,
            "postoperative delirium",
            "Disease",
            "D011183"
        ],
        [
            1226,
            1237,
            "thiopentone",
            "Chemical",
            "D013874"
        ],
        [
            1302,
            1310,
            "delirium",
            "Disease",
            "D003693"
        ],
        [
            1323,
            1331,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            1429,
            1451,
            "postoperative delirium",
            "Disease",
            "D011183"
        ],
        [
            1565,
            1576,
            "Thiopentone",
            "Chemical",
            "D013874"
        ]
    ],
    "split_sentence": [
        "Incidence of postoperative delirium is high even in a population without known risk factors.",
        "PURPOSE: Postoperative delirium is a recognized complication in populations at risk.",
        "The aim of this study is to assess the prevalence of early postoperative delirium in a population without known risk factors admitted to the ICU for postoperative monitoring after elective major surgery.",
        "The secondary outcome investigated is to identify eventual independent risk factors among demographic data and anesthetic drugs used.",
        "METHODS: An observational, prospective study was conducted on a consecutive cohort of patients admitted to our ICU within and for at least 24 h after major surgical procedures.",
        "Exclusion criteria were any preexisting predisposing factor for delirium or other potentially confounding neurological dysfunctions.",
        "Patients were assessed daily using the confusion assessment method for the ICU scale for 3 days after the surgical procedure.",
        "Early postoperative delirium incidence risk factors were then assessed through three different multiple regression models.",
        "RESULTS: According to the confusion assessment method for the ICU scale, 28 % of patients were diagnosed with early postoperative delirium.",
        "The use of thiopentone was significantly associated with an eight-fold-higher risk for delirium compared to propofol (57.1% vs. 7.1%, RR = 8.0, X2 = 4.256; df = 1; 0.05 < p < 0.02).",
        "CONCLUSION: In this study early postoperative delirium was found to be a very common complication after major surgery, even in a population without known risk factors.",
        "Thiopentone was independently associated with an increase in its relative risk."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D011183\tDisease\tpostoperative delirium\tIncidence of <target> postoperative delirium </target> is high even in a population without known risk factors .",
        "D011183\tDisease\tPostoperative delirium\tPURPOSE : <target> Postoperative delirium </target> is a recognized complication in populations at risk .",
        "D011183\tDisease\tpostoperative delirium\tThe aim of this study is to assess the prevalence of early <target> postoperative delirium </target> in a population without known risk factors admitted to the ICU for postoperative monitoring after elective major surgery .",
        "D003693\tDisease\tdelirium\tExclusion criteria were any preexisting predisposing factor for <target> delirium </target> or other potentially confounding neurological dysfunctions .",
        "D009422\tDisease\tneurological dysfunctions\tExclusion criteria were any preexisting predisposing factor for delirium or other potentially confounding <target> neurological dysfunctions </target> .",
        "D003221\tDisease\tconfusion\tPatients were assessed daily using the <target> confusion </target> assessment method for the ICU scale for 3 days after the surgical procedure .",
        "D011183\tDisease\tpostoperative delirium\tEarly <target> postoperative delirium </target> incidence risk factors were then assessed through three different multiple regression models .",
        "D011183\tDisease\tpostoperative delirium\tRESULTS : According to the confusion assessment method for the ICU scale , 28 % of patients were diagnosed with early <target> postoperative delirium </target> .",
        "D013874\tChemical\tthiopentone\tThe use of <target> thiopentone </target> was significantly associated with an eight-fold-higher risk for delirium compared to propofol ( 57.1 % vs. 7.1 % , RR = 8.0 , X2 = 4.256 ; df = 1 ; 0.05 < p < 0.02 ) .",
        "D003693\tDisease\tdelirium\tThe use of thiopentone was significantly associated with an eight-fold-higher risk for <target> delirium </target> compared to propofol ( 57.1 % vs. 7.1 % , RR = 8.0 , X2 = 4.256 ; df = 1 ; 0.05 < p < 0.02 ) .",
        "D015742\tChemical\tpropofol\tThe use of thiopentone was significantly associated with an eight-fold-higher risk for delirium compared to <target> propofol </target> ( 57.1 % vs. 7.1 % , RR = 8.0 , X2 = 4.256 ; df = 1 ; 0.05 < p < 0.02 ) .",
        "D011183\tDisease\tpostoperative delirium\tCONCLUSION : In this study early <target> postoperative delirium </target> was found to be a very common complication after major surgery , even in a population without known risk factors .",
        "D013874\tChemical\tThiopentone\t<target> Thiopentone </target> was independently associated with an increase in its relative risk ."
    ],
    "lines_lemma": [
        "D011183\tDisease\tpostoperative delirium\tincidence of <target> postoperative delirium </target> be high even in a population without know risk factor .",
        "D011183\tDisease\tPostoperative delirium\tpurpose : <target> postoperative delirium </target> be a recognize complication in population at risk .",
        "D011183\tDisease\tpostoperative delirium\tthe aim of this study be to assess the prevalence of early <target> postoperative delirium </target> in a population without know risk factor admit to the icu for postoperative monitoring after elective major surgery .",
        "D003693\tDisease\tdelirium\texclusion criterion be any preexist predispose factor for <target> delirium </target> or other potentially confound neurological dysfunction .",
        "D009422\tDisease\tneurological dysfunctions\texclusion criterion be any preexist predispose factor for delirium or other potentially confound <target> neurological dysfunction </target> .",
        "D003221\tDisease\tconfusion\tpatient be assess daily use the <target> confusion </target> assessment method for the icu scale for 3 day after the surgical procedure .",
        "D011183\tDisease\tpostoperative delirium\tearly <target> postoperative delirium </target> incidence risk factor be then assess through three different multiple regression model .",
        "D011183\tDisease\tpostoperative delirium\tresult : accord to the confusion assessment method for the icu scale , 28 % of patient be diagnose with early <target> postoperative delirium </target> .",
        "D013874\tChemical\tthiopentone\tthe use of <target> thiopentone </target> be significantly associate with an eight-fold-higher risk for delirium compare to propofol ( 57.1 % vs. 7.1 % , rr = 8.0 , x2 = 4.256 ; df = 1 ; 0.05 < p < 0.02 ) .",
        "D003693\tDisease\tdelirium\tthe use of thiopentone be significantly associate with an eight-fold-higher risk for <target> delirium </target> compare to propofol ( 57.1 % vs. 7.1 % , rr = 8.0 , x2 = 4.256 ; df = 1 ; 0.05 < p < 0.02 ) .",
        "D015742\tChemical\tpropofol\tthe use of thiopentone be significantly associate with an eight-fold-higher risk for delirium compare to <target> propofol </target> ( 57.1 % vs. 7.1 % , rr = 8.0 , x2 = 4.256 ; df = 1 ; 0.05 < p < 0.02 ) .",
        "D011183\tDisease\tpostoperative delirium\tconclusion : in this study early <target> postoperative delirium </target> be find to be a very common complication after major surgery , even in a population without know risk factor .",
        "D013874\tChemical\tThiopentone\t<target> thiopentone </target> be independently associate with an increase in its relative risk ."
    ]
}