{
    "title": "Comparison of effects of isotonic sodium chloride with diltiazem in prevention of contrast-induced nephropathy.",
    "abst": "INTRODUCTION AND OBJECTIVE: Contrast-induced nephropathy (CIN) significantly increases the morbidity and mortality of patients. The aim of this study is to investigate and compare the protective effects of isotonic sodium chloride with sodium bicarbonate infusion and isotonic sodium chloride infusion with diltiazem, a calcium channel blocker, in preventing CIN. MATERIALS AND METHODS: Our study included patients who were administered 30-60 mL of iodinated contrast agent for percutaneous coronary angiography (PCAG), all with creatinine values between 1.1 and 3.1 mg/dL. Patients were divided into three groups and each group had 20 patients. The first group of patients was administered isotonic sodium chloride; the second group was administered a solution that of 5% dextrose and sodium bicarbonate, while the third group was administered isotonic sodium chloride before and after the contrast injection. The third group received an additional injection of diltiazem the day before and first 2 days after the contrast injection. All of the patients' plasma blood urea nitrogen (BUN) and creatinine levels were measured on the second and seventh day after the administration of intravenous contrast material. RESULTS: The basal creatinine levels were similar for all three groups (p > 0.05). Among a total of 60 patients included in the study, 16 patients developed acute renal failure (ARF) on the second day after contrast material was injected (26.6%). The number of patients who developed ARF on the second day after the injection in the first group was five (25%), in the second group was six (30%) and the third group was five (25%) (p > 0.05). CONCLUSION: There was no significant difference between isotonic sodium chloride, sodium bicarbonate and isotonic sodium chloride with diltiazem application in prevention of CIN.",
    "title_plus_abst": "Comparison of effects of isotonic sodium chloride with diltiazem in prevention of contrast-induced nephropathy. INTRODUCTION AND OBJECTIVE: Contrast-induced nephropathy (CIN) significantly increases the morbidity and mortality of patients. The aim of this study is to investigate and compare the protective effects of isotonic sodium chloride with sodium bicarbonate infusion and isotonic sodium chloride infusion with diltiazem, a calcium channel blocker, in preventing CIN. MATERIALS AND METHODS: Our study included patients who were administered 30-60 mL of iodinated contrast agent for percutaneous coronary angiography (PCAG), all with creatinine values between 1.1 and 3.1 mg/dL. Patients were divided into three groups and each group had 20 patients. The first group of patients was administered isotonic sodium chloride; the second group was administered a solution that of 5% dextrose and sodium bicarbonate, while the third group was administered isotonic sodium chloride before and after the contrast injection. The third group received an additional injection of diltiazem the day before and first 2 days after the contrast injection. All of the patients' plasma blood urea nitrogen (BUN) and creatinine levels were measured on the second and seventh day after the administration of intravenous contrast material. RESULTS: The basal creatinine levels were similar for all three groups (p > 0.05). Among a total of 60 patients included in the study, 16 patients developed acute renal failure (ARF) on the second day after contrast material was injected (26.6%). The number of patients who developed ARF on the second day after the injection in the first group was five (25%), in the second group was six (30%) and the third group was five (25%) (p > 0.05). CONCLUSION: There was no significant difference between isotonic sodium chloride, sodium bicarbonate and isotonic sodium chloride with diltiazem application in prevention of CIN.",
    "pubmed_id": "24341598",
    "entities": [
        [
            34,
            49,
            "sodium chloride",
            "Chemical",
            "D012965"
        ],
        [
            55,
            64,
            "diltiazem",
            "Chemical",
            "D004110"
        ],
        [
            82,
            90,
            "contrast",
            "Chemical",
            "D003287"
        ],
        [
            99,
            110,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            140,
            148,
            "Contrast",
            "Chemical",
            "D003287"
        ],
        [
            157,
            168,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            327,
            342,
            "sodium chloride",
            "Chemical",
            "D012965"
        ],
        [
            348,
            366,
            "sodium bicarbonate",
            "Chemical",
            "D017693"
        ],
        [
            389,
            404,
            "sodium chloride",
            "Chemical",
            "D012965"
        ],
        [
            419,
            428,
            "diltiazem",
            "Chemical",
            "D004110"
        ],
        [
            432,
            439,
            "calcium",
            "Chemical",
            "D002118"
        ],
        [
            571,
            579,
            "contrast",
            "Chemical",
            "D003287"
        ],
        [
            641,
            651,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            812,
            827,
            "sodium chloride",
            "Chemical",
            "D012965"
        ],
        [
            885,
            893,
            "dextrose",
            "Chemical",
            "D005947"
        ],
        [
            898,
            916,
            "sodium bicarbonate",
            "Chemical",
            "D017693"
        ],
        [
            966,
            981,
            "sodium chloride",
            "Chemical",
            "D012965"
        ],
        [
            1003,
            1011,
            "contrast",
            "Chemical",
            "D003287"
        ],
        [
            1075,
            1084,
            "diltiazem",
            "Chemical",
            "D004110"
        ],
        [
            1127,
            1135,
            "contrast",
            "Chemical",
            "D003287"
        ],
        [
            1175,
            1194,
            "blood urea nitrogen",
            "Chemical",
            "D001806"
        ],
        [
            1196,
            1199,
            "BUN",
            "Chemical",
            "D001806"
        ],
        [
            1205,
            1215,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1307,
            1315,
            "contrast",
            "Chemical",
            "D003287"
        ],
        [
            1345,
            1355,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1483,
            1502,
            "acute renal failure",
            "Disease",
            "D058186"
        ],
        [
            1504,
            1507,
            "ARF",
            "Disease",
            "D058186"
        ],
        [
            1533,
            1541,
            "contrast",
            "Chemical",
            "D003287"
        ],
        [
            1610,
            1613,
            "ARF",
            "Disease",
            "D058186"
        ],
        [
            1833,
            1848,
            "sodium chloride",
            "Chemical",
            "D012965"
        ],
        [
            1850,
            1868,
            "sodium bicarbonate",
            "Chemical",
            "D017693"
        ],
        [
            1882,
            1897,
            "sodium chloride",
            "Chemical",
            "D012965"
        ],
        [
            1903,
            1912,
            "diltiazem",
            "Chemical",
            "D004110"
        ]
    ],
    "split_sentence": [
        "Comparison of effects of isotonic sodium chloride with diltiazem in prevention of contrast-induced nephropathy.",
        "INTRODUCTION AND OBJECTIVE: Contrast-induced nephropathy (CIN) significantly increases the morbidity and mortality of patients.",
        "The aim of this study is to investigate and compare the protective effects of isotonic sodium chloride with sodium bicarbonate infusion and isotonic sodium chloride infusion with diltiazem, a calcium channel blocker, in preventing CIN.",
        "MATERIALS AND METHODS: Our study included patients who were administered 30-60 mL of iodinated contrast agent for percutaneous coronary angiography (PCAG), all with creatinine values between 1.1 and 3.1 mg/dL. Patients were divided into three groups and each group had 20 patients.",
        "The first group of patients was administered isotonic sodium chloride; the second group was administered a solution that of 5% dextrose and sodium bicarbonate, while the third group was administered isotonic sodium chloride before and after the contrast injection.",
        "The third group received an additional injection of diltiazem the day before and first 2 days after the contrast injection.",
        "All of the patients' plasma blood urea nitrogen (BUN) and creatinine levels were measured on the second and seventh day after the administration of intravenous contrast material.",
        "RESULTS: The basal creatinine levels were similar for all three groups (p > 0.05).",
        "Among a total of 60 patients included in the study, 16 patients developed acute renal failure (ARF) on the second day after contrast material was injected (26.6%).",
        "The number of patients who developed ARF on the second day after the injection in the first group was five (25%), in the second group was six (30%) and the third group was five (25%) (p > 0.05).",
        "CONCLUSION: There was no significant difference between isotonic sodium chloride, sodium bicarbonate and isotonic sodium chloride with diltiazem application in prevention of CIN."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012965\tChemical\tsodium chloride\tComparison of effects of isotonic <target> sodium chloride </target> with diltiazem in prevention of contrast-induced nephropathy .",
        "D004110\tChemical\tdiltiazem\tComparison of effects of isotonic sodium chloride with <target> diltiazem </target> in prevention of contrast-induced nephropathy .",
        "D003287\tChemical\tcontrast\tComparison of effects of isotonic sodium chloride with diltiazem in prevention of <target> contrast </target> -induced nephropathy .",
        "D007674\tDisease\tnephropathy\tComparison of effects of isotonic sodium chloride with diltiazem in prevention of contrast-induced <target> nephropathy </target> .",
        "D003287\tChemical\tContrast\tINTRODUCTION AND OBJECTIVE : <target> Contrast </target> -induced nephropathy ( CIN ) significantly increases the morbidity and mortality of patients .",
        "D007674\tDisease\tnephropathy\tINTRODUCTION AND OBJECTIVE : Contrast-induced <target> nephropathy </target> ( CIN ) significantly increases the morbidity and mortality of patients .",
        "D012965\tChemical\tsodium chloride\tThe aim of this study is to investigate and compare the protective effects of isotonic <target> sodium chloride </target> with sodium bicarbonate infusion and isotonic sodium chloride infusion with diltiazem , a calcium channel blocker , in preventing CIN .",
        "D017693\tChemical\tsodium bicarbonate\tThe aim of this study is to investigate and compare the protective effects of isotonic sodium chloride with <target> sodium bicarbonate </target> infusion and isotonic sodium chloride infusion with diltiazem , a calcium channel blocker , in preventing CIN .",
        "D012965\tChemical\tsodium chloride\tThe aim of this study is to investigate and compare the protective effects of isotonic sodium chloride with sodium bicarbonate infusion and isotonic <target> sodium chloride </target> infusion with diltiazem , a calcium channel blocker , in preventing CIN .",
        "D004110\tChemical\tdiltiazem\tThe aim of this study is to investigate and compare the protective effects of isotonic sodium chloride with sodium bicarbonate infusion and isotonic sodium chloride infusion with <target> diltiazem </target> , a calcium channel blocker , in preventing CIN .",
        "D002118\tChemical\tcalcium\tThe aim of this study is to investigate and compare the protective effects of isotonic sodium chloride with sodium bicarbonate infusion and isotonic sodium chloride infusion with diltiazem , a <target> calcium </target> channel blocker , in preventing CIN .",
        "D003287\tChemical\tcontrast\tMATERIALS AND METHODS : Our study included patients who were administered 30 - 60 mL of iodinated <target> contrast </target> agent for percutaneous coronary angiography ( PCAG ) , all with creatinine values between 1.1 and 3.1 mg/dL. Patients were divided into three groups and each group had 20 patients .",
        "D003404\tChemical\tcreatinine\tMATERIALS AND METHODS : Our study included patients who were administered 30 - 60 mL of iodinated contrast agent for percutaneous coronary angiography ( PCAG ) , all with <target> creatinine </target> values between 1.1 and 3.1 mg/dL. Patients were divided into three groups and each group had 20 patients .",
        "D012965\tChemical\tsodium chloride\tThe first group of patients was administered isotonic <target> sodium chloride </target> ; the second group was administered a solution that of 5 % dextrose and sodium bicarbonate , while the third group was administered isotonic sodium chloride before and after the contrast injection .",
        "D005947\tChemical\tdextrose\tThe first group of patients was administered isotonic sodium chloride ; the second group was administered a solution that of 5 % <target> dextrose </target> and sodium bicarbonate , while the third group was administered isotonic sodium chloride before and after the contrast injection .",
        "D017693\tChemical\tsodium bicarbonate\tThe first group of patients was administered isotonic sodium chloride ; the second group was administered a solution that of 5 % dextrose and <target> sodium bicarbonate </target> , while the third group was administered isotonic sodium chloride before and after the contrast injection .",
        "D012965\tChemical\tsodium chloride\tThe first group of patients was administered isotonic sodium chloride ; the second group was administered a solution that of 5 % dextrose and sodium bicarbonate , while the third group was administered isotonic <target> sodium chloride </target> before and after the contrast injection .",
        "D003287\tChemical\tcontrast\tThe first group of patients was administered isotonic sodium chloride ; the second group was administered a solution that of 5 % dextrose and sodium bicarbonate , while the third group was administered isotonic sodium chloride before and after the <target> contrast </target> injection .",
        "D004110\tChemical\tdiltiazem\tThe third group received an additional injection of <target> diltiazem </target> the day before and first 2 days after the contrast injection .",
        "D003287\tChemical\tcontrast\tThe third group received an additional injection of diltiazem the day before and first 2 days after the <target> contrast </target> injection .",
        "D001806\tChemical\tblood urea nitrogen\tAll of the patients ' plasma <target> blood urea nitrogen </target> ( BUN ) and creatinine levels were measured on the second and seventh day after the administration of intravenous contrast material .",
        "D001806\tChemical\tBUN\tAll of the patients ' plasma blood urea nitrogen ( <target> BUN </target> ) and creatinine levels were measured on the second and seventh day after the administration of intravenous contrast material .",
        "D003404\tChemical\tcreatinine\tAll of the patients ' plasma blood urea nitrogen ( BUN ) and <target> creatinine </target> levels were measured on the second and seventh day after the administration of intravenous contrast material .",
        "D003287\tChemical\tcontrast\tAll of the patients ' plasma blood urea nitrogen ( BUN ) and creatinine levels were measured on the second and seventh day after the administration of intravenous <target> contrast </target> material .",
        "D003404\tChemical\tcreatinine\tRESULTS : The basal <target> creatinine </target> levels were similar for all three groups ( p > 0.05 ) .",
        "D058186\tDisease\tacute renal failure\tAmong a total of 60 patients included in the study , 16 patients developed <target> acute renal failure </target> ( ARF ) on the second day after contrast material was injected ( 26.6 % ) .",
        "D058186\tDisease\tARF\tAmong a total of 60 patients included in the study , 16 patients developed acute renal failure ( <target> ARF </target> ) on the second day after contrast material was injected ( 26.6 % ) .",
        "D003287\tChemical\tcontrast\tAmong a total of 60 patients included in the study , 16 patients developed acute renal failure ( ARF ) on the second day after <target> contrast </target> material was injected ( 26.6 % ) .",
        "D058186\tDisease\tARF\tThe number of patients who developed <target> ARF </target> on the second day after the injection in the first group was five ( 25 % ) , in the second group was six ( 30 % ) and the third group was five ( 25 % ) ( p > 0.05 ) .",
        "D012965\tChemical\tsodium chloride\tCONCLUSION : There was no significant difference between isotonic <target> sodium chloride </target> , sodium bicarbonate and isotonic sodium chloride with diltiazem application in prevention of CIN .",
        "D017693\tChemical\tsodium bicarbonate\tCONCLUSION : There was no significant difference between isotonic sodium chloride , <target> sodium bicarbonate </target> and isotonic sodium chloride with diltiazem application in prevention of CIN .",
        "D012965\tChemical\tsodium chloride\tCONCLUSION : There was no significant difference between isotonic sodium chloride , sodium bicarbonate and isotonic <target> sodium chloride </target> with diltiazem application in prevention of CIN .",
        "D004110\tChemical\tdiltiazem\tCONCLUSION : There was no significant difference between isotonic sodium chloride , sodium bicarbonate and isotonic sodium chloride with <target> diltiazem </target> application in prevention of CIN ."
    ],
    "lines_lemma": [
        "D012965\tChemical\tsodium chloride\tcomparison of effect of isotonic <target> sodium chloride </target> with diltiazem in prevention of contrast-induced nephropathy .",
        "D004110\tChemical\tdiltiazem\tcomparison of effect of isotonic sodium chloride with <target> diltiazem </target> in prevention of contrast-induced nephropathy .",
        "D003287\tChemical\tcontrast\tcomparison of effect of isotonic sodium chloride with diltiazem in prevention of <target> contrast </target> -induced nephropathy .",
        "D007674\tDisease\tnephropathy\tcomparison of effect of isotonic sodium chloride with diltiazem in prevention of contrast-induced <target> nephropathy </target> .",
        "D003287\tChemical\tContrast\tintroduction and objective : <target> contrast </target> -induced nephropathy ( cin ) significantly increase the morbidity and mortality of patient .",
        "D007674\tDisease\tnephropathy\tintroduction and objective : contrast-induced <target> nephropathy </target> ( cin ) significantly increase the morbidity and mortality of patient .",
        "D012965\tChemical\tsodium chloride\tthe aim of this study be to investigate and compare the protective effect of isotonic <target> sodium chloride </target> with sodium bicarbonate infusion and isotonic sodium chloride infusion with diltiazem , a calcium channel blocker , in prevent cin .",
        "D017693\tChemical\tsodium bicarbonate\tthe aim of this study be to investigate and compare the protective effect of isotonic sodium chloride with <target> sodium bicarbonate </target> infusion and isotonic sodium chloride infusion with diltiazem , a calcium channel blocker , in prevent cin .",
        "D012965\tChemical\tsodium chloride\tthe aim of this study be to investigate and compare the protective effect of isotonic sodium chloride with sodium bicarbonate infusion and isotonic <target> sodium chloride </target> infusion with diltiazem , a calcium channel blocker , in prevent cin .",
        "D004110\tChemical\tdiltiazem\tthe aim of this study be to investigate and compare the protective effect of isotonic sodium chloride with sodium bicarbonate infusion and isotonic sodium chloride infusion with <target> diltiazem </target> , a calcium channel blocker , in prevent cin .",
        "D002118\tChemical\tcalcium\tthe aim of this study be to investigate and compare the protective effect of isotonic sodium chloride with sodium bicarbonate infusion and isotonic sodium chloride infusion with diltiazem , a <target> calcium </target> channel blocker , in prevent cin .",
        "D003287\tChemical\tcontrast\tmaterial and method : our study include patient who be administer 30 - 60 ml of iodinated <target> contrast </target> agent for percutaneous coronary angiography ( pcag ) , all with creatinine value between 1.1 and 3.1 mg/dl. patient be divide into three group and each group have 20 patient .",
        "D003404\tChemical\tcreatinine\tmaterial and method : our study include patient who be administer 30 - 60 ml of iodinated contrast agent for percutaneous coronary angiography ( pcag ) , all with <target> creatinine </target> value between 1.1 and 3.1 mg/dl. patient be divide into three group and each group have 20 patient .",
        "D012965\tChemical\tsodium chloride\tthe first group of patient be administer isotonic <target> sodium chloride </target> ; the second group be administer a solution that of 5 % dextrose and sodium bicarbonate , while the third group be administer isotonic sodium chloride before and after the contrast injection .",
        "D005947\tChemical\tdextrose\tthe first group of patient be administer isotonic sodium chloride ; the second group be administer a solution that of 5 % <target> dextrose </target> and sodium bicarbonate , while the third group be administer isotonic sodium chloride before and after the contrast injection .",
        "D017693\tChemical\tsodium bicarbonate\tthe first group of patient be administer isotonic sodium chloride ; the second group be administer a solution that of 5 % dextrose and <target> sodium bicarbonate </target> , while the third group be administer isotonic sodium chloride before and after the contrast injection .",
        "D012965\tChemical\tsodium chloride\tthe first group of patient be administer isotonic sodium chloride ; the second group be administer a solution that of 5 % dextrose and sodium bicarbonate , while the third group be administer isotonic <target> sodium chloride </target> before and after the contrast injection .",
        "D003287\tChemical\tcontrast\tthe first group of patient be administer isotonic sodium chloride ; the second group be administer a solution that of 5 % dextrose and sodium bicarbonate , while the third group be administer isotonic sodium chloride before and after the <target> contrast </target> injection .",
        "D004110\tChemical\tdiltiazem\tthe third group receive an additional injection of <target> diltiazem </target> the day before and first 2 day after the contrast injection .",
        "D003287\tChemical\tcontrast\tthe third group receive an additional injection of diltiazem the day before and first 2 day after the <target> contrast </target> injection .",
        "D001806\tChemical\tblood urea nitrogen\tall of the patient ' plasma <target> blood urea nitrogen </target> ( bun ) and creatinine level be measure on the second and seventh day after the administration of intravenous contrast material .",
        "D001806\tChemical\tBUN\tall of the patient ' plasma blood urea nitrogen ( <target> bun </target> ) and creatinine level be measure on the second and seventh day after the administration of intravenous contrast material .",
        "D003404\tChemical\tcreatinine\tall of the patient ' plasma blood urea nitrogen ( bun ) and <target> creatinine </target> level be measure on the second and seventh day after the administration of intravenous contrast material .",
        "D003287\tChemical\tcontrast\tall of the patient ' plasma blood urea nitrogen ( bun ) and creatinine level be measure on the second and seventh day after the administration of intravenous <target> contrast </target> material .",
        "D003404\tChemical\tcreatinine\tresult : the basal <target> creatinine </target> level be similar for all three group ( p > 0.05 ) .",
        "D058186\tDisease\tacute renal failure\tamong a total of 60 patient include in the study , 16 patient develop <target> acute renal failure </target> ( arf ) on the second day after contrast material be inject ( 26.6 % ) .",
        "D058186\tDisease\tARF\tamong a total of 60 patient include in the study , 16 patient develop acute renal failure ( <target> arf </target> ) on the second day after contrast material be inject ( 26.6 % ) .",
        "D003287\tChemical\tcontrast\tamong a total of 60 patient include in the study , 16 patient develop acute renal failure ( arf ) on the second day after <target> contrast </target> material be inject ( 26.6 % ) .",
        "D058186\tDisease\tARF\tthe number of patient who develop <target> arf </target> on the second day after the injection in the first group be five ( 25 % ) , in the second group be six ( 30 % ) and the third group be five ( 25 % ) ( p > 0.05 ) .",
        "D012965\tChemical\tsodium chloride\tconclusion : there be no significant difference between isotonic <target> sodium chloride </target> , sodium bicarbonate and isotonic sodium chloride with diltiazem application in prevention of cin .",
        "D017693\tChemical\tsodium bicarbonate\tconclusion : there be no significant difference between isotonic sodium chloride , <target> sodium bicarbonate </target> and isotonic sodium chloride with diltiazem application in prevention of cin .",
        "D012965\tChemical\tsodium chloride\tconclusion : there be no significant difference between isotonic sodium chloride , sodium bicarbonate and isotonic <target> sodium chloride </target> with diltiazem application in prevention of cin .",
        "D004110\tChemical\tdiltiazem\tconclusion : there be no significant difference between isotonic sodium chloride , sodium bicarbonate and isotonic sodium chloride with <target> diltiazem </target> application in prevention of cin ."
    ]
}