{
    "title": "Two-dimensional speckle tracking echocardiography combined with high-sensitive cardiac troponin T in early detection and prediction of cardiotoxicity during epirubicine-based chemotherapy.",
    "abst": "AIMS: To investigate whether alterations of myocardial strain and high-sensitive cardiac troponin T (cTnT) could predict future cardiac dysfunction in patients after epirubicin exposure. METHODS: Seventy-five patients with non-Hodgkin lymphoma treated with epirubicin were studied. Blood collection and echocardiography were performed at baseline, 1 day after the third cycle, and 1 day after completion of chemotherapy. Patients were studied using echocardiography during follow-up. Global longitudinal (GLS), circumferential (GCS), and radial strain (GRS) were calculated using speckle tracking echocardiography. Left ventricular ejection fraction was analysed by real-time 3D echocardiography. Cardiotoxicity was defined as a reduction of the LVEF of >5% to <55% with symptoms of heart failure or an asymptomatic reduction of the LVEF of >10% to <55%. RESULTS: Fourteen patients (18.67%) developed cardiotoxicity after treatment. GLS (-18.48 + 1.72% vs. -15.96 + 1.6%), GCS (-20.93 + 2.86% vs. -19.20 + 3.21%), and GRS (39.23 + 6.44% vs. 34.98 + 6.2%) were markedly reduced and cTnT was elevated from 0.0010 + 0.0020 to 0.0073 + 0.0038 ng/mL (P all < 0.01) at the completion of chemotherapy compared with baseline values. A >15.9% decrease in GLS [sensitivity, 86%; specificity, 75%; area under the curve (AUC) = 0.815; P = 0.001] and a >0.004 ng/mL elevation in cTnT (sensitivity, 79%; specificity, 64%; AUC = 0.757; P = 0.005) from baseline to the third cycle of chemotherapy predicted later cardiotoxicity. The decrease in GLS remained the only independent predictor of cardiotoxicity (P = 0.000). CONCLUSIONS: GLS combined with cTnT may provide a reliable and non-invasive method to predict cardiac dysfunction in patients receiving anthracycline-based chemotherapy.",
    "title_plus_abst": "Two-dimensional speckle tracking echocardiography combined with high-sensitive cardiac troponin T in early detection and prediction of cardiotoxicity during epirubicine-based chemotherapy. AIMS: To investigate whether alterations of myocardial strain and high-sensitive cardiac troponin T (cTnT) could predict future cardiac dysfunction in patients after epirubicin exposure. METHODS: Seventy-five patients with non-Hodgkin lymphoma treated with epirubicin were studied. Blood collection and echocardiography were performed at baseline, 1 day after the third cycle, and 1 day after completion of chemotherapy. Patients were studied using echocardiography during follow-up. Global longitudinal (GLS), circumferential (GCS), and radial strain (GRS) were calculated using speckle tracking echocardiography. Left ventricular ejection fraction was analysed by real-time 3D echocardiography. Cardiotoxicity was defined as a reduction of the LVEF of >5% to <55% with symptoms of heart failure or an asymptomatic reduction of the LVEF of >10% to <55%. RESULTS: Fourteen patients (18.67%) developed cardiotoxicity after treatment. GLS (-18.48 + 1.72% vs. -15.96 + 1.6%), GCS (-20.93 + 2.86% vs. -19.20 + 3.21%), and GRS (39.23 + 6.44% vs. 34.98 + 6.2%) were markedly reduced and cTnT was elevated from 0.0010 + 0.0020 to 0.0073 + 0.0038 ng/mL (P all < 0.01) at the completion of chemotherapy compared with baseline values. A >15.9% decrease in GLS [sensitivity, 86%; specificity, 75%; area under the curve (AUC) = 0.815; P = 0.001] and a >0.004 ng/mL elevation in cTnT (sensitivity, 79%; specificity, 64%; AUC = 0.757; P = 0.005) from baseline to the third cycle of chemotherapy predicted later cardiotoxicity. The decrease in GLS remained the only independent predictor of cardiotoxicity (P = 0.000). CONCLUSIONS: GLS combined with cTnT may provide a reliable and non-invasive method to predict cardiac dysfunction in patients receiving anthracycline-based chemotherapy.",
    "pubmed_id": "24464946",
    "entities": [
        [
            135,
            149,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            157,
            168,
            "epirubicine",
            "Chemical",
            "D015251"
        ],
        [
            233,
            250,
            "myocardial strain",
            "Disease",
            "D009202"
        ],
        [
            317,
            336,
            "cardiac dysfunction",
            "Disease",
            "D006331"
        ],
        [
            355,
            365,
            "epirubicin",
            "Chemical",
            "D015251"
        ],
        [
            412,
            432,
            "non-Hodgkin lymphoma",
            "Disease",
            "D008228"
        ],
        [
            446,
            456,
            "epirubicin",
            "Chemical",
            "D015251"
        ],
        [
            886,
            900,
            "Cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            972,
            985,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            1090,
            1104,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            1686,
            1700,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            1765,
            1779,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            1887,
            1906,
            "cardiac dysfunction",
            "Disease",
            "D006331"
        ],
        [
            1929,
            1942,
            "anthracycline",
            "Chemical",
            "D018943"
        ]
    ],
    "split_sentence": [
        "Two-dimensional speckle tracking echocardiography combined with high-sensitive cardiac troponin T in early detection and prediction of cardiotoxicity during epirubicine-based chemotherapy.",
        "AIMS: To investigate whether alterations of myocardial strain and high-sensitive cardiac troponin T (cTnT) could predict future cardiac dysfunction in patients after epirubicin exposure.",
        "METHODS: Seventy-five patients with non-Hodgkin lymphoma treated with epirubicin were studied.",
        "Blood collection and echocardiography were performed at baseline, 1 day after the third cycle, and 1 day after completion of chemotherapy.",
        "Patients were studied using echocardiography during follow-up.",
        "Global longitudinal (GLS), circumferential (GCS), and radial strain (GRS) were calculated using speckle tracking echocardiography.",
        "Left ventricular ejection fraction was analysed by real-time 3D echocardiography.",
        "Cardiotoxicity was defined as a reduction of the LVEF of >5% to <55% with symptoms of heart failure or an asymptomatic reduction of the LVEF of >10% to <55%.",
        "RESULTS: Fourteen patients (18.67%) developed cardiotoxicity after treatment.",
        "GLS (-18.48 + 1.72% vs. -15.96 + 1.6%), GCS (-20.93 + 2.86% vs. -19.20 + 3.21%), and GRS (39.23 + 6.44% vs. 34.98 + 6.2%) were markedly reduced and cTnT was elevated from 0.0010 + 0.0020 to 0.0073 + 0.0038 ng/mL (P all < 0.01) at the completion of chemotherapy compared with baseline values.",
        "A >15.9% decrease in GLS [sensitivity, 86%; specificity, 75%; area under the curve (AUC) = 0.815; P = 0.001] and a >0.004 ng/mL elevation in cTnT (sensitivity, 79%; specificity, 64%; AUC = 0.757; P = 0.005) from baseline to the third cycle of chemotherapy predicted later cardiotoxicity.",
        "The decrease in GLS remained the only independent predictor of cardiotoxicity (P = 0.000).",
        "CONCLUSIONS: GLS combined with cTnT may provide a reliable and non-invasive method to predict cardiac dysfunction in patients receiving anthracycline-based chemotherapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D066126\tDisease\tcardiotoxicity\tTwo-dimensional speckle tracking echocardiography combined with high-sensitive cardiac troponin T in early detection and prediction of <target> cardiotoxicity </target> during epirubicine-based chemotherapy .",
        "D015251\tChemical\tepirubicine\tTwo-dimensional speckle tracking echocardiography combined with high-sensitive cardiac troponin T in early detection and prediction of cardiotoxicity during <target> epirubicine </target> -based chemotherapy .",
        "D009202\tDisease\tmyocardial strain\tAIMS : To investigate whether alterations of <target> myocardial strain </target> and high-sensitive cardiac troponin T ( cTnT ) could predict future cardiac dysfunction in patients after epirubicin exposure .",
        "D006331\tDisease\tcardiac dysfunction\tAIMS : To investigate whether alterations of myocardial strain and high-sensitive cardiac troponin T ( cTnT ) could predict future <target> cardiac dysfunction </target> in patients after epirubicin exposure .",
        "D015251\tChemical\tepirubicin\tAIMS : To investigate whether alterations of myocardial strain and high-sensitive cardiac troponin T ( cTnT ) could predict future cardiac dysfunction in patients after <target> epirubicin </target> exposure .",
        "D008228\tDisease\tnon-Hodgkin lymphoma\tMETHODS : Seventy-five patients with <target> non-Hodgkin lymphoma </target> treated with epirubicin were studied .",
        "D015251\tChemical\tepirubicin\tMETHODS : Seventy-five patients with non-Hodgkin lymphoma treated with <target> epirubicin </target> were studied .",
        "D066126\tDisease\tCardiotoxicity\t<target> Cardiotoxicity </target> was defined as a reduction of the LVEF of > 5 % to < 55 % with symptoms of heart failure or an asymptomatic reduction of the LVEF of > 10 % to < 55 % .",
        "D006333\tDisease\theart failure\tCardiotoxicity was defined as a reduction of the LVEF of > 5 % to < 55 % with symptoms of <target> heart failure </target> or an asymptomatic reduction of the LVEF of > 10 % to < 55 % .",
        "D066126\tDisease\tcardiotoxicity\tRESULTS : Fourteen patients ( 18.67 % ) developed <target> cardiotoxicity </target> after treatment .",
        "D066126\tDisease\tcardiotoxicity\tA > 15.9 % decrease in GLS [ sensitivity , 86 % ; specificity , 75 % ; area under the curve ( AUC ) = 0.815 ; P = 0.001 ] and a > 0.004 ng/mL elevation in cTnT ( sensitivity , 79 % ; specificity , 64 % ; AUC = 0.757 ; P = 0.005 ) from baseline to the third cycle of chemotherapy predicted later <target> cardiotoxicity </target> .",
        "D066126\tDisease\tcardiotoxicity\tThe decrease in GLS remained the only independent predictor of <target> cardiotoxicity </target> ( P = 0.000 ) .",
        "D006331\tDisease\tcardiac dysfunction\tCONCLUSIONS : GLS combined with cTnT may provide a reliable and non-invasive method to predict <target> cardiac dysfunction </target> in patients receiving anthracycline-based chemotherapy .",
        "D018943\tChemical\tanthracycline\tCONCLUSIONS : GLS combined with cTnT may provide a reliable and non-invasive method to predict cardiac dysfunction in patients receiving <target> anthracycline </target> -based chemotherapy ."
    ],
    "lines_lemma": [
        "D066126\tDisease\tcardiotoxicity\ttwo-dimensional speckle tracking echocardiography combine with high-sensitive cardiac troponin t in early detection and prediction of <target> cardiotoxicity </target> during epirubicine-based chemotherapy .",
        "D015251\tChemical\tepirubicine\ttwo-dimensional speckle tracking echocardiography combine with high-sensitive cardiac troponin t in early detection and prediction of cardiotoxicity during <target> epirubicine </target> -based chemotherapy .",
        "D009202\tDisease\tmyocardial strain\taim : to investigate whether alteration of <target> myocardial strain </target> and high-sensitive cardiac troponin t ( ctnt ) could predict future cardiac dysfunction in patient after epirubicin exposure .",
        "D006331\tDisease\tcardiac dysfunction\taim : to investigate whether alteration of myocardial strain and high-sensitive cardiac troponin t ( ctnt ) could predict future <target> cardiac dysfunction </target> in patient after epirubicin exposure .",
        "D015251\tChemical\tepirubicin\taim : to investigate whether alteration of myocardial strain and high-sensitive cardiac troponin t ( ctnt ) could predict future cardiac dysfunction in patient after <target> epirubicin </target> exposure .",
        "D008228\tDisease\tnon-Hodgkin lymphoma\tmethod : seventy-five patient with <target> non-hodgkin lymphoma </target> treat with epirubicin be study .",
        "D015251\tChemical\tepirubicin\tmethod : seventy-five patient with non-hodgkin lymphoma treat with <target> epirubicin </target> be study .",
        "D066126\tDisease\tCardiotoxicity\t<target> cardiotoxicity </target> be define as a reduction of the lvef of > 5 % to < 55 % with symptom of heart failure or an asymptomatic reduction of the lvef of > 10 % to < 55 % .",
        "D006333\tDisease\theart failure\tcardiotoxicity be define as a reduction of the lvef of > 5 % to < 55 % with symptom of <target> heart failure </target> or an asymptomatic reduction of the lvef of > 10 % to < 55 % .",
        "D066126\tDisease\tcardiotoxicity\tresult : fourteen patient ( 18.67 % ) develop <target> cardiotoxicity </target> after treatment .",
        "D066126\tDisease\tcardiotoxicity\ta > 15.9 % decrease in gls [ sensitivity , 86 % ; specificity , 75 % ; area under the curve ( auc ) = 0.815 ; p = 0.001 ] and a > 0.004 ng/ml elevation in ctnt ( sensitivity , 79 % ; specificity , 64 % ; auc = 0.757 ; p = 0.005 ) from baseline to the third cycle of chemotherapy predict later <target> cardiotoxicity </target> .",
        "D066126\tDisease\tcardiotoxicity\tthe decrease in gls remain the only independent predictor of <target> cardiotoxicity </target> ( p = 0.000 ) .",
        "D006331\tDisease\tcardiac dysfunction\tconclusion : gls combine with ctnt may provide a reliable and non-invasive method to predict <target> cardiac dysfunction </target> in patient receive anthracycline-based chemotherapy .",
        "D018943\tChemical\tanthracycline\tconclusion : gls combine with ctnt may provide a reliable and non-invasive method to predict cardiac dysfunction in patient receive <target> anthracycline </target> -based chemotherapy ."
    ]
}