{
    "title": "Antioxidant effects of bovine lactoferrin on dexamethasone-induced hypertension in rat.",
    "abst": "Dexamethasone- (Dex-) induced hypertension is associated with enhanced oxidative stress. Lactoferrin (LF) is an iron-binding glycoprotein with antihypertensive properties. In this study, we investigated the effect of chronic administration of LF on oxidative stress and hypertension upon Dex administration. Male Wistar rats were treated by Dex (30  u g/kg/day subcutaneously) or saline for 14 days. Oral bovine LF (30, 100, 300 mg/kg) was given from day 8 to 14 in a reversal study. In a prevention study, rats received 4 days of LF treatment followed by Dex and continued during the test period. Systolic blood pressure (SBP) was measured using tail-cuff method. Thymus weight was used as a marker of glucocorticoid activity. Plasma hydrogen peroxide (H2O2) concentration and ferric reducing antioxidant power (FRAP) value were determined. Dexamethasone significantly increased SBP and plasma H2O2 level and decreased thymus and body weights. LF lowered (P < 0.01) and dose dependently prevented (P < 0.001) Dex-induced hypertension. LF prevented body weight loss and significantly reduced the elevated plasma H2O2 and increased FRAP values. Chronic administration of LF strongly reduced the blood pressure and production of ROS and improved antioxidant capacity in Dex-induced hypertension, suggesting the role of inhibition of oxidative stress as another mechanism of antihypertensive action of LF.",
    "title_plus_abst": "Antioxidant effects of bovine lactoferrin on dexamethasone-induced hypertension in rat. Dexamethasone- (Dex-) induced hypertension is associated with enhanced oxidative stress. Lactoferrin (LF) is an iron-binding glycoprotein with antihypertensive properties. In this study, we investigated the effect of chronic administration of LF on oxidative stress and hypertension upon Dex administration. Male Wistar rats were treated by Dex (30  u g/kg/day subcutaneously) or saline for 14 days. Oral bovine LF (30, 100, 300 mg/kg) was given from day 8 to 14 in a reversal study. In a prevention study, rats received 4 days of LF treatment followed by Dex and continued during the test period. Systolic blood pressure (SBP) was measured using tail-cuff method. Thymus weight was used as a marker of glucocorticoid activity. Plasma hydrogen peroxide (H2O2) concentration and ferric reducing antioxidant power (FRAP) value were determined. Dexamethasone significantly increased SBP and plasma H2O2 level and decreased thymus and body weights. LF lowered (P < 0.01) and dose dependently prevented (P < 0.001) Dex-induced hypertension. LF prevented body weight loss and significantly reduced the elevated plasma H2O2 and increased FRAP values. Chronic administration of LF strongly reduced the blood pressure and production of ROS and improved antioxidant capacity in Dex-induced hypertension, suggesting the role of inhibition of oxidative stress as another mechanism of antihypertensive action of LF.",
    "pubmed_id": "24587916",
    "entities": [
        [
            45,
            58,
            "dexamethasone",
            "Chemical",
            "D003907"
        ],
        [
            67,
            79,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            88,
            101,
            "Dexamethasone",
            "Chemical",
            "D003907"
        ],
        [
            104,
            107,
            "Dex",
            "Chemical",
            "D003907"
        ],
        [
            118,
            130,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            200,
            204,
            "iron",
            "Chemical",
            "D007501"
        ],
        [
            358,
            370,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            376,
            379,
            "Dex",
            "Chemical",
            "D003907"
        ],
        [
            429,
            432,
            "Dex",
            "Chemical",
            "D003907"
        ],
        [
            644,
            647,
            "Dex",
            "Chemical",
            "D003907"
        ],
        [
            823,
            840,
            "hydrogen peroxide",
            "Chemical",
            "D006861"
        ],
        [
            842,
            846,
            "H2O2",
            "Chemical",
            "D006861"
        ],
        [
            930,
            943,
            "Dexamethasone",
            "Chemical",
            "D003907"
        ],
        [
            983,
            987,
            "H2O2",
            "Chemical",
            "D006861"
        ],
        [
            1098,
            1101,
            "Dex",
            "Chemical",
            "D003907"
        ],
        [
            1110,
            1122,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            1142,
            1153,
            "weight loss",
            "Disease",
            "D015431"
        ],
        [
            1200,
            1204,
            "H2O2",
            "Chemical",
            "D006861"
        ],
        [
            1356,
            1359,
            "Dex",
            "Chemical",
            "D003907"
        ],
        [
            1368,
            1380,
            "hypertension",
            "Disease",
            "D006973"
        ]
    ],
    "split_sentence": [
        "Antioxidant effects of bovine lactoferrin on dexamethasone-induced hypertension in rat.",
        "Dexamethasone- (Dex-) induced hypertension is associated with enhanced oxidative stress.",
        "Lactoferrin (LF) is an iron-binding glycoprotein with antihypertensive properties.",
        "In this study, we investigated the effect of chronic administration of LF on oxidative stress and hypertension upon Dex administration.",
        "Male Wistar rats were treated by Dex (30  u g/kg/day subcutaneously) or saline for 14 days.",
        "Oral bovine LF (30, 100, 300 mg/kg) was given from day 8 to 14 in a reversal study.",
        "In a prevention study, rats received 4 days of LF treatment followed by Dex and continued during the test period.",
        "Systolic blood pressure (SBP) was measured using tail-cuff method.",
        "Thymus weight was used as a marker of glucocorticoid activity.",
        "Plasma hydrogen peroxide (H2O2) concentration and ferric reducing antioxidant power (FRAP) value were determined.",
        "Dexamethasone significantly increased SBP and plasma H2O2 level and decreased thymus and body weights.",
        "LF lowered (P < 0.01) and dose dependently prevented (P < 0.001) Dex-induced hypertension.",
        "LF prevented body weight loss and significantly reduced the elevated plasma H2O2 and increased FRAP values.",
        "Chronic administration of LF strongly reduced the blood pressure and production of ROS and improved antioxidant capacity in Dex-induced hypertension, suggesting the role of inhibition of oxidative stress as another mechanism of antihypertensive action of LF."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003907\tChemical\tdexamethasone\tAntioxidant effects of bovine lactoferrin on <target> dexamethasone </target> -induced hypertension in rat .",
        "D006973\tDisease\thypertension\tAntioxidant effects of bovine lactoferrin on dexamethasone-induced <target> hypertension </target> in rat .",
        "D003907\tChemical\tDexamethasone\t<target> Dexamethasone </target> - ( Dex- ) induced hypertension is associated with enhanced oxidative stress .",
        "D003907\tChemical\tDex\tDexamethasone- ( <target> Dex </target> - ) induced hypertension is associated with enhanced oxidative stress .",
        "D006973\tDisease\thypertension\tDexamethasone- ( Dex- ) induced <target> hypertension </target> is associated with enhanced oxidative stress .",
        "D007501\tChemical\tiron\tLactoferrin ( LF ) is an <target> iron </target> -binding glycoprotein with antihypertensive properties .",
        "D006973\tDisease\thypertension\tIn this study , we investigated the effect of chronic administration of LF on oxidative stress and <target> hypertension </target> upon Dex administration .",
        "D003907\tChemical\tDex\tIn this study , we investigated the effect of chronic administration of LF on oxidative stress and hypertension upon <target> Dex </target> administration .",
        "D003907\tChemical\tDex\tMale Wistar rats were treated by <target> Dex </target> ( 30 u g/kg/day subcutaneously ) or saline for 14 days .",
        "D003907\tChemical\tDex\tIn a prevention study , rats received 4 days of LF treatment followed by <target> Dex </target> and continued during the test period .",
        "D006861\tChemical\thydrogen peroxide\tPlasma <target> hydrogen peroxide </target> ( H2O2 ) concentration and ferric reducing antioxidant power ( FRAP ) value were determined .",
        "D006861\tChemical\tH2O2\tPlasma hydrogen peroxide ( <target> H2O2 </target> ) concentration and ferric reducing antioxidant power ( FRAP ) value were determined .",
        "D003907\tChemical\tDexamethasone\t<target> Dexamethasone </target> significantly increased SBP and plasma H2O2 level and decreased thymus and body weights .",
        "D006861\tChemical\tH2O2\tDexamethasone significantly increased SBP and plasma <target> H2O2 </target> level and decreased thymus and body weights .",
        "D003907\tChemical\tDex\tLF lowered ( P < 0.01 ) and dose dependently prevented ( P < 0.001 ) <target> Dex </target> -induced hypertension .",
        "D006973\tDisease\thypertension\tLF lowered ( P < 0.01 ) and dose dependently prevented ( P < 0.001 ) Dex-induced <target> hypertension </target> .",
        "D015431\tDisease\tweight loss\tLF prevented body <target> weight loss </target> and significantly reduced the elevated plasma H2O2 and increased FRAP values .",
        "D006861\tChemical\tH2O2\tLF prevented body weight loss and significantly reduced the elevated plasma <target> H2O2 </target> and increased FRAP values .",
        "D003907\tChemical\tDex\tChronic administration of LF strongly reduced the blood pressure and production of ROS and improved antioxidant capacity in <target> Dex </target> -induced hypertension , suggesting the role of inhibition of oxidative stress as another mechanism of antihypertensive action of LF .",
        "D006973\tDisease\thypertension\tChronic administration of LF strongly reduced the blood pressure and production of ROS and improved antioxidant capacity in Dex-induced <target> hypertension </target> , suggesting the role of inhibition of oxidative stress as another mechanism of antihypertensive action of LF ."
    ],
    "lines_lemma": [
        "D003907\tChemical\tdexamethasone\tantioxidant effect of bovine lactoferrin on <target> dexamethasone </target> -induced hypertension in rat .",
        "D006973\tDisease\thypertension\tantioxidant effect of bovine lactoferrin on dexamethasone-induced <target> hypertension </target> in rat .",
        "D003907\tChemical\tDexamethasone\t<target> dexamethasone </target> - ( dex- ) induce hypertension be associate with enhance oxidative stress .",
        "D003907\tChemical\tDex\tdexamethasone- ( <target> dex </target> - ) induce hypertension be associate with enhance oxidative stress .",
        "D006973\tDisease\thypertension\tDexamethasone- ( dex- ) induce <target> hypertension </target> be associate with enhance oxidative stress .",
        "D007501\tChemical\tiron\tLactoferrin ( lf ) be an <target> iron </target> -binding glycoprotein with antihypertensive property .",
        "D006973\tDisease\thypertension\tin this study , we investigate the effect of chronic administration of lf on oxidative stress and <target> hypertension </target> upon dex administration .",
        "D003907\tChemical\tDex\tin this study , we investigate the effect of chronic administration of lf on oxidative stress and hypertension upon <target> dex </target> administration .",
        "D003907\tChemical\tDex\tMale Wistar rat be treat by <target> dex </target> ( 30 u g/kg/day subcutaneously ) or saline for 14 day .",
        "D003907\tChemical\tDex\tin a prevention study , rat receive 4 day of lf treatment follow by <target> dex </target> and continue during the test period .",
        "D006861\tChemical\thydrogen peroxide\tplasma <target> hydrogen peroxide </target> ( h2o2 ) concentration and ferric reduce antioxidant power ( frap ) value be determine .",
        "D006861\tChemical\tH2O2\tplasma hydrogen peroxide ( <target> h2o2 </target> ) concentration and ferric reduce antioxidant power ( frap ) value be determine .",
        "D003907\tChemical\tDexamethasone\t<target> dexamethasone </target> significantly increase sbp and plasma h2o2 level and decrease thymus and body weight .",
        "D006861\tChemical\tH2O2\tdexamethasone significantly increase sbp and plasma <target> h2o2 </target> level and decrease thymus and body weight .",
        "D003907\tChemical\tDex\tlf lower ( p < 0.01 ) and dose dependently prevent ( p < 0.001 ) <target> dex </target> -induced hypertension .",
        "D006973\tDisease\thypertension\tlf lower ( p < 0.01 ) and dose dependently prevent ( p < 0.001 ) dex-induced <target> hypertension </target> .",
        "D015431\tDisease\tweight loss\tlf prevent body <target> weight loss </target> and significantly reduce the elevated plasma h2o2 and increase FRAP value .",
        "D006861\tChemical\tH2O2\tlf prevent body weight loss and significantly reduce the elevated plasma <target> h2o2 </target> and increase FRAP value .",
        "D003907\tChemical\tDex\tchronic administration of lf strongly reduce the blood pressure and production of ros and improve antioxidant capacity in <target> dex </target> -induced hypertension , suggest the role of inhibition of oxidative stress as another mechanism of antihypertensive action of lf .",
        "D006973\tDisease\thypertension\tchronic administration of lf strongly reduce the blood pressure and production of ros and improve antioxidant capacity in dex-induced <target> hypertension </target> , suggest the role of inhibition of oxidative stress as another mechanism of antihypertensive action of lf ."
    ]
}