{
    "title": "Valproate-induced hyperammonemic encephalopathy in a renal transplanted patient.",
    "abst": "Neurological complications after renal transplantation constitute an important cause of morbidity and mortality. Their differential diagnosis is difficult and essential for subsequent patient's management. Valproate-induced hyperammonemic encephalopathy is an uncommon but serious effect of valproate treatment. Here, we describe the case of a 15-year-old girl who was on a long-term therapy with valproate due to epilepsy and revealed impaired consciousness with hyperammonemia 12 days after renal transplantation. After withdraw of valproate, patients' symptoms resolved within 24 h. Clinicians should increase their awareness for potential complication of valproate, especially in transplanted patients.",
    "title_plus_abst": "Valproate-induced hyperammonemic encephalopathy in a renal transplanted patient. Neurological complications after renal transplantation constitute an important cause of morbidity and mortality. Their differential diagnosis is difficult and essential for subsequent patient's management. Valproate-induced hyperammonemic encephalopathy is an uncommon but serious effect of valproate treatment. Here, we describe the case of a 15-year-old girl who was on a long-term therapy with valproate due to epilepsy and revealed impaired consciousness with hyperammonemia 12 days after renal transplantation. After withdraw of valproate, patients' symptoms resolved within 24 h. Clinicians should increase their awareness for potential complication of valproate, especially in transplanted patients.",
    "pubmed_id": "24665854",
    "entities": [
        [
            0,
            9,
            "Valproate",
            "Chemical",
            "D014635"
        ],
        [
            18,
            32,
            "hyperammonemic",
            "Disease",
            "D022124"
        ],
        [
            33,
            47,
            "encephalopathy",
            "Disease",
            "D001927"
        ],
        [
            81,
            107,
            "Neurological complications",
            "Disease",
            "D009422"
        ],
        [
            287,
            296,
            "Valproate",
            "Chemical",
            "D014635"
        ],
        [
            305,
            319,
            "hyperammonemic",
            "Disease",
            "D022124"
        ],
        [
            320,
            334,
            "encephalopathy",
            "Disease",
            "D001927"
        ],
        [
            372,
            381,
            "valproate",
            "Chemical",
            "D014635"
        ],
        [
            478,
            487,
            "valproate",
            "Chemical",
            "D014635"
        ],
        [
            495,
            503,
            "epilepsy",
            "Disease",
            "D004827"
        ],
        [
            517,
            539,
            "impaired consciousness",
            "Disease",
            "D003244"
        ],
        [
            545,
            559,
            "hyperammonemia",
            "Disease",
            "D022124"
        ],
        [
            615,
            624,
            "valproate",
            "Chemical",
            "D014635"
        ],
        [
            740,
            749,
            "valproate",
            "Chemical",
            "D014635"
        ]
    ],
    "split_sentence": [
        "Valproate-induced hyperammonemic encephalopathy in a renal transplanted patient.",
        "Neurological complications after renal transplantation constitute an important cause of morbidity and mortality.",
        "Their differential diagnosis is difficult and essential for subsequent patient's management.",
        "Valproate-induced hyperammonemic encephalopathy is an uncommon but serious effect of valproate treatment.",
        "Here, we describe the case of a 15-year-old girl who was on a long-term therapy with valproate due to epilepsy and revealed impaired consciousness with hyperammonemia 12 days after renal transplantation.",
        "After withdraw of valproate, patients' symptoms resolved within 24 h. Clinicians should increase their awareness for potential complication of valproate, especially in transplanted patients."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014635\tChemical\tValproate\t<target> Valproate </target> -induced hyperammonemic encephalopathy in a renal transplanted patient .",
        "D022124\tDisease\thyperammonemic\tValproate-induced <target> hyperammonemic </target> encephalopathy in a renal transplanted patient .",
        "D001927\tDisease\tencephalopathy\tValproate-induced hyperammonemic <target> encephalopathy </target> in a renal transplanted patient .",
        "D009422\tDisease\tNeurological complications\t<target> Neurological complications </target> after renal transplantation constitute an important cause of morbidity and mortality .",
        "D014635\tChemical\tValproate\t<target> Valproate </target> -induced hyperammonemic encephalopathy is an uncommon but serious effect of valproate treatment .",
        "D022124\tDisease\thyperammonemic\tValproate-induced <target> hyperammonemic </target> encephalopathy is an uncommon but serious effect of valproate treatment .",
        "D001927\tDisease\tencephalopathy\tValproate-induced hyperammonemic <target> encephalopathy </target> is an uncommon but serious effect of valproate treatment .",
        "D014635\tChemical\tvalproate\tValproate-induced hyperammonemic encephalopathy is an uncommon but serious effect of <target> valproate </target> treatment .",
        "D014635\tChemical\tvalproate\tHere , we describe the case of a 15-year-old girl who was on a long-term therapy with <target> valproate </target> due to epilepsy and revealed impaired consciousness with hyperammonemia 12 days after renal transplantation .",
        "D004827\tDisease\tepilepsy\tHere , we describe the case of a 15-year-old girl who was on a long-term therapy with valproate due to <target> epilepsy </target> and revealed impaired consciousness with hyperammonemia 12 days after renal transplantation .",
        "D003244\tDisease\timpaired consciousness\tHere , we describe the case of a 15-year-old girl who was on a long-term therapy with valproate due to epilepsy and revealed <target> impaired consciousness </target> with hyperammonemia 12 days after renal transplantation .",
        "D022124\tDisease\thyperammonemia\tHere , we describe the case of a 15-year-old girl who was on a long-term therapy with valproate due to epilepsy and revealed impaired consciousness with <target> hyperammonemia </target> 12 days after renal transplantation .",
        "D014635\tChemical\tvalproate\tAfter withdraw of <target> valproate </target> , patients ' symptoms resolved within 24 h. Clinicians should increase their awareness for potential complication of valproate , especially in transplanted patients .",
        "D014635\tChemical\tvalproate\tAfter withdraw of valproate , patients ' symptoms resolved within 24 h. Clinicians should increase their awareness for potential complication of <target> valproate </target> , especially in transplanted patients ."
    ],
    "lines_lemma": [
        "D014635\tChemical\tValproate\t<target> Valproate </target> -induced hyperammonemic encephalopathy in a renal transplant patient .",
        "D022124\tDisease\thyperammonemic\tvalproate-induced <target> hyperammonemic </target> encephalopathy in a renal transplant patient .",
        "D001927\tDisease\tencephalopathy\tvalproate-induced hyperammonemic <target> encephalopathy </target> in a renal transplant patient .",
        "D009422\tDisease\tNeurological complications\t<target> neurological complication </target> after renal transplantation constitute an important cause of morbidity and mortality .",
        "D014635\tChemical\tValproate\t<target> Valproate </target> -induced hyperammonemic encephalopathy be an uncommon but serious effect of valproate treatment .",
        "D022124\tDisease\thyperammonemic\tvalproate-induced <target> hyperammonemic </target> encephalopathy be an uncommon but serious effect of valproate treatment .",
        "D001927\tDisease\tencephalopathy\tvalproate-induced hyperammonemic <target> encephalopathy </target> be an uncommon but serious effect of valproate treatment .",
        "D014635\tChemical\tvalproate\tvalproate-induced hyperammonemic encephalopathy be an uncommon but serious effect of <target> valproate </target> treatment .",
        "D014635\tChemical\tvalproate\there , we describe the case of a 15-year-old girl who be on a long-term therapy with <target> valproate </target> due to epilepsy and reveal impaired consciousness with hyperammonemia 12 day after renal transplantation .",
        "D004827\tDisease\tepilepsy\there , we describe the case of a 15-year-old girl who be on a long-term therapy with valproate due to <target> epilepsy </target> and reveal impaired consciousness with hyperammonemia 12 day after renal transplantation .",
        "D003244\tDisease\timpaired consciousness\there , we describe the case of a 15-year-old girl who be on a long-term therapy with valproate due to epilepsy and reveal <target> impaired consciousness </target> with hyperammonemia 12 day after renal transplantation .",
        "D022124\tDisease\thyperammonemia\there , we describe the case of a 15-year-old girl who be on a long-term therapy with valproate due to epilepsy and reveal impaired consciousness with <target> hyperammonemia </target> 12 day after renal transplantation .",
        "D014635\tChemical\tvalproate\tafter withdraw of <target> valproate </target> , patient ' symptom resolve within 24 h. Clinicians should increase their awareness for potential complication of valproate , especially in transplant patient .",
        "D014635\tChemical\tvalproate\tafter withdraw of valproate , patient ' symptom resolve within 24 h. Clinicians should increase their awareness for potential complication of <target> valproate </target> , especially in transplant patient ."
    ]
}