{
    "title": "Nelarabine neurotoxicity with concurrent intrathecal chemotherapy: Case report and review of literature.",
    "abst": "Severe nelarabine neurotoxicity in a patient who received concurrent intrathecal (IT) chemotherapy is reported. A 37-year-old Caucasian woman with a history of T-cell lymphoblastic lymphoma was admitted for relapsed disease. She was originally treated with induction chemotherapy followed by an autologous transplant. She developed relapsed disease 10 months later with leukemic involvement. She was re-induced with nelarabine 1500 mg/m(2) on days 1, 3, and 5 with 1 dose of IT cytarabine 100 mg on day 2 as central nervous system (CNS) prophylaxis. At the time of treatment, she was on continuous renal replacement therapy due to sequelae of tumor lysis syndrome (TLS). She tolerated therapy well, entered a complete remission, and recovered her renal function. She received a second cycle of nelarabine without additional IT prophylaxis one month later. A week after this second cycle, she noted numbness in her lower extremities. Predominantly sensory, though also motor and autonomic, peripheral neuropathy started in her feet, ascended proximally to the mid-thoracic region, and eventually included her distal upper extremities. A magnetic resonance imaging (MRI) of her spine demonstrated changes from C2 to C6 consistent with subacute combined degeneration. Nelarabine was felt to be the cause of her symptoms. Her neuropathy stabilized and showed slight improvement and ultimately received an unrelated, reduced-intensity allogeneic transplant while in complete remission, but relapsed disease 10 weeks later. She is currently being treated with best supportive care. To our knowledge, this is the first published case report of severe neurotoxicity caused by nelarabine in a patient who received concurrent IT chemotherapy.",
    "title_plus_abst": "Nelarabine neurotoxicity with concurrent intrathecal chemotherapy: Case report and review of literature. Severe nelarabine neurotoxicity in a patient who received concurrent intrathecal (IT) chemotherapy is reported. A 37-year-old Caucasian woman with a history of T-cell lymphoblastic lymphoma was admitted for relapsed disease. She was originally treated with induction chemotherapy followed by an autologous transplant. She developed relapsed disease 10 months later with leukemic involvement. She was re-induced with nelarabine 1500 mg/m(2) on days 1, 3, and 5 with 1 dose of IT cytarabine 100 mg on day 2 as central nervous system (CNS) prophylaxis. At the time of treatment, she was on continuous renal replacement therapy due to sequelae of tumor lysis syndrome (TLS). She tolerated therapy well, entered a complete remission, and recovered her renal function. She received a second cycle of nelarabine without additional IT prophylaxis one month later. A week after this second cycle, she noted numbness in her lower extremities. Predominantly sensory, though also motor and autonomic, peripheral neuropathy started in her feet, ascended proximally to the mid-thoracic region, and eventually included her distal upper extremities. A magnetic resonance imaging (MRI) of her spine demonstrated changes from C2 to C6 consistent with subacute combined degeneration. Nelarabine was felt to be the cause of her symptoms. Her neuropathy stabilized and showed slight improvement and ultimately received an unrelated, reduced-intensity allogeneic transplant while in complete remission, but relapsed disease 10 weeks later. She is currently being treated with best supportive care. To our knowledge, this is the first published case report of severe neurotoxicity caused by nelarabine in a patient who received concurrent IT chemotherapy.",
    "pubmed_id": "24664478",
    "entities": [
        [
            0,
            10,
            "Nelarabine",
            "Chemical",
            "C104457"
        ],
        [
            11,
            24,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            112,
            122,
            "nelarabine",
            "Chemical",
            "C104457"
        ],
        [
            123,
            136,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            265,
            294,
            "T-cell lymphoblastic lymphoma",
            "Disease",
            "D054218"
        ],
        [
            475,
            483,
            "leukemic",
            "Disease",
            "D007938"
        ],
        [
            521,
            531,
            "nelarabine",
            "Chemical",
            "C104457"
        ],
        [
            583,
            593,
            "cytarabine",
            "Chemical",
            "D003561"
        ],
        [
            748,
            768,
            "tumor lysis syndrome",
            "Disease",
            "D015275"
        ],
        [
            770,
            773,
            "TLS",
            "Disease",
            "D015275"
        ],
        [
            899,
            909,
            "nelarabine",
            "Chemical",
            "C104457"
        ],
        [
            1094,
            1115,
            "peripheral neuropathy",
            "Disease",
            "D010523"
        ],
        [
            1370,
            1380,
            "Nelarabine",
            "Chemical",
            "C104457"
        ],
        [
            1427,
            1437,
            "neuropathy",
            "Disease",
            "D009422"
        ],
        [
            1749,
            1762,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            1773,
            1783,
            "nelarabine",
            "Chemical",
            "C104457"
        ]
    ],
    "split_sentence": [
        "Nelarabine neurotoxicity with concurrent intrathecal chemotherapy: Case report and review of literature.",
        "Severe nelarabine neurotoxicity in a patient who received concurrent intrathecal (IT) chemotherapy is reported.",
        "A 37-year-old Caucasian woman with a history of T-cell lymphoblastic lymphoma was admitted for relapsed disease.",
        "She was originally treated with induction chemotherapy followed by an autologous transplant.",
        "She developed relapsed disease 10 months later with leukemic involvement.",
        "She was re-induced with nelarabine 1500 mg/m(2) on days 1, 3, and 5 with 1 dose of IT cytarabine 100 mg on day 2 as central nervous system (CNS) prophylaxis.",
        "At the time of treatment, she was on continuous renal replacement therapy due to sequelae of tumor lysis syndrome (TLS).",
        "She tolerated therapy well, entered a complete remission, and recovered her renal function.",
        "She received a second cycle of nelarabine without additional IT prophylaxis one month later.",
        "A week after this second cycle, she noted numbness in her lower extremities.",
        "Predominantly sensory, though also motor and autonomic, peripheral neuropathy started in her feet, ascended proximally to the mid-thoracic region, and eventually included her distal upper extremities.",
        "A magnetic resonance imaging (MRI) of her spine demonstrated changes from C2 to C6 consistent with subacute combined degeneration.",
        "Nelarabine was felt to be the cause of her symptoms.",
        "Her neuropathy stabilized and showed slight improvement and ultimately received an unrelated, reduced-intensity allogeneic transplant while in complete remission, but relapsed disease 10 weeks later.",
        "She is currently being treated with best supportive care.",
        "To our knowledge, this is the first published case report of severe neurotoxicity caused by nelarabine in a patient who received concurrent IT chemotherapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C104457\tChemical\tNelarabine\t<target> Nelarabine </target> neurotoxicity with concurrent intrathecal chemotherapy : Case report and review of literature .",
        "D020258\tDisease\tneurotoxicity\tNelarabine <target> neurotoxicity </target> with concurrent intrathecal chemotherapy : Case report and review of literature .",
        "C104457\tChemical\tnelarabine\tSevere <target> nelarabine </target> neurotoxicity in a patient who received concurrent intrathecal ( IT ) chemotherapy is reported .",
        "D020258\tDisease\tneurotoxicity\tSevere nelarabine <target> neurotoxicity </target> in a patient who received concurrent intrathecal ( IT ) chemotherapy is reported .",
        "D054218\tDisease\tT-cell lymphoblastic lymphoma\tA 37-year-old Caucasian woman with a history of <target> T-cell lymphoblastic lymphoma </target> was admitted for relapsed disease .",
        "D007938\tDisease\tleukemic\tShe developed relapsed disease 10 months later with <target> leukemic </target> involvement .",
        "C104457\tChemical\tnelarabine\tShe was re-induced with <target> nelarabine </target> 1500 mg/m(2 ) on days 1 , 3 , and 5 with 1 dose of IT cytarabine 100 mg on day 2 as central nervous system ( CNS ) prophylaxis .",
        "D003561\tChemical\tcytarabine\tShe was re-induced with nelarabine 1500 mg/m(2 ) on days 1 , 3 , and 5 with 1 dose of IT <target> cytarabine </target> 100 mg on day 2 as central nervous system ( CNS ) prophylaxis .",
        "D015275\tDisease\ttumor lysis syndrome\tAt the time of treatment , she was on continuous renal replacement therapy due to sequelae of <target> tumor lysis syndrome </target> ( TLS ) .",
        "D015275\tDisease\tTLS\tAt the time of treatment , she was on continuous renal replacement therapy due to sequelae of tumor lysis syndrome ( <target> TLS </target> ) .",
        "C104457\tChemical\tnelarabine\tShe received a second cycle of <target> nelarabine </target> without additional IT prophylaxis one month later .",
        "D010523\tDisease\tperipheral neuropathy\tPredominantly sensory , though also motor and autonomic , <target> peripheral neuropathy </target> started in her feet , ascended proximally to the mid-thoracic region , and eventually included her distal upper extremities .",
        "C104457\tChemical\tNelarabine\t<target> Nelarabine </target> was felt to be the cause of her symptoms .",
        "D009422\tDisease\tneuropathy\tHer <target> neuropathy </target> stabilized and showed slight improvement and ultimately received an unrelated , reduced-intensity allogeneic transplant while in complete remission , but relapsed disease 10 weeks later .",
        "D020258\tDisease\tneurotoxicity\tTo our knowledge , this is the first published case report of severe <target> neurotoxicity </target> caused by nelarabine in a patient who received concurrent IT chemotherapy .",
        "C104457\tChemical\tnelarabine\tTo our knowledge , this is the first published case report of severe neurotoxicity caused by <target> nelarabine </target> in a patient who received concurrent IT chemotherapy ."
    ],
    "lines_lemma": [
        "C104457\tChemical\tNelarabine\t<target> nelarabine </target> neurotoxicity with concurrent intrathecal chemotherapy : case report and review of literature .",
        "D020258\tDisease\tneurotoxicity\tnelarabine <target> neurotoxicity </target> with concurrent intrathecal chemotherapy : case report and review of literature .",
        "C104457\tChemical\tnelarabine\tsevere <target> nelarabine </target> neurotoxicity in a patient who receive concurrent intrathecal ( it ) chemotherapy be report .",
        "D020258\tDisease\tneurotoxicity\tsevere nelarabine <target> neurotoxicity </target> in a patient who receive concurrent intrathecal ( it ) chemotherapy be report .",
        "D054218\tDisease\tT-cell lymphoblastic lymphoma\ta 37-year-old caucasian woman with a history of <target> t-cell lymphoblastic lymphoma </target> be admit for relapsed disease .",
        "D007938\tDisease\tleukemic\tshe develop relapsed disease 10 month later with <target> leukemic </target> involvement .",
        "C104457\tChemical\tnelarabine\tshe be re-induced with <target> nelarabine </target> 1500 mg/m(2 ) on day 1 , 3 , and 5 with 1 dose of it cytarabine 100 mg on day 2 as central nervous system ( cns ) prophylaxis .",
        "D003561\tChemical\tcytarabine\tshe be re-induced with nelarabine 1500 mg/m(2 ) on day 1 , 3 , and 5 with 1 dose of it <target> cytarabine </target> 100 mg on day 2 as central nervous system ( cns ) prophylaxis .",
        "D015275\tDisease\ttumor lysis syndrome\tat the time of treatment , she be on continuous renal replacement therapy due to sequela of <target> tumor lysis syndrome </target> ( tls ) .",
        "D015275\tDisease\tTLS\tat the time of treatment , she be on continuous renal replacement therapy due to sequela of tumor lysis syndrome ( <target> tls </target> ) .",
        "C104457\tChemical\tnelarabine\tshe receive a second cycle of <target> nelarabine </target> without additional IT prophylaxis one month later .",
        "D010523\tDisease\tperipheral neuropathy\tpredominantly sensory , though also motor and autonomic , <target> peripheral neuropathy </target> start in her foot , ascend proximally to the mid-thoracic region , and eventually include her distal upper extremity .",
        "C104457\tChemical\tNelarabine\t<target> nelarabine </target> be feel to be the cause of her symptom .",
        "D009422\tDisease\tneuropathy\ther <target> neuropathy </target> stabilize and show slight improvement and ultimately receive an unrelated , reduced-intensity allogeneic transplant while in complete remission , but relapse disease 10 week later .",
        "D020258\tDisease\tneurotoxicity\tto our knowledge , this be the first publish case report of severe <target> neurotoxicity </target> cause by nelarabine in a patient who receive concurrent it chemotherapy .",
        "C104457\tChemical\tnelarabine\tto our knowledge , this be the first publish case report of severe neurotoxicity cause by <target> nelarabine </target> in a patient who receive concurrent it chemotherapy ."
    ]
}