{
    "title": "Intradermal glutamate and capsaicin injections: intra- and interindividual variability of provoked hyperalgesia and allodynia.",
    "abst": "Intradermal injections of glutamate and capsaicin are attractive to use in human experimental pain models because hyperalgesia and allodynia mimic isolated aspects of clinical pain disorders. The aim of the present study was to investigate the reproducibility of these models. Twenty healthy male volunteers (mean age 24 years; range 18-38 years) received intradermal injections of glutamate and capsaicin in the volar forearm. Magnitudes of secondary pinprick hyperalgesia and brush-evoked allodynia were investigated using von Frey filaments (gauges 10, 15, 60 and 100 g) and brush strokes. Areas of secondary hyperalgesia and allodynia were quantified immediately after injection and after 15, 30 and 60 min. Two identical experiments separated by at least 7 days were performed. Reproducibility across and within volunteers (inter- and intra-individual variation, respectively) was assessed using intraclass correlation coefficient (ICC) and coefficient of variation (CV). Secondary pinprick hyperalgesia was observed as a marked increase in the visual analogue scale (VAS) response to von Frey gauges 60 and 100 g (P < 0.001) after glutamate injection. For capsaicin, secondary pinprick hyperalgesia was detected with all von Frey gauges (P < 0.001). Glutamate evoked reproducible VAS response to all von Frey gauges (ICC > 0.60) and brush strokes (ICC > 0.83). Capsaicin injection was reproducible for secondary hyperalgesia (ICC > 0.70) and allodynia (ICC > 0.71). Intra-individual variability was generally lower for the VAS response to von Frey and brush compared with areas of secondary hyperalgesia and allodynia. In conclusion, glutamate and capsaicin yield reproducible hyperalgesic and allodynic responses, and the present model is well suited for basic research, as well as for assessing the modulation of central phenomena.",
    "title_plus_abst": "Intradermal glutamate and capsaicin injections: intra- and interindividual variability of provoked hyperalgesia and allodynia. Intradermal injections of glutamate and capsaicin are attractive to use in human experimental pain models because hyperalgesia and allodynia mimic isolated aspects of clinical pain disorders. The aim of the present study was to investigate the reproducibility of these models. Twenty healthy male volunteers (mean age 24 years; range 18-38 years) received intradermal injections of glutamate and capsaicin in the volar forearm. Magnitudes of secondary pinprick hyperalgesia and brush-evoked allodynia were investigated using von Frey filaments (gauges 10, 15, 60 and 100 g) and brush strokes. Areas of secondary hyperalgesia and allodynia were quantified immediately after injection and after 15, 30 and 60 min. Two identical experiments separated by at least 7 days were performed. Reproducibility across and within volunteers (inter- and intra-individual variation, respectively) was assessed using intraclass correlation coefficient (ICC) and coefficient of variation (CV). Secondary pinprick hyperalgesia was observed as a marked increase in the visual analogue scale (VAS) response to von Frey gauges 60 and 100 g (P < 0.001) after glutamate injection. For capsaicin, secondary pinprick hyperalgesia was detected with all von Frey gauges (P < 0.001). Glutamate evoked reproducible VAS response to all von Frey gauges (ICC > 0.60) and brush strokes (ICC > 0.83). Capsaicin injection was reproducible for secondary hyperalgesia (ICC > 0.70) and allodynia (ICC > 0.71). Intra-individual variability was generally lower for the VAS response to von Frey and brush compared with areas of secondary hyperalgesia and allodynia. In conclusion, glutamate and capsaicin yield reproducible hyperalgesic and allodynic responses, and the present model is well suited for basic research, as well as for assessing the modulation of central phenomena.",
    "pubmed_id": "24684312",
    "entities": [
        [
            12,
            21,
            "glutamate",
            "Chemical",
            "D018698"
        ],
        [
            26,
            35,
            "capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            99,
            111,
            "hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            116,
            125,
            "allodynia",
            "Disease",
            "D006930"
        ],
        [
            153,
            162,
            "glutamate",
            "Chemical",
            "D018698"
        ],
        [
            167,
            176,
            "capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            221,
            225,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            241,
            253,
            "hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            258,
            267,
            "allodynia",
            "Disease",
            "D006930"
        ],
        [
            303,
            317,
            "pain disorders",
            "Disease",
            "D013001"
        ],
        [
            509,
            518,
            "glutamate",
            "Chemical",
            "D018698"
        ],
        [
            523,
            532,
            "capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            588,
            600,
            "hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            618,
            627,
            "allodynia",
            "Disease",
            "D006930"
        ],
        [
            729,
            751,
            "secondary hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            756,
            765,
            "allodynia",
            "Disease",
            "D006930"
        ],
        [
            1123,
            1135,
            "hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            1264,
            1273,
            "glutamate",
            "Chemical",
            "D018698"
        ],
        [
            1289,
            1298,
            "capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            1319,
            1331,
            "hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            1383,
            1392,
            "Glutamate",
            "Chemical",
            "D018698"
        ],
        [
            1494,
            1503,
            "Capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            1535,
            1557,
            "secondary hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            1575,
            1584,
            "allodynia",
            "Disease",
            "D006930"
        ],
        [
            1714,
            1736,
            "secondary hyperalgesia",
            "Disease",
            "D006930"
        ],
        [
            1741,
            1750,
            "allodynia",
            "Disease",
            "D006930"
        ],
        [
            1767,
            1776,
            "glutamate",
            "Chemical",
            "D018698"
        ],
        [
            1781,
            1790,
            "capsaicin",
            "Chemical",
            "D002211"
        ],
        [
            1810,
            1822,
            "hyperalgesic",
            "Disease",
            "D006930"
        ],
        [
            1827,
            1836,
            "allodynic",
            "Disease",
            "D006930"
        ]
    ],
    "split_sentence": [
        "Intradermal glutamate and capsaicin injections: intra- and interindividual variability of provoked hyperalgesia and allodynia.",
        "Intradermal injections of glutamate and capsaicin are attractive to use in human experimental pain models because hyperalgesia and allodynia mimic isolated aspects of clinical pain disorders.",
        "The aim of the present study was to investigate the reproducibility of these models.",
        "Twenty healthy male volunteers (mean age 24 years; range 18-38 years) received intradermal injections of glutamate and capsaicin in the volar forearm.",
        "Magnitudes of secondary pinprick hyperalgesia and brush-evoked allodynia were investigated using von Frey filaments (gauges 10, 15, 60 and 100 g) and brush strokes.",
        "Areas of secondary hyperalgesia and allodynia were quantified immediately after injection and after 15, 30 and 60 min.",
        "Two identical experiments separated by at least 7 days were performed.",
        "Reproducibility across and within volunteers (inter- and intra-individual variation, respectively) was assessed using intraclass correlation coefficient (ICC) and coefficient of variation (CV).",
        "Secondary pinprick hyperalgesia was observed as a marked increase in the visual analogue scale (VAS) response to von Frey gauges 60 and 100 g (P < 0.001) after glutamate injection.",
        "For capsaicin, secondary pinprick hyperalgesia was detected with all von Frey gauges (P < 0.001).",
        "Glutamate evoked reproducible VAS response to all von Frey gauges (ICC > 0.60) and brush strokes (ICC > 0.83).",
        "Capsaicin injection was reproducible for secondary hyperalgesia (ICC > 0.70) and allodynia (ICC > 0.71).",
        "Intra-individual variability was generally lower for the VAS response to von Frey and brush compared with areas of secondary hyperalgesia and allodynia.",
        "In conclusion, glutamate and capsaicin yield reproducible hyperalgesic and allodynic responses, and the present model is well suited for basic research, as well as for assessing the modulation of central phenomena."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D018698\tChemical\tglutamate\tIntradermal <target> glutamate </target> and capsaicin injections : intra- and interindividual variability of provoked hyperalgesia and allodynia .",
        "D002211\tChemical\tcapsaicin\tIntradermal glutamate and <target> capsaicin </target> injections : intra- and interindividual variability of provoked hyperalgesia and allodynia .",
        "D006930\tDisease\thyperalgesia\tIntradermal glutamate and capsaicin injections : intra- and interindividual variability of provoked <target> hyperalgesia </target> and allodynia .",
        "D006930\tDisease\tallodynia\tIntradermal glutamate and capsaicin injections : intra- and interindividual variability of provoked hyperalgesia and <target> allodynia </target> .",
        "D018698\tChemical\tglutamate\tIntradermal injections of <target> glutamate </target> and capsaicin are attractive to use in human experimental pain models because hyperalgesia and allodynia mimic isolated aspects of clinical pain disorders .",
        "D002211\tChemical\tcapsaicin\tIntradermal injections of glutamate and <target> capsaicin </target> are attractive to use in human experimental pain models because hyperalgesia and allodynia mimic isolated aspects of clinical pain disorders .",
        "D010146\tDisease\tpain\tIntradermal injections of glutamate and capsaicin are attractive to use in human experimental <target> pain </target> models because hyperalgesia and allodynia mimic isolated aspects of clinical pain disorders .",
        "D006930\tDisease\thyperalgesia\tIntradermal injections of glutamate and capsaicin are attractive to use in human experimental pain models because <target> hyperalgesia </target> and allodynia mimic isolated aspects of clinical pain disorders .",
        "D006930\tDisease\tallodynia\tIntradermal injections of glutamate and capsaicin are attractive to use in human experimental pain models because hyperalgesia and <target> allodynia </target> mimic isolated aspects of clinical pain disorders .",
        "D013001\tDisease\tpain disorders\tIntradermal injections of glutamate and capsaicin are attractive to use in human experimental pain models because hyperalgesia and allodynia mimic isolated aspects of clinical <target> pain disorders </target> .",
        "D018698\tChemical\tglutamate\tTwenty healthy male volunteers ( mean age 24 years ; range 18 - 38 years ) received intradermal injections of <target> glutamate </target> and capsaicin in the volar forearm .",
        "D002211\tChemical\tcapsaicin\tTwenty healthy male volunteers ( mean age 24 years ; range 18 - 38 years ) received intradermal injections of glutamate and <target> capsaicin </target> in the volar forearm .",
        "D006930\tDisease\thyperalgesia\tMagnitudes of secondary pinprick <target> hyperalgesia </target> and brush-evoked allodynia were investigated using von Frey filaments ( gauges 10 , 15 , 60 and 100 g ) and brush strokes .",
        "D006930\tDisease\tallodynia\tMagnitudes of secondary pinprick hyperalgesia and brush-evoked <target> allodynia </target> were investigated using von Frey filaments ( gauges 10 , 15 , 60 and 100 g ) and brush strokes .",
        "D006930\tDisease\tsecondary hyperalgesia\tAreas of <target> secondary hyperalgesia </target> and allodynia were quantified immediately after injection and after 15 , 30 and 60 min .",
        "D006930\tDisease\tallodynia\tAreas of secondary hyperalgesia and <target> allodynia </target> were quantified immediately after injection and after 15 , 30 and 60 min .",
        "D006930\tDisease\thyperalgesia\tSecondary pinprick <target> hyperalgesia </target> was observed as a marked increase in the visual analogue scale ( VAS ) response to von Frey gauges 60 and 100 g ( P < 0.001 ) after glutamate injection .",
        "D018698\tChemical\tglutamate\tSecondary pinprick hyperalgesia was observed as a marked increase in the visual analogue scale ( VAS ) response to von Frey gauges 60 and 100 g ( P < 0.001 ) after <target> glutamate </target> injection .",
        "D002211\tChemical\tcapsaicin\tFor <target> capsaicin </target> , secondary pinprick hyperalgesia was detected with all von Frey gauges ( P < 0.001 ) .",
        "D006930\tDisease\thyperalgesia\tFor capsaicin , secondary pinprick <target> hyperalgesia </target> was detected with all von Frey gauges ( P < 0.001 ) .",
        "D018698\tChemical\tGlutamate\t<target> Glutamate </target> evoked reproducible VAS response to all von Frey gauges ( ICC > 0.60 ) and brush strokes ( ICC > 0.83 ) .",
        "D002211\tChemical\tCapsaicin\t<target> Capsaicin </target> injection was reproducible for secondary hyperalgesia ( ICC > 0.70 ) and allodynia ( ICC > 0.71 ) .",
        "D006930\tDisease\tsecondary hyperalgesia\tCapsaicin injection was reproducible for <target> secondary hyperalgesia </target> ( ICC > 0.70 ) and allodynia ( ICC > 0.71 ) .",
        "D006930\tDisease\tallodynia\tCapsaicin injection was reproducible for secondary hyperalgesia ( ICC > 0.70 ) and <target> allodynia </target> ( ICC > 0.71 ) .",
        "D006930\tDisease\tsecondary hyperalgesia\tIntra-individual variability was generally lower for the VAS response to von Frey and brush compared with areas of <target> secondary hyperalgesia </target> and allodynia .",
        "D006930\tDisease\tallodynia\tIntra-individual variability was generally lower for the VAS response to von Frey and brush compared with areas of secondary hyperalgesia and <target> allodynia </target> .",
        "D018698\tChemical\tglutamate\tIn conclusion , <target> glutamate </target> and capsaicin yield reproducible hyperalgesic and allodynic responses , and the present model is well suited for basic research , as well as for assessing the modulation of central phenomena .",
        "D002211\tChemical\tcapsaicin\tIn conclusion , glutamate and <target> capsaicin </target> yield reproducible hyperalgesic and allodynic responses , and the present model is well suited for basic research , as well as for assessing the modulation of central phenomena .",
        "D006930\tDisease\thyperalgesic\tIn conclusion , glutamate and capsaicin yield reproducible <target> hyperalgesic </target> and allodynic responses , and the present model is well suited for basic research , as well as for assessing the modulation of central phenomena .",
        "D006930\tDisease\tallodynic\tIn conclusion , glutamate and capsaicin yield reproducible hyperalgesic and <target> allodynic </target> responses , and the present model is well suited for basic research , as well as for assessing the modulation of central phenomena ."
    ],
    "lines_lemma": [
        "D018698\tChemical\tglutamate\tintradermal <target> glutamate </target> and capsaicin injection : intra- and interindividual variability of provoked hyperalgesia and allodynia .",
        "D002211\tChemical\tcapsaicin\tintradermal glutamate and <target> capsaicin </target> injection : intra- and interindividual variability of provoked hyperalgesia and allodynia .",
        "D006930\tDisease\thyperalgesia\tintradermal glutamate and capsaicin injection : intra- and interindividual variability of provoke <target> hyperalgesia </target> and allodynia .",
        "D006930\tDisease\tallodynia\tintradermal glutamate and capsaicin injection : intra- and interindividual variability of provoked hyperalgesia and <target> allodynia </target> .",
        "D018698\tChemical\tglutamate\tintradermal injection of <target> glutamate </target> and capsaicin be attractive to use in human experimental pain model because hyperalgesia and allodynia mimic isolate aspect of clinical pain disorder .",
        "D002211\tChemical\tcapsaicin\tintradermal injection of glutamate and <target> capsaicin </target> be attractive to use in human experimental pain model because hyperalgesia and allodynia mimic isolate aspect of clinical pain disorder .",
        "D010146\tDisease\tpain\tintradermal injection of glutamate and capsaicin be attractive to use in human experimental <target> pain </target> model because hyperalgesia and allodynia mimic isolate aspect of clinical pain disorder .",
        "D006930\tDisease\thyperalgesia\tintradermal injection of glutamate and capsaicin be attractive to use in human experimental pain model because <target> hyperalgesia </target> and allodynia mimic isolate aspect of clinical pain disorder .",
        "D006930\tDisease\tallodynia\tintradermal injection of glutamate and capsaicin be attractive to use in human experimental pain model because hyperalgesia and <target> allodynia </target> mimic isolate aspect of clinical pain disorder .",
        "D013001\tDisease\tpain disorders\tintradermal injection of glutamate and capsaicin be attractive to use in human experimental pain model because hyperalgesia and allodynia mimic isolate aspect of clinical <target> pain disorder </target> .",
        "D018698\tChemical\tglutamate\ttwenty healthy male volunteer ( mean age 24 year ; range 18 - 38 year ) receive intradermal injection of <target> glutamate </target> and capsaicin in the volar forearm .",
        "D002211\tChemical\tcapsaicin\ttwenty healthy male volunteer ( mean age 24 year ; range 18 - 38 year ) receive intradermal injection of glutamate and <target> capsaicin </target> in the volar forearm .",
        "D006930\tDisease\thyperalgesia\tmagnitude of secondary pinprick <target> hyperalgesia </target> and brush-evoked allodynia be investigate use von Frey filament ( gauge 10 , 15 , 60 and 100 g ) and brush stroke .",
        "D006930\tDisease\tallodynia\tmagnitude of secondary pinprick hyperalgesia and brush-evoked <target> allodynia </target> be investigate use von Frey filament ( gauge 10 , 15 , 60 and 100 g ) and brush stroke .",
        "D006930\tDisease\tsecondary hyperalgesia\tarea of <target> secondary hyperalgesia </target> and allodynia be quantify immediately after injection and after 15 , 30 and 60 min .",
        "D006930\tDisease\tallodynia\tarea of secondary hyperalgesia and <target> allodynia </target> be quantify immediately after injection and after 15 , 30 and 60 min .",
        "D006930\tDisease\thyperalgesia\tsecondary pinprick <target> hyperalgesia </target> be observe as a marked increase in the visual analogue scale ( vas ) response to von Frey gauge 60 and 100 g ( p < 0.001 ) after glutamate injection .",
        "D018698\tChemical\tglutamate\tsecondary pinprick hyperalgesia be observe as a marked increase in the visual analogue scale ( vas ) response to von Frey gauge 60 and 100 g ( p < 0.001 ) after <target> glutamate </target> injection .",
        "D002211\tChemical\tcapsaicin\tfor <target> capsaicin </target> , secondary pinprick hyperalgesia be detect with all von Frey gauge ( p < 0.001 ) .",
        "D006930\tDisease\thyperalgesia\tfor capsaicin , secondary pinprick <target> hyperalgesia </target> be detect with all von Frey gauge ( p < 0.001 ) .",
        "D018698\tChemical\tGlutamate\t<target> Glutamate </target> evoke reproducible vas response to all von Frey gauge ( icc > 0.60 ) and brush stroke ( icc > 0.83 ) .",
        "D002211\tChemical\tCapsaicin\t<target> Capsaicin </target> injection be reproducible for secondary hyperalgesia ( icc > 0.70 ) and allodynia ( icc > 0.71 ) .",
        "D006930\tDisease\tsecondary hyperalgesia\tcapsaicin injection be reproducible for <target> secondary hyperalgesia </target> ( icc > 0.70 ) and allodynia ( icc > 0.71 ) .",
        "D006930\tDisease\tallodynia\tcapsaicin injection be reproducible for secondary hyperalgesia ( icc > 0.70 ) and <target> allodynia </target> ( icc > 0.71 ) .",
        "D006930\tDisease\tsecondary hyperalgesia\tintra-individual variability be generally low for the vas response to von Frey and brush compare with area of <target> secondary hyperalgesia </target> and allodynia .",
        "D006930\tDisease\tallodynia\tintra-individual variability be generally low for the vas response to von Frey and brush compare with area of secondary hyperalgesia and <target> allodynia </target> .",
        "D018698\tChemical\tglutamate\tin conclusion , <target> glutamate </target> and capsaicin yield reproducible hyperalgesic and allodynic response , and the present model be well suited for basic research , as well as for assess the modulation of central phenomenon .",
        "D002211\tChemical\tcapsaicin\tin conclusion , glutamate and <target> capsaicin </target> yield reproducible hyperalgesic and allodynic response , and the present model be well suited for basic research , as well as for assess the modulation of central phenomenon .",
        "D006930\tDisease\thyperalgesic\tin conclusion , glutamate and capsaicin yield reproducible <target> hyperalgesic </target> and allodynic response , and the present model be well suited for basic research , as well as for assess the modulation of central phenomenon .",
        "D006930\tDisease\tallodynic\tin conclusion , glutamate and capsaicin yield reproducible hyperalgesic and <target> allodynic </target> response , and the present model be well suited for basic research , as well as for assess the modulation of central phenomenon ."
    ]
}