{
    "title": "A comparison of severe hemodynamic disturbances between dexmedetomidine and propofol for sedation in neurocritical care patients.",
    "abst": "OBJECTIVE: Dexmedetomidine and propofol are commonly used sedatives in neurocritical care as they allow for frequent neurologic examinations. However, both agents are associated with significant hemodynamic side effects. The primary objective of this study is to compare the prevalence of severe hemodynamic effects in neurocritical care patients receiving dexmedetomidine and propofol. DESIGN: Multicenter, retrospective, propensity-matched cohort study. SETTING: Neurocritical care units at two academic medical centers with dedicated neurocritical care teams and board-certified neurointensivists. PATIENTS: Neurocritical care patients admitted between July 2009 and September 2012 were evaluated and then matched 1:1 based on propensity scoring of baseline characteristics. INTERVENTIONS: Continuous sedation with dexmedetomidine or propofol. MEASUREMENTS AND MAIN RESULTS: A total of 342 patients (105 dexmedetomidine and 237 propofol) were included in the analysis, with 190 matched (95 in each group) by propensity score. The primary outcome of this study was a composite of severe hypotension (mean arterial pressure < 60 mm Hg) and bradycardia (heart rate < 50 beats/min) during sedative infusion. No difference in the primary composite outcome in both the unmatched (30% vs 30%, p = 0.94) or matched cohorts (28% vs 34%, p = 0.35) could be found. When analyzed separately, no differences could be found in the prevalence of severe hypotension or bradycardia in either the unmatched or matched cohorts. CONCLUSIONS: Severe hypotension and bradycardia occur at similar prevalence in neurocritical care patients who receive dexmedetomidine or propofol. Providers should similarly consider the likelihood of hypotension or bradycardia before starting either sedative.",
    "title_plus_abst": "A comparison of severe hemodynamic disturbances between dexmedetomidine and propofol for sedation in neurocritical care patients. OBJECTIVE: Dexmedetomidine and propofol are commonly used sedatives in neurocritical care as they allow for frequent neurologic examinations. However, both agents are associated with significant hemodynamic side effects. The primary objective of this study is to compare the prevalence of severe hemodynamic effects in neurocritical care patients receiving dexmedetomidine and propofol. DESIGN: Multicenter, retrospective, propensity-matched cohort study. SETTING: Neurocritical care units at two academic medical centers with dedicated neurocritical care teams and board-certified neurointensivists. PATIENTS: Neurocritical care patients admitted between July 2009 and September 2012 were evaluated and then matched 1:1 based on propensity scoring of baseline characteristics. INTERVENTIONS: Continuous sedation with dexmedetomidine or propofol. MEASUREMENTS AND MAIN RESULTS: A total of 342 patients (105 dexmedetomidine and 237 propofol) were included in the analysis, with 190 matched (95 in each group) by propensity score. The primary outcome of this study was a composite of severe hypotension (mean arterial pressure < 60 mm Hg) and bradycardia (heart rate < 50 beats/min) during sedative infusion. No difference in the primary composite outcome in both the unmatched (30% vs 30%, p = 0.94) or matched cohorts (28% vs 34%, p = 0.35) could be found. When analyzed separately, no differences could be found in the prevalence of severe hypotension or bradycardia in either the unmatched or matched cohorts. CONCLUSIONS: Severe hypotension and bradycardia occur at similar prevalence in neurocritical care patients who receive dexmedetomidine or propofol. Providers should similarly consider the likelihood of hypotension or bradycardia before starting either sedative.",
    "pubmed_id": "24717468",
    "entities": [
        [
            56,
            71,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            76,
            84,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            141,
            156,
            "Dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            161,
            169,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            487,
            502,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            507,
            515,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            948,
            963,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            967,
            975,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            1037,
            1052,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            1061,
            1069,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            1219,
            1230,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1271,
            1282,
            "bradycardia",
            "Disease",
            "D001919"
        ],
        [
            1571,
            1582,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1586,
            1597,
            "bradycardia",
            "Disease",
            "D001919"
        ],
        [
            1662,
            1673,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1678,
            1689,
            "bradycardia",
            "Disease",
            "D001919"
        ],
        [
            1761,
            1776,
            "dexmedetomidine",
            "Chemical",
            "D020927"
        ],
        [
            1780,
            1788,
            "propofol",
            "Chemical",
            "D015742"
        ],
        [
            1844,
            1855,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1859,
            1870,
            "bradycardia",
            "Disease",
            "D001919"
        ]
    ],
    "split_sentence": [
        "A comparison of severe hemodynamic disturbances between dexmedetomidine and propofol for sedation in neurocritical care patients.",
        "OBJECTIVE: Dexmedetomidine and propofol are commonly used sedatives in neurocritical care as they allow for frequent neurologic examinations.",
        "However, both agents are associated with significant hemodynamic side effects.",
        "The primary objective of this study is to compare the prevalence of severe hemodynamic effects in neurocritical care patients receiving dexmedetomidine and propofol.",
        "DESIGN: Multicenter, retrospective, propensity-matched cohort study.",
        "SETTING: Neurocritical care units at two academic medical centers with dedicated neurocritical care teams and board-certified neurointensivists.",
        "PATIENTS: Neurocritical care patients admitted between July 2009 and September 2012 were evaluated and then matched 1:1 based on propensity scoring of baseline characteristics.",
        "INTERVENTIONS: Continuous sedation with dexmedetomidine or propofol.",
        "MEASUREMENTS AND MAIN RESULTS: A total of 342 patients (105 dexmedetomidine and 237 propofol) were included in the analysis, with 190 matched (95 in each group) by propensity score.",
        "The primary outcome of this study was a composite of severe hypotension (mean arterial pressure < 60 mm Hg) and bradycardia (heart rate < 50 beats/min) during sedative infusion.",
        "No difference in the primary composite outcome in both the unmatched (30% vs 30%, p = 0.94) or matched cohorts (28% vs 34%, p = 0.35) could be found.",
        "When analyzed separately, no differences could be found in the prevalence of severe hypotension or bradycardia in either the unmatched or matched cohorts.",
        "CONCLUSIONS: Severe hypotension and bradycardia occur at similar prevalence in neurocritical care patients who receive dexmedetomidine or propofol.",
        "Providers should similarly consider the likelihood of hypotension or bradycardia before starting either sedative."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D020927\tChemical\tdexmedetomidine\tA comparison of severe hemodynamic disturbances between <target> dexmedetomidine </target> and propofol for sedation in neurocritical care patients .",
        "D015742\tChemical\tpropofol\tA comparison of severe hemodynamic disturbances between dexmedetomidine and <target> propofol </target> for sedation in neurocritical care patients .",
        "D020927\tChemical\tDexmedetomidine\tOBJECTIVE : <target> Dexmedetomidine </target> and propofol are commonly used sedatives in neurocritical care as they allow for frequent neurologic examinations .",
        "D015742\tChemical\tpropofol\tOBJECTIVE : Dexmedetomidine and <target> propofol </target> are commonly used sedatives in neurocritical care as they allow for frequent neurologic examinations .",
        "D020927\tChemical\tdexmedetomidine\tThe primary objective of this study is to compare the prevalence of severe hemodynamic effects in neurocritical care patients receiving <target> dexmedetomidine </target> and propofol .",
        "D015742\tChemical\tpropofol\tThe primary objective of this study is to compare the prevalence of severe hemodynamic effects in neurocritical care patients receiving dexmedetomidine and <target> propofol </target> .",
        "D020927\tChemical\tdexmedetomidine\tINTERVENTIONS : Continuous sedation with <target> dexmedetomidine </target> or propofol .",
        "D015742\tChemical\tpropofol\tINTERVENTIONS : Continuous sedation with dexmedetomidine or <target> propofol </target> .",
        "D020927\tChemical\tdexmedetomidine\tMEASUREMENTS AND MAIN RESULTS : A total of 342 patients ( 105 <target> dexmedetomidine </target> and 237 propofol ) were included in the analysis , with 190 matched ( 95 in each group ) by propensity score .",
        "D015742\tChemical\tpropofol\tMEASUREMENTS AND MAIN RESULTS : A total of 342 patients ( 105 dexmedetomidine and 237 <target> propofol </target> ) were included in the analysis , with 190 matched ( 95 in each group ) by propensity score .",
        "D007022\tDisease\thypotension\tThe primary outcome of this study was a composite of severe <target> hypotension </target> ( mean arterial pressure < 60 mm Hg ) and bradycardia ( heart rate < 50 beats/min ) during sedative infusion .",
        "D001919\tDisease\tbradycardia\tThe primary outcome of this study was a composite of severe hypotension ( mean arterial pressure < 60 mm Hg ) and <target> bradycardia </target> ( heart rate < 50 beats/min ) during sedative infusion .",
        "D007022\tDisease\thypotension\tWhen analyzed separately , no differences could be found in the prevalence of severe <target> hypotension </target> or bradycardia in either the unmatched or matched cohorts .",
        "D001919\tDisease\tbradycardia\tWhen analyzed separately , no differences could be found in the prevalence of severe hypotension or <target> bradycardia </target> in either the unmatched or matched cohorts .",
        "D007022\tDisease\thypotension\tCONCLUSIONS : Severe <target> hypotension </target> and bradycardia occur at similar prevalence in neurocritical care patients who receive dexmedetomidine or propofol .",
        "D001919\tDisease\tbradycardia\tCONCLUSIONS : Severe hypotension and <target> bradycardia </target> occur at similar prevalence in neurocritical care patients who receive dexmedetomidine or propofol .",
        "D020927\tChemical\tdexmedetomidine\tCONCLUSIONS : Severe hypotension and bradycardia occur at similar prevalence in neurocritical care patients who receive <target> dexmedetomidine </target> or propofol .",
        "D015742\tChemical\tpropofol\tCONCLUSIONS : Severe hypotension and bradycardia occur at similar prevalence in neurocritical care patients who receive dexmedetomidine or <target> propofol </target> .",
        "D007022\tDisease\thypotension\tProviders should similarly consider the likelihood of <target> hypotension </target> or bradycardia before starting either sedative .",
        "D001919\tDisease\tbradycardia\tProviders should similarly consider the likelihood of hypotension or <target> bradycardia </target> before starting either sedative ."
    ],
    "lines_lemma": [
        "D020927\tChemical\tdexmedetomidine\ta comparison of severe hemodynamic disturbance between <target> dexmedetomidine </target> and propofol for sedation in neurocritical care patient .",
        "D015742\tChemical\tpropofol\ta comparison of severe hemodynamic disturbance between dexmedetomidine and <target> propofol </target> for sedation in neurocritical care patient .",
        "D020927\tChemical\tDexmedetomidine\tobjective : <target> Dexmedetomidine </target> and propofol be commonly use sedative in neurocritical care as they allow for frequent neurologic examination .",
        "D015742\tChemical\tpropofol\tobjective : dexmedetomidine and <target> propofol </target> be commonly use sedative in neurocritical care as they allow for frequent neurologic examination .",
        "D020927\tChemical\tdexmedetomidine\tthe primary objective of this study be to compare the prevalence of severe hemodynamic effect in neurocritical care patient receive <target> dexmedetomidine </target> and propofol .",
        "D015742\tChemical\tpropofol\tthe primary objective of this study be to compare the prevalence of severe hemodynamic effect in neurocritical care patient receive dexmedetomidine and <target> propofol </target> .",
        "D020927\tChemical\tdexmedetomidine\tintervention : continuous sedation with <target> dexmedetomidine </target> or propofol .",
        "D015742\tChemical\tpropofol\tintervention : continuous sedation with dexmedetomidine or <target> propofol </target> .",
        "D020927\tChemical\tdexmedetomidine\tmeasurement and main result : a total of 342 patient ( 105 <target> dexmedetomidine </target> and 237 propofol ) be include in the analysis , with 190 match ( 95 in each group ) by propensity score .",
        "D015742\tChemical\tpropofol\tmeasurement and main result : a total of 342 patient ( 105 dexmedetomidine and 237 <target> propofol </target> ) be include in the analysis , with 190 match ( 95 in each group ) by propensity score .",
        "D007022\tDisease\thypotension\tthe primary outcome of this study be a composite of severe <target> hypotension </target> ( mean arterial pressure < 60 mm hg ) and bradycardia ( heart rate < 50 beats/min ) during sedative infusion .",
        "D001919\tDisease\tbradycardia\tthe primary outcome of this study be a composite of severe hypotension ( mean arterial pressure < 60 mm hg ) and <target> bradycardia </target> ( heart rate < 50 beats/min ) during sedative infusion .",
        "D007022\tDisease\thypotension\twhen analyze separately , no difference could be find in the prevalence of severe <target> hypotension </target> or bradycardia in either the unmatched or match cohort .",
        "D001919\tDisease\tbradycardia\twhen analyze separately , no difference could be find in the prevalence of severe hypotension or <target> bradycardia </target> in either the unmatched or match cohort .",
        "D007022\tDisease\thypotension\tconclusion : severe <target> hypotension </target> and bradycardia occur at similar prevalence in neurocritical care patient who receive dexmedetomidine or propofol .",
        "D001919\tDisease\tbradycardia\tconclusion : severe hypotension and <target> bradycardia </target> occur at similar prevalence in neurocritical care patient who receive dexmedetomidine or propofol .",
        "D020927\tChemical\tdexmedetomidine\tconclusion : severe hypotension and bradycardia occur at similar prevalence in neurocritical care patient who receive <target> dexmedetomidine </target> or propofol .",
        "D015742\tChemical\tpropofol\tconclusion : severe hypotension and bradycardia occur at similar prevalence in neurocritical care patient who receive dexmedetomidine or <target> propofol </target> .",
        "D007022\tDisease\thypotension\tprovider should similarly consider the likelihood of <target> hypotension </target> or bradycardia before start either sedative .",
        "D001919\tDisease\tbradycardia\tprovider should similarly consider the likelihood of hypotension or <target> bradycardia </target> before start either sedative ."
    ]
}