{
    "title": "Use of argatroban and catheter-directed thrombolysis with alteplase in an oncology patient with heparin-induced thrombocytopenia with thrombosis.",
    "abst": "PURPOSE: The case of an oncology patient who developed heparin-induced thrombocytopenia with thrombosis (HITT) and was treated with argatroban plus catheter-directed thrombolysis (CDT) with alteplase is presented. SUMMARY: A 63-year-old Caucasian man with renal amyloidosis undergoing peripheral blood stem cell collection for an autologous stem cell transplant developed extensive bilateral upper-extremity deep venous thrombosis (DVT) and pulmonary embolism secondary to heparin-induced thrombocytopenia. A continuous i.v. infusion of argatroban was initiated, and the patient was managed on the general medical floor. After one week of therapy, he was transferred to the intensive care unit with cardiopulmonary compromise related to superior vena cava (SVC) syndrome. A percutaneous mechanical thrombectomy and CDT with alteplase were attempted, but the procedure was aborted due to epistaxis. The epistaxis resolved the next day, and the patient was restarted on argatroban. A second percutaneous mechanical thrombectomy was performed six days later and resulted in partial revascularization of the SVC and central veins. Postthrombectomy continuous CDT with alteplase was commenced while argatroban was withheld, and complete patency of the SVC and central veins was achieved after three days of therapy. Alteplase was discontinued, and the patient was reinitiated on argatroban; ultimately, he was transitioned to warfarin for long-term anticoagulation. Although the patient recovered, he experienced permanent vision and hearing loss, as well as end-stage renal disease. CONCLUSION: A 63-year-old man with renal amyloidosis and SVC syndrome secondary to HITT was successfully treated with argatroban and CDT with alteplase.",
    "title_plus_abst": "Use of argatroban and catheter-directed thrombolysis with alteplase in an oncology patient with heparin-induced thrombocytopenia with thrombosis. PURPOSE: The case of an oncology patient who developed heparin-induced thrombocytopenia with thrombosis (HITT) and was treated with argatroban plus catheter-directed thrombolysis (CDT) with alteplase is presented. SUMMARY: A 63-year-old Caucasian man with renal amyloidosis undergoing peripheral blood stem cell collection for an autologous stem cell transplant developed extensive bilateral upper-extremity deep venous thrombosis (DVT) and pulmonary embolism secondary to heparin-induced thrombocytopenia. A continuous i.v. infusion of argatroban was initiated, and the patient was managed on the general medical floor. After one week of therapy, he was transferred to the intensive care unit with cardiopulmonary compromise related to superior vena cava (SVC) syndrome. A percutaneous mechanical thrombectomy and CDT with alteplase were attempted, but the procedure was aborted due to epistaxis. The epistaxis resolved the next day, and the patient was restarted on argatroban. A second percutaneous mechanical thrombectomy was performed six days later and resulted in partial revascularization of the SVC and central veins. Postthrombectomy continuous CDT with alteplase was commenced while argatroban was withheld, and complete patency of the SVC and central veins was achieved after three days of therapy. Alteplase was discontinued, and the patient was reinitiated on argatroban; ultimately, he was transitioned to warfarin for long-term anticoagulation. Although the patient recovered, he experienced permanent vision and hearing loss, as well as end-stage renal disease. CONCLUSION: A 63-year-old man with renal amyloidosis and SVC syndrome secondary to HITT was successfully treated with argatroban and CDT with alteplase.",
    "pubmed_id": "24733133",
    "entities": [
        [
            7,
            17,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            40,
            52,
            "thrombolysis",
            "Disease",
            "D055499"
        ],
        [
            96,
            103,
            "heparin",
            "Chemical",
            "D006493"
        ],
        [
            112,
            128,
            "thrombocytopenia",
            "Disease",
            "D013921"
        ],
        [
            134,
            144,
            "thrombosis",
            "Disease",
            "D013927"
        ],
        [
            201,
            208,
            "heparin",
            "Chemical",
            "D006493"
        ],
        [
            217,
            233,
            "thrombocytopenia",
            "Disease",
            "D013921"
        ],
        [
            239,
            249,
            "thrombosis",
            "Disease",
            "D013927"
        ],
        [
            278,
            288,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            312,
            324,
            "thrombolysis",
            "Disease",
            "D055499"
        ],
        [
            408,
            419,
            "amyloidosis",
            "Disease",
            "D000686"
        ],
        [
            538,
            576,
            "upper-extremity deep venous thrombosis",
            "Disease",
            "D056824"
        ],
        [
            578,
            581,
            "DVT",
            "Disease",
            "D020246"
        ],
        [
            587,
            605,
            "pulmonary embolism",
            "Disease",
            "D011655"
        ],
        [
            619,
            626,
            "heparin",
            "Chemical",
            "D006493"
        ],
        [
            635,
            651,
            "thrombocytopenia",
            "Disease",
            "D013921"
        ],
        [
            683,
            693,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            883,
            916,
            "superior vena cava (SVC) syndrome",
            "Disease",
            "D013479"
        ],
        [
            1033,
            1042,
            "epistaxis",
            "Disease",
            "D004844"
        ],
        [
            1048,
            1057,
            "epistaxis",
            "Disease",
            "D004844"
        ],
        [
            1114,
            1124,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            1340,
            1350,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            1520,
            1530,
            "argatroban",
            "Chemical",
            "C031942"
        ],
        [
            1567,
            1575,
            "warfarin",
            "Chemical",
            "D014859"
        ],
        [
            1700,
            1723,
            "end-stage renal disease",
            "Disease",
            "D007676"
        ],
        [
            1766,
            1777,
            "amyloidosis",
            "Disease",
            "D000686"
        ],
        [
            1782,
            1794,
            "SVC syndrome",
            "Disease",
            "D013479"
        ],
        [
            1843,
            1853,
            "argatroban",
            "Chemical",
            "C031942"
        ]
    ],
    "split_sentence": [
        "Use of argatroban and catheter-directed thrombolysis with alteplase in an oncology patient with heparin-induced thrombocytopenia with thrombosis.",
        "PURPOSE: The case of an oncology patient who developed heparin-induced thrombocytopenia with thrombosis (HITT) and was treated with argatroban plus catheter-directed thrombolysis (CDT) with alteplase is presented.",
        "SUMMARY: A 63-year-old Caucasian man with renal amyloidosis undergoing peripheral blood stem cell collection for an autologous stem cell transplant developed extensive bilateral upper-extremity deep venous thrombosis (DVT) and pulmonary embolism secondary to heparin-induced thrombocytopenia.",
        "A continuous i.v.",
        "infusion of argatroban was initiated, and the patient was managed on the general medical floor.",
        "After one week of therapy, he was transferred to the intensive care unit with cardiopulmonary compromise related to superior vena cava (SVC) syndrome.",
        "A percutaneous mechanical thrombectomy and CDT with alteplase were attempted, but the procedure was aborted due to epistaxis.",
        "The epistaxis resolved the next day, and the patient was restarted on argatroban.",
        "A second percutaneous mechanical thrombectomy was performed six days later and resulted in partial revascularization of the SVC and central veins.",
        "Postthrombectomy continuous CDT with alteplase was commenced while argatroban was withheld, and complete patency of the SVC and central veins was achieved after three days of therapy.",
        "Alteplase was discontinued, and the patient was reinitiated on argatroban; ultimately, he was transitioned to warfarin for long-term anticoagulation.",
        "Although the patient recovered, he experienced permanent vision and hearing loss, as well as end-stage renal disease.",
        "CONCLUSION: A 63-year-old man with renal amyloidosis and SVC syndrome secondary to HITT was successfully treated with argatroban and CDT with alteplase."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C031942\tChemical\targatroban\tUse of <target> argatroban </target> and catheter-directed thrombolysis with alteplase in an oncology patient with heparin-induced thrombocytopenia with thrombosis .",
        "D055499\tDisease\tthrombolysis\tUse of argatroban and catheter-directed <target> thrombolysis </target> with alteplase in an oncology patient with heparin-induced thrombocytopenia with thrombosis .",
        "D006493\tChemical\theparin\tUse of argatroban and catheter-directed thrombolysis with alteplase in an oncology patient with <target> heparin </target> -induced thrombocytopenia with thrombosis .",
        "D013921\tDisease\tthrombocytopenia\tUse of argatroban and catheter-directed thrombolysis with alteplase in an oncology patient with heparin-induced <target> thrombocytopenia </target> with thrombosis .",
        "D013927\tDisease\tthrombosis\tUse of argatroban and catheter-directed thrombolysis with alteplase in an oncology patient with heparin-induced thrombocytopenia with <target> thrombosis </target> .",
        "D006493\tChemical\theparin\tPURPOSE : The case of an oncology patient who developed <target> heparin </target> -induced thrombocytopenia with thrombosis ( HITT ) and was treated with argatroban plus catheter-directed thrombolysis ( CDT ) with alteplase is presented .",
        "D013921\tDisease\tthrombocytopenia\tPURPOSE : The case of an oncology patient who developed heparin-induced <target> thrombocytopenia </target> with thrombosis ( HITT ) and was treated with argatroban plus catheter-directed thrombolysis ( CDT ) with alteplase is presented .",
        "D013927\tDisease\tthrombosis\tPURPOSE : The case of an oncology patient who developed heparin-induced thrombocytopenia with <target> thrombosis </target> ( HITT ) and was treated with argatroban plus catheter-directed thrombolysis ( CDT ) with alteplase is presented .",
        "C031942\tChemical\targatroban\tPURPOSE : The case of an oncology patient who developed heparin-induced thrombocytopenia with thrombosis ( HITT ) and was treated with <target> argatroban </target> plus catheter-directed thrombolysis ( CDT ) with alteplase is presented .",
        "D055499\tDisease\tthrombolysis\tPURPOSE : The case of an oncology patient who developed heparin-induced thrombocytopenia with thrombosis ( HITT ) and was treated with argatroban plus catheter-directed <target> thrombolysis </target> ( CDT ) with alteplase is presented .",
        "D000686\tDisease\tamyloidosis\tSUMMARY : A 63-year-old Caucasian man with renal <target> amyloidosis </target> undergoing peripheral blood stem cell collection for an autologous stem cell transplant developed extensive bilateral upper-extremity deep venous thrombosis ( DVT ) and pulmonary embolism secondary to heparin-induced thrombocytopenia .",
        "D056824\tDisease\tupper-extremity deep venous thrombosis\tSUMMARY : A 63-year-old Caucasian man with renal amyloidosis undergoing peripheral blood stem cell collection for an autologous stem cell transplant developed extensive bilateral <target> upper-extremity deep venous thrombosis </target> ( DVT ) and pulmonary embolism secondary to heparin-induced thrombocytopenia .",
        "D020246\tDisease\tDVT\tSUMMARY : A 63-year-old Caucasian man with renal amyloidosis undergoing peripheral blood stem cell collection for an autologous stem cell transplant developed extensive bilateral upper-extremity deep venous thrombosis ( <target> DVT </target> ) and pulmonary embolism secondary to heparin-induced thrombocytopenia .",
        "D011655\tDisease\tpulmonary embolism\tSUMMARY : A 63-year-old Caucasian man with renal amyloidosis undergoing peripheral blood stem cell collection for an autologous stem cell transplant developed extensive bilateral upper-extremity deep venous thrombosis ( DVT ) and <target> pulmonary embolism </target> secondary to heparin-induced thrombocytopenia .",
        "D006493\tChemical\theparin\tSUMMARY : A 63-year-old Caucasian man with renal amyloidosis undergoing peripheral blood stem cell collection for an autologous stem cell transplant developed extensive bilateral upper-extremity deep venous thrombosis ( DVT ) and pulmonary embolism secondary to <target> heparin </target> -induced thrombocytopenia .",
        "D013921\tDisease\tthrombocytopenia\tSUMMARY : A 63-year-old Caucasian man with renal amyloidosis undergoing peripheral blood stem cell collection for an autologous stem cell transplant developed extensive bilateral upper-extremity deep venous thrombosis ( DVT ) and pulmonary embolism secondary to heparin-induced <target> thrombocytopenia </target> .",
        "C031942\tChemical\targatroban\tinfusion of <target> argatroban </target> was initiated , and the patient was managed on the general medical floor .",
        "D013479\tDisease\tsuperior vena cava (SVC) syndrome\tAfter one week of therapy , he was transferred to the intensive care unit with cardiopulmonary compromise related to <target> superior vena cava ( SVC ) syndrome </target> .",
        "D004844\tDisease\tepistaxis\tA percutaneous mechanical thrombectomy and CDT with alteplase were attempted , but the procedure was aborted due to <target> epistaxis </target> .",
        "D004844\tDisease\tepistaxis\tThe <target> epistaxis </target> resolved the next day , and the patient was restarted on argatroban .",
        "C031942\tChemical\targatroban\tThe epistaxis resolved the next day , and the patient was restarted on <target> argatroban </target> .",
        "C031942\tChemical\targatroban\tPostthrombectomy continuous CDT with alteplase was commenced while <target> argatroban </target> was withheld , and complete patency of the SVC and central veins was achieved after three days of therapy .",
        "C031942\tChemical\targatroban\tAlteplase was discontinued , and the patient was reinitiated on <target> argatroban </target> ; ultimately , he was transitioned to warfarin for long-term anticoagulation .",
        "D014859\tChemical\twarfarin\tAlteplase was discontinued , and the patient was reinitiated on argatroban ; ultimately , he was transitioned to <target> warfarin </target> for long-term anticoagulation .",
        "D007676\tDisease\tend-stage renal disease\tAlthough the patient recovered , he experienced permanent vision and hearing loss , as well as <target> end-stage renal disease </target> .",
        "D000686\tDisease\tamyloidosis\tCONCLUSION : A 63-year-old man with renal <target> amyloidosis </target> and SVC syndrome secondary to HITT was successfully treated with argatroban and CDT with alteplase .",
        "D013479\tDisease\tSVC syndrome\tCONCLUSION : A 63-year-old man with renal amyloidosis and <target> SVC syndrome </target> secondary to HITT was successfully treated with argatroban and CDT with alteplase .",
        "C031942\tChemical\targatroban\tCONCLUSION : A 63-year-old man with renal amyloidosis and SVC syndrome secondary to HITT was successfully treated with <target> argatroban </target> and CDT with alteplase ."
    ],
    "lines_lemma": [
        "C031942\tChemical\targatroban\tUse of <target> argatroban </target> and catheter-directed thrombolysis with alteplase in an oncology patient with heparin-induced thrombocytopenia with thrombosis .",
        "D055499\tDisease\tthrombolysis\tuse of argatroban and catheter-directed <target> thrombolysis </target> with alteplase in an oncology patient with heparin-induced thrombocytopenia with thrombosis .",
        "D006493\tChemical\theparin\tuse of argatroban and catheter-directed thrombolysis with alteplase in an oncology patient with <target> heparin </target> -induced thrombocytopenia with thrombosis .",
        "D013921\tDisease\tthrombocytopenia\tuse of argatroban and catheter-directed thrombolysis with alteplase in an oncology patient with heparin-induced <target> thrombocytopenia </target> with thrombosis .",
        "D013927\tDisease\tthrombosis\tuse of argatroban and catheter-directed thrombolysis with alteplase in an oncology patient with heparin-induced thrombocytopenia with <target> thrombosis </target> .",
        "D006493\tChemical\theparin\tpurpose : the case of an oncology patient who develop <target> heparin </target> -induced thrombocytopenia with thrombosis ( hitt ) and be treat with argatroban plus catheter-directed thrombolysis ( cdt ) with alteplase be present .",
        "D013921\tDisease\tthrombocytopenia\tpurpose : the case of an oncology patient who develop heparin-induced <target> thrombocytopenia </target> with thrombosis ( hitt ) and be treat with argatroban plus catheter-directed thrombolysis ( cdt ) with alteplase be present .",
        "D013927\tDisease\tthrombosis\tpurpose : the case of an oncology patient who develop heparin-induced thrombocytopenia with <target> thrombosis </target> ( hitt ) and be treat with argatroban plus catheter-directed thrombolysis ( cdt ) with alteplase be present .",
        "C031942\tChemical\targatroban\tpurpose : the case of an oncology patient who develop heparin-induced thrombocytopenia with thrombosis ( hitt ) and be treat with <target> argatroban </target> plus catheter-directed thrombolysis ( cdt ) with alteplase be present .",
        "D055499\tDisease\tthrombolysis\tpurpose : the case of an oncology patient who develop heparin-induced thrombocytopenia with thrombosis ( hitt ) and be treat with argatroban plus catheter-directed <target> thrombolysis </target> ( cdt ) with alteplase be present .",
        "D000686\tDisease\tamyloidosis\tsummary : a 63-year-old caucasian man with renal <target> amyloidosis </target> undergo peripheral blood stem cell collection for an autologous stem cell transplant develop extensive bilateral upper-extremity deep venous thrombosis ( dvt ) and pulmonary embolism secondary to heparin-induced thrombocytopenia .",
        "D056824\tDisease\tupper-extremity deep venous thrombosis\tsummary : a 63-year-old caucasian man with renal amyloidosis undergo peripheral blood stem cell collection for an autologous stem cell transplant develop extensive bilateral <target> upper-extremity deep venous thrombosis </target> ( dvt ) and pulmonary embolism secondary to heparin-induced thrombocytopenia .",
        "D020246\tDisease\tDVT\tsummary : a 63-year-old caucasian man with renal amyloidosis undergo peripheral blood stem cell collection for an autologous stem cell transplant develop extensive bilateral upper-extremity deep venous thrombosis ( <target> dvt </target> ) and pulmonary embolism secondary to heparin-induced thrombocytopenia .",
        "D011655\tDisease\tpulmonary embolism\tsummary : a 63-year-old caucasian man with renal amyloidosis undergo peripheral blood stem cell collection for an autologous stem cell transplant develop extensive bilateral upper-extremity deep venous thrombosis ( dvt ) and <target> pulmonary embolism </target> secondary to heparin-induced thrombocytopenia .",
        "D006493\tChemical\theparin\tsummary : a 63-year-old caucasian man with renal amyloidosis undergo peripheral blood stem cell collection for an autologous stem cell transplant develop extensive bilateral upper-extremity deep venous thrombosis ( dvt ) and pulmonary embolism secondary to <target> heparin </target> -induced thrombocytopenia .",
        "D013921\tDisease\tthrombocytopenia\tsummary : a 63-year-old caucasian man with renal amyloidosis undergo peripheral blood stem cell collection for an autologous stem cell transplant develop extensive bilateral upper-extremity deep venous thrombosis ( dvt ) and pulmonary embolism secondary to heparin-induced <target> thrombocytopenia </target> .",
        "C031942\tChemical\targatroban\tinfusion of <target> argatroban </target> be initiate , and the patient be manage on the general medical floor .",
        "D013479\tDisease\tsuperior vena cava (SVC) syndrome\tafter one week of therapy , he be transfer to the intensive care unit with cardiopulmonary compromise related to <target> superior vena cava ( svc ) syndrome </target> .",
        "D004844\tDisease\tepistaxis\ta percutaneous mechanical thrombectomy and cdt with alteplase be attempt , but the procedure be abort due to <target> epistaxis </target> .",
        "D004844\tDisease\tepistaxis\tthe <target> epistaxis </target> resolve the next day , and the patient be restart on argatroban .",
        "C031942\tChemical\targatroban\tthe epistaxis resolve the next day , and the patient be restart on <target> argatroban </target> .",
        "C031942\tChemical\targatroban\tpostthrombectomy continuous cdt with alteplase be commence while <target> argatroban </target> be withhold , and complete patency of the svc and central vein be achieve after three day of therapy .",
        "C031942\tChemical\targatroban\tAlteplase be discontinue , and the patient be reinitiate on <target> argatroban </target> ; ultimately , he be transition to warfarin for long-term anticoagulation .",
        "D014859\tChemical\twarfarin\tAlteplase be discontinue , and the patient be reinitiate on argatroban ; ultimately , he be transition to <target> warfarin </target> for long-term anticoagulation .",
        "D007676\tDisease\tend-stage renal disease\talthough the patient recover , he experience permanent vision and hear loss , as well as <target> end-stage renal disease </target> .",
        "D000686\tDisease\tamyloidosis\tconclusion : a 63-year-old man with renal <target> amyloidosis </target> and svc syndrome secondary to hitt be successfully treat with argatroban and cdt with alteplase .",
        "D013479\tDisease\tSVC syndrome\tconclusion : a 63-year-old man with renal amyloidosis and <target> svc syndrome </target> secondary to hitt be successfully treat with argatroban and cdt with alteplase .",
        "C031942\tChemical\targatroban\tconclusion : a 63-year-old man with renal amyloidosis and svc syndrome secondary to hitt be successfully treat with <target> argatroban </target> and cdt with alteplase ."
    ]
}