{
    "title": "Rates of Renal Toxicity in Cancer Patients Receiving Cisplatin With and Without Mannitol.",
    "abst": "BACKGROUND: Cisplatin is a widely used antineoplastic. One of the major complications of cisplatin use is dose-limiting nephrotoxicity. There are many strategies to prevent this toxicity, including the use of mannitol as a nephroprotectant in combination with hydration. OBJECTIVE: We aimed to evaluate the rates of cisplatin-induced nephrotoxicity in cancer patients receiving single-agent cisplatin with and without mannitol. METHODS: This single-center retrospective analysis was a quasi experiment created by the national mannitol shortage. Data were collected on adult cancer patients receiving single-agent cisplatin as an outpatient from January 2011 to September 2012. The primary outcome was acute kidney injury (AKI). RESULTS: We evaluated 143 patients who received single-agent cisplatin; 97.2% of patients had head and neck cancer as their primary malignancy. Patients who did not receive mannitol were more likely to develop nephrotoxicity: odds ratio [OR] = 2.646 (95% CI = 1.008, 6.944; P = 0.048). Patients who received the 100 mg/m(2) dosing and patients who had a history of hypertension also had a higher likelihood of developing nephrotoxicity: OR = 11.494 (95% CI = 4.149, 32.258; P < 0.0001) and OR = 3.219 (95% CI = 1.228, 8.439; P = 0.017), respectively. CONCLUSIONS: When limited quantities of mannitol are available, it should preferentially be given to patients at particularly high risk of nephrotoxicity. Our analysis suggests that those patients receiving the dosing schedule of 100 mg/m(2) cisplatin every 3 weeks and those with hypertension are at the greatest risk of nephrotoxicity and would benefit from the addition of mannitol.",
    "title_plus_abst": "Rates of Renal Toxicity in Cancer Patients Receiving Cisplatin With and Without Mannitol. BACKGROUND: Cisplatin is a widely used antineoplastic. One of the major complications of cisplatin use is dose-limiting nephrotoxicity. There are many strategies to prevent this toxicity, including the use of mannitol as a nephroprotectant in combination with hydration. OBJECTIVE: We aimed to evaluate the rates of cisplatin-induced nephrotoxicity in cancer patients receiving single-agent cisplatin with and without mannitol. METHODS: This single-center retrospective analysis was a quasi experiment created by the national mannitol shortage. Data were collected on adult cancer patients receiving single-agent cisplatin as an outpatient from January 2011 to September 2012. The primary outcome was acute kidney injury (AKI). RESULTS: We evaluated 143 patients who received single-agent cisplatin; 97.2% of patients had head and neck cancer as their primary malignancy. Patients who did not receive mannitol were more likely to develop nephrotoxicity: odds ratio [OR] = 2.646 (95% CI = 1.008, 6.944; P = 0.048). Patients who received the 100 mg/m(2) dosing and patients who had a history of hypertension also had a higher likelihood of developing nephrotoxicity: OR = 11.494 (95% CI = 4.149, 32.258; P < 0.0001) and OR = 3.219 (95% CI = 1.228, 8.439; P = 0.017), respectively. CONCLUSIONS: When limited quantities of mannitol are available, it should preferentially be given to patients at particularly high risk of nephrotoxicity. Our analysis suggests that those patients receiving the dosing schedule of 100 mg/m(2) cisplatin every 3 weeks and those with hypertension are at the greatest risk of nephrotoxicity and would benefit from the addition of mannitol.",
    "pubmed_id": "24778426",
    "entities": [
        [
            9,
            23,
            "Renal Toxicity",
            "Disease",
            "D007674"
        ],
        [
            27,
            33,
            "Cancer",
            "Disease",
            "D009369"
        ],
        [
            53,
            62,
            "Cisplatin",
            "Chemical",
            "D002945"
        ],
        [
            80,
            88,
            "Mannitol",
            "Chemical",
            "D008353"
        ],
        [
            102,
            111,
            "Cisplatin",
            "Chemical",
            "D002945"
        ],
        [
            179,
            188,
            "cisplatin",
            "Chemical",
            "D002945"
        ],
        [
            210,
            224,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            268,
            276,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            299,
            307,
            "mannitol",
            "Chemical",
            "D008353"
        ],
        [
            406,
            415,
            "cisplatin",
            "Chemical",
            "D002945"
        ],
        [
            424,
            438,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            442,
            448,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            481,
            490,
            "cisplatin",
            "Chemical",
            "D002945"
        ],
        [
            508,
            516,
            "mannitol",
            "Chemical",
            "D008353"
        ],
        [
            616,
            624,
            "mannitol",
            "Chemical",
            "D008353"
        ],
        [
            664,
            670,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            703,
            712,
            "cisplatin",
            "Chemical",
            "D002945"
        ],
        [
            791,
            810,
            "acute kidney injury",
            "Disease",
            "D058186"
        ],
        [
            812,
            815,
            "AKI",
            "Disease",
            "D058186"
        ],
        [
            879,
            888,
            "cisplatin",
            "Chemical",
            "D002945"
        ],
        [
            912,
            932,
            "head and neck cancer",
            "Disease",
            "D006258"
        ],
        [
            950,
            960,
            "malignancy",
            "Disease",
            "D009369"
        ],
        [
            991,
            999,
            "mannitol",
            "Chemical",
            "D008353"
        ],
        [
            1028,
            1042,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            1183,
            1195,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            1239,
            1253,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            1409,
            1417,
            "mannitol",
            "Chemical",
            "D008353"
        ],
        [
            1508,
            1522,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            1611,
            1620,
            "cisplatin",
            "Chemical",
            "D002945"
        ],
        [
            1650,
            1662,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            1691,
            1705,
            "nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            1745,
            1753,
            "mannitol",
            "Chemical",
            "D008353"
        ]
    ],
    "split_sentence": [
        "Rates of Renal Toxicity in Cancer Patients Receiving Cisplatin With and Without Mannitol.",
        "BACKGROUND: Cisplatin is a widely used antineoplastic.",
        "One of the major complications of cisplatin use is dose-limiting nephrotoxicity.",
        "There are many strategies to prevent this toxicity, including the use of mannitol as a nephroprotectant in combination with hydration.",
        "OBJECTIVE: We aimed to evaluate the rates of cisplatin-induced nephrotoxicity in cancer patients receiving single-agent cisplatin with and without mannitol.",
        "METHODS: This single-center retrospective analysis was a quasi experiment created by the national mannitol shortage.",
        "Data were collected on adult cancer patients receiving single-agent cisplatin as an outpatient from January 2011 to September 2012.",
        "The primary outcome was acute kidney injury (AKI).",
        "RESULTS: We evaluated 143 patients who received single-agent cisplatin; 97.2% of patients had head and neck cancer as their primary malignancy.",
        "Patients who did not receive mannitol were more likely to develop nephrotoxicity: odds ratio [OR] = 2.646 (95% CI = 1.008, 6.944; P = 0.048).",
        "Patients who received the 100 mg/m(2) dosing and patients who had a history of hypertension also had a higher likelihood of developing nephrotoxicity: OR = 11.494 (95% CI = 4.149, 32.258; P < 0.0001) and OR = 3.219 (95% CI = 1.228, 8.439; P = 0.017), respectively.",
        "CONCLUSIONS: When limited quantities of mannitol are available, it should preferentially be given to patients at particularly high risk of nephrotoxicity.",
        "Our analysis suggests that those patients receiving the dosing schedule of 100 mg/m(2) cisplatin every 3 weeks and those with hypertension are at the greatest risk of nephrotoxicity and would benefit from the addition of mannitol."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007674\tDisease\tRenal Toxicity\tRates of <target> Renal Toxicity </target> in Cancer Patients Receiving Cisplatin With and Without Mannitol .",
        "D009369\tDisease\tCancer\tRates of Renal Toxicity in <target> Cancer </target> Patients Receiving Cisplatin With and Without Mannitol .",
        "D002945\tChemical\tCisplatin\tRates of Renal Toxicity in Cancer Patients Receiving <target> Cisplatin </target> With and Without Mannitol .",
        "D008353\tChemical\tMannitol\tRates of Renal Toxicity in Cancer Patients Receiving Cisplatin With and Without <target> Mannitol </target> .",
        "D002945\tChemical\tCisplatin\tBACKGROUND : <target> Cisplatin </target> is a widely used antineoplastic .",
        "D002945\tChemical\tcisplatin\tOne of the major complications of <target> cisplatin </target> use is dose-limiting nephrotoxicity .",
        "D007674\tDisease\tnephrotoxicity\tOne of the major complications of cisplatin use is dose-limiting <target> nephrotoxicity </target> .",
        "D064420\tDisease\ttoxicity\tThere are many strategies to prevent this <target> toxicity </target> , including the use of mannitol as a nephroprotectant in combination with hydration .",
        "D008353\tChemical\tmannitol\tThere are many strategies to prevent this toxicity , including the use of <target> mannitol </target> as a nephroprotectant in combination with hydration .",
        "D002945\tChemical\tcisplatin\tOBJECTIVE : We aimed to evaluate the rates of <target> cisplatin </target> -induced nephrotoxicity in cancer patients receiving single-agent cisplatin with and without mannitol .",
        "D007674\tDisease\tnephrotoxicity\tOBJECTIVE : We aimed to evaluate the rates of cisplatin-induced <target> nephrotoxicity </target> in cancer patients receiving single-agent cisplatin with and without mannitol .",
        "D009369\tDisease\tcancer\tOBJECTIVE : We aimed to evaluate the rates of cisplatin-induced nephrotoxicity in <target> cancer </target> patients receiving single-agent cisplatin with and without mannitol .",
        "D002945\tChemical\tcisplatin\tOBJECTIVE : We aimed to evaluate the rates of cisplatin-induced nephrotoxicity in cancer patients receiving single-agent <target> cisplatin </target> with and without mannitol .",
        "D008353\tChemical\tmannitol\tOBJECTIVE : We aimed to evaluate the rates of cisplatin-induced nephrotoxicity in cancer patients receiving single-agent cisplatin with and without <target> mannitol </target> .",
        "D008353\tChemical\tmannitol\tMETHODS : This single-center retrospective analysis was a quasi experiment created by the national <target> mannitol </target> shortage .",
        "D009369\tDisease\tcancer\tData were collected on adult <target> cancer </target> patients receiving single-agent cisplatin as an outpatient from January 2011 to September 2012 .",
        "D002945\tChemical\tcisplatin\tData were collected on adult cancer patients receiving single-agent <target> cisplatin </target> as an outpatient from January 2011 to September 2012 .",
        "D058186\tDisease\tacute kidney injury\tThe primary outcome was <target> acute kidney injury </target> ( AKI ) .",
        "D058186\tDisease\tAKI\tThe primary outcome was acute kidney injury ( <target> AKI </target> ) .",
        "D002945\tChemical\tcisplatin\tRESULTS : We evaluated 143 patients who received single-agent <target> cisplatin </target> ; 97.2 % of patients had head and neck cancer as their primary malignancy .",
        "D006258\tDisease\thead and neck cancer\tRESULTS : We evaluated 143 patients who received single-agent cisplatin ; 97.2 % of patients had <target> head and neck cancer </target> as their primary malignancy .",
        "D009369\tDisease\tmalignancy\tRESULTS : We evaluated 143 patients who received single-agent cisplatin ; 97.2 % of patients had head and neck cancer as their primary <target> malignancy </target> .",
        "D008353\tChemical\tmannitol\tPatients who did not receive <target> mannitol </target> were more likely to develop nephrotoxicity : odds ratio [ OR ] = 2.646 ( 95 % CI = 1.008 , 6.944 ; P = 0.048 ) .",
        "D007674\tDisease\tnephrotoxicity\tPatients who did not receive mannitol were more likely to develop <target> nephrotoxicity </target> : odds ratio [ OR ] = 2.646 ( 95 % CI = 1.008 , 6.944 ; P = 0.048 ) .",
        "D006973\tDisease\thypertension\tPatients who received the 100 mg/m(2 ) dosing and patients who had a history of <target> hypertension </target> also had a higher likelihood of developing nephrotoxicity : OR = 11.494 ( 95 % CI = 4.149 , 32.258 ; P < 0.0001 ) and OR = 3.219 ( 95 % CI = 1.228 , 8.439 ; P = 0.017 ) , respectively .",
        "D007674\tDisease\tnephrotoxicity\tPatients who received the 100 mg/m(2 ) dosing and patients who had a history of hypertension also had a higher likelihood of developing <target> nephrotoxicity </target> : OR = 11.494 ( 95 % CI = 4.149 , 32.258 ; P < 0.0001 ) and OR = 3.219 ( 95 % CI = 1.228 , 8.439 ; P = 0.017 ) , respectively .",
        "D008353\tChemical\tmannitol\tCONCLUSIONS : When limited quantities of <target> mannitol </target> are available , it should preferentially be given to patients at particularly high risk of nephrotoxicity .",
        "D007674\tDisease\tnephrotoxicity\tCONCLUSIONS : When limited quantities of mannitol are available , it should preferentially be given to patients at particularly high risk of <target> nephrotoxicity </target> .",
        "D002945\tChemical\tcisplatin\tOur analysis suggests that those patients receiving the dosing schedule of 100 mg/m(2 ) <target> cisplatin </target> every 3 weeks and those with hypertension are at the greatest risk of nephrotoxicity and would benefit from the addition of mannitol .",
        "D006973\tDisease\thypertension\tOur analysis suggests that those patients receiving the dosing schedule of 100 mg/m(2 ) cisplatin every 3 weeks and those with <target> hypertension </target> are at the greatest risk of nephrotoxicity and would benefit from the addition of mannitol .",
        "D007674\tDisease\tnephrotoxicity\tOur analysis suggests that those patients receiving the dosing schedule of 100 mg/m(2 ) cisplatin every 3 weeks and those with hypertension are at the greatest risk of <target> nephrotoxicity </target> and would benefit from the addition of mannitol .",
        "D008353\tChemical\tmannitol\tOur analysis suggests that those patients receiving the dosing schedule of 100 mg/m(2 ) cisplatin every 3 weeks and those with hypertension are at the greatest risk of nephrotoxicity and would benefit from the addition of <target> mannitol </target> ."
    ],
    "lines_lemma": [
        "D007674\tDisease\tRenal Toxicity\trate of <target> Renal Toxicity </target> in Cancer Patients receive Cisplatin with and without Mannitol .",
        "D009369\tDisease\tCancer\trate of Renal Toxicity in <target> cancer </target> patient receive Cisplatin with and without Mannitol .",
        "D002945\tChemical\tCisplatin\trate of Renal Toxicity in Cancer Patients receive <target> Cisplatin </target> with and without Mannitol .",
        "D008353\tChemical\tMannitol\trate of Renal Toxicity in Cancer Patients receive Cisplatin with and without <target> Mannitol </target> .",
        "D002945\tChemical\tCisplatin\tbackground : <target> Cisplatin </target> be a widely use antineoplastic .",
        "D002945\tChemical\tcisplatin\tone of the major complication of <target> cisplatin </target> use be dose-limiting nephrotoxicity .",
        "D007674\tDisease\tnephrotoxicity\tone of the major complication of cisplatin use be dose-limiting <target> nephrotoxicity </target> .",
        "D064420\tDisease\ttoxicity\tthere be many strategy to prevent this <target> toxicity </target> , include the use of mannitol as a nephroprotectant in combination with hydration .",
        "D008353\tChemical\tmannitol\tthere be many strategy to prevent this toxicity , include the use of <target> mannitol </target> as a nephroprotectant in combination with hydration .",
        "D002945\tChemical\tcisplatin\tobjective : we aim to evaluate the rate of <target> cisplatin </target> -induced nephrotoxicity in cancer patient receive single-agent cisplatin with and without mannitol .",
        "D007674\tDisease\tnephrotoxicity\tobjective : we aim to evaluate the rate of cisplatin-induced <target> nephrotoxicity </target> in cancer patient receive single-agent cisplatin with and without mannitol .",
        "D009369\tDisease\tcancer\tobjective : we aim to evaluate the rate of cisplatin-induced nephrotoxicity in <target> cancer </target> patient receive single-agent cisplatin with and without mannitol .",
        "D002945\tChemical\tcisplatin\tobjective : we aim to evaluate the rate of cisplatin-induced nephrotoxicity in cancer patient receive single-agent <target> cisplatin </target> with and without mannitol .",
        "D008353\tChemical\tmannitol\tobjective : we aim to evaluate the rate of cisplatin-induced nephrotoxicity in cancer patient receive single-agent cisplatin with and without <target> mannitol </target> .",
        "D008353\tChemical\tmannitol\tmethod : this single-center retrospective analysis be a quasi experiment create by the national <target> mannitol </target> shortage .",
        "D009369\tDisease\tcancer\tdatum be collect on adult <target> cancer </target> patient receive single-agent cisplatin as an outpatient from January 2011 to September 2012 .",
        "D002945\tChemical\tcisplatin\tdatum be collect on adult cancer patient receive single-agent <target> cisplatin </target> as an outpatient from January 2011 to September 2012 .",
        "D058186\tDisease\tacute kidney injury\tthe primary outcome be <target> acute kidney injury </target> ( aki ) .",
        "D058186\tDisease\tAKI\tthe primary outcome be acute kidney injury ( <target> aki </target> ) .",
        "D002945\tChemical\tcisplatin\tresult : we evaluate 143 patient who receive single-agent <target> cisplatin </target> ; 97.2 % of patient have head and neck cancer as their primary malignancy .",
        "D006258\tDisease\thead and neck cancer\tresult : we evaluate 143 patient who receive single-agent cisplatin ; 97.2 % of patient have <target> head and neck cancer </target> as their primary malignancy .",
        "D009369\tDisease\tmalignancy\tresult : we evaluate 143 patient who receive single-agent cisplatin ; 97.2 % of patient have head and neck cancer as their primary <target> malignancy </target> .",
        "D008353\tChemical\tmannitol\tpatient who do not receive <target> mannitol </target> be more likely to develop nephrotoxicity : odd ratio [ or ] = 2.646 ( 95 % ci = 1.008 , 6.944 ; p = 0.048 ) .",
        "D007674\tDisease\tnephrotoxicity\tpatient who do not receive mannitol be more likely to develop <target> nephrotoxicity </target> : odd ratio [ or ] = 2.646 ( 95 % ci = 1.008 , 6.944 ; p = 0.048 ) .",
        "D006973\tDisease\thypertension\tpatient who receive the 100 mg/m(2 ) dosing and patient who have a history of <target> hypertension </target> also have a high likelihood of develop nephrotoxicity : or = 11.494 ( 95 % ci = 4.149 , 32.258 ; p < 0.0001 ) and or = 3.219 ( 95 % ci = 1.228 , 8.439 ; p = 0.017 ) , respectively .",
        "D007674\tDisease\tnephrotoxicity\tpatient who receive the 100 mg/m(2 ) dosing and patient who have a history of hypertension also have a high likelihood of develop <target> nephrotoxicity </target> : or = 11.494 ( 95 % ci = 4.149 , 32.258 ; p < 0.0001 ) and or = 3.219 ( 95 % ci = 1.228 , 8.439 ; p = 0.017 ) , respectively .",
        "D008353\tChemical\tmannitol\tconclusion : when limited quantity of <target> mannitol </target> be available , it should preferentially be give to patient at particularly high risk of nephrotoxicity .",
        "D007674\tDisease\tnephrotoxicity\tconclusion : when limited quantity of mannitol be available , it should preferentially be give to patient at particularly high risk of <target> nephrotoxicity </target> .",
        "D002945\tChemical\tcisplatin\tour analysis suggest that those patient receive the dosing schedule of 100 mg/m(2 ) <target> cisplatin </target> every 3 week and those with hypertension be at the great risk of nephrotoxicity and would benefit from the addition of mannitol .",
        "D006973\tDisease\thypertension\tour analysis suggest that those patient receive the dosing schedule of 100 mg/m(2 ) cisplatin every 3 week and those with <target> hypertension </target> be at the great risk of nephrotoxicity and would benefit from the addition of mannitol .",
        "D007674\tDisease\tnephrotoxicity\tour analysis suggest that those patient receive the dosing schedule of 100 mg/m(2 ) cisplatin every 3 week and those with hypertension be at the great risk of <target> nephrotoxicity </target> and would benefit from the addition of mannitol .",
        "D008353\tChemical\tmannitol\tour analysis suggest that those patient receive the dosing schedule of 100 mg/m(2 ) cisplatin every 3 week and those with hypertension be at the great risk of nephrotoxicity and would benefit from the addition of <target> mannitol </target> ."
    ]
}