{
    "title": "Mouse strain-dependent effect of amantadine on motility and brain biogenic amines.",
    "abst": "The effect of amantadine hydrochloride, injected i.p. in 6 increments of 100 mg/kg each over 30 hr, on mouse motility and whole brain content of selected biogenic amines and major metabolites was studied in 4 strains of mice. These were the albino Sprague-Dawley ICR and BALB/C, the black C57BL/6 and the brown CDF-I mouse strains. Amantadine treatment produced a biphasic effect on mouse motility. The initial dose of amantadine depressed locomotor activity in all mouse strains studied with the BALB/C mice being the most sensitive. Subsequent amantadine treatments produced enhancement of motility from corresponding control in all mouse strains with the BALB/C mice being the least sensitive. The locomotor activity was decreased from corresponding controls in all strains studied, except for the ICR mice, during an overnight drug-free period following the fourth amantadine treatment. Readministration of amantadine, after a drug-free overnight period, increased motility from respective saline control in all strains with exception of the BALB/C mice where suppression of motility occurred. Treatment with amantadine did not alter whole brain dopamine levels but decreased the amounts of 3,4-dihydroxyphenylacetic acid in the BALB/C mice compared to saline control. Conversely, brain normetanephrine concentration was increased from saline control by amantadine in the BALB/C mice. The results suggest a strain-dependent effect of amantadine on motility and indicate a differential response to the acute and multiple dose regimens used. The BALB/C mouse was the most sensitive strain and could serve as the strain of choice for evaluating the side effects of amantadine. The biochemical results of brain biogenic amines of BALB/C mouse strain suggest a probable decrease of catecholamine turnover rate and/or metabolism by monoamine oxidase and a resulting increase in O-methylation of norepinephrine which may account for a behavioral depression caused by amantadine in the BALB/C mice.",
    "title_plus_abst": "Mouse strain-dependent effect of amantadine on motility and brain biogenic amines. The effect of amantadine hydrochloride, injected i.p. in 6 increments of 100 mg/kg each over 30 hr, on mouse motility and whole brain content of selected biogenic amines and major metabolites was studied in 4 strains of mice. These were the albino Sprague-Dawley ICR and BALB/C, the black C57BL/6 and the brown CDF-I mouse strains. Amantadine treatment produced a biphasic effect on mouse motility. The initial dose of amantadine depressed locomotor activity in all mouse strains studied with the BALB/C mice being the most sensitive. Subsequent amantadine treatments produced enhancement of motility from corresponding control in all mouse strains with the BALB/C mice being the least sensitive. The locomotor activity was decreased from corresponding controls in all strains studied, except for the ICR mice, during an overnight drug-free period following the fourth amantadine treatment. Readministration of amantadine, after a drug-free overnight period, increased motility from respective saline control in all strains with exception of the BALB/C mice where suppression of motility occurred. Treatment with amantadine did not alter whole brain dopamine levels but decreased the amounts of 3,4-dihydroxyphenylacetic acid in the BALB/C mice compared to saline control. Conversely, brain normetanephrine concentration was increased from saline control by amantadine in the BALB/C mice. The results suggest a strain-dependent effect of amantadine on motility and indicate a differential response to the acute and multiple dose regimens used. The BALB/C mouse was the most sensitive strain and could serve as the strain of choice for evaluating the side effects of amantadine. The biochemical results of brain biogenic amines of BALB/C mouse strain suggest a probable decrease of catecholamine turnover rate and/or metabolism by monoamine oxidase and a resulting increase in O-methylation of norepinephrine which may account for a behavioral depression caused by amantadine in the BALB/C mice.",
    "pubmed_id": "2484011",
    "entities": [
        [
            33,
            43,
            "amantadine",
            "Chemical",
            "D000547"
        ],
        [
            75,
            81,
            "amines",
            "Chemical",
            "D000588"
        ],
        [
            97,
            121,
            "amantadine hydrochloride",
            "Chemical",
            "D000547"
        ],
        [
            246,
            252,
            "amines",
            "Chemical",
            "D000588"
        ],
        [
            415,
            425,
            "Amantadine",
            "Chemical",
            "D000547"
        ],
        [
            502,
            512,
            "amantadine",
            "Chemical",
            "D000547"
        ],
        [
            513,
            522,
            "depressed",
            "Disease",
            "D003866"
        ],
        [
            629,
            639,
            "amantadine",
            "Chemical",
            "D000547"
        ],
        [
            952,
            962,
            "amantadine",
            "Chemical",
            "D000547"
        ],
        [
            994,
            1004,
            "amantadine",
            "Chemical",
            "D000547"
        ],
        [
            1147,
            1170,
            "suppression of motility",
            "Disease",
            "D011596"
        ],
        [
            1196,
            1206,
            "amantadine",
            "Chemical",
            "D000547"
        ],
        [
            1233,
            1241,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            1278,
            1308,
            "3,4-dihydroxyphenylacetic acid",
            "Chemical",
            "D015102"
        ],
        [
            1374,
            1389,
            "normetanephrine",
            "Chemical",
            "D009647"
        ],
        [
            1441,
            1451,
            "amantadine",
            "Chemical",
            "D000547"
        ],
        [
            1521,
            1531,
            "amantadine",
            "Chemical",
            "D000547"
        ],
        [
            1749,
            1759,
            "amantadine",
            "Chemical",
            "D000547"
        ],
        [
            1803,
            1809,
            "amines",
            "Chemical",
            "D000588"
        ],
        [
            1864,
            1877,
            "catecholamine",
            "Chemical",
            "D002395"
        ],
        [
            1976,
            1990,
            "norepinephrine",
            "Chemical",
            "D009638"
        ],
        [
            2015,
            2036,
            "behavioral depression",
            "Disease",
            "D011596"
        ],
        [
            2047,
            2057,
            "amantadine",
            "Chemical",
            "D000547"
        ]
    ],
    "split_sentence": [
        "Mouse strain-dependent effect of amantadine on motility and brain biogenic amines.",
        "The effect of amantadine hydrochloride, injected i.p.",
        "in 6 increments of 100 mg/kg each over 30 hr, on mouse motility and whole brain content of selected biogenic amines and major metabolites was studied in 4 strains of mice.",
        "These were the albino Sprague-Dawley ICR and BALB/C, the black C57BL/6 and the brown CDF-I mouse strains.",
        "Amantadine treatment produced a biphasic effect on mouse motility.",
        "The initial dose of amantadine depressed locomotor activity in all mouse strains studied with the BALB/C mice being the most sensitive.",
        "Subsequent amantadine treatments produced enhancement of motility from corresponding control in all mouse strains with the BALB/C mice being the least sensitive.",
        "The locomotor activity was decreased from corresponding controls in all strains studied, except for the ICR mice, during an overnight drug-free period following the fourth amantadine treatment.",
        "Readministration of amantadine, after a drug-free overnight period, increased motility from respective saline control in all strains with exception of the BALB/C mice where suppression of motility occurred.",
        "Treatment with amantadine did not alter whole brain dopamine levels but decreased the amounts of 3,4-dihydroxyphenylacetic acid in the BALB/C mice compared to saline control.",
        "Conversely, brain normetanephrine concentration was increased from saline control by amantadine in the BALB/C mice.",
        "The results suggest a strain-dependent effect of amantadine on motility and indicate a differential response to the acute and multiple dose regimens used.",
        "The BALB/C mouse was the most sensitive strain and could serve as the strain of choice for evaluating the side effects of amantadine.",
        "The biochemical results of brain biogenic amines of BALB/C mouse strain suggest a probable decrease of catecholamine turnover rate and/or metabolism by monoamine oxidase and a resulting increase in O-methylation of norepinephrine which may account for a behavioral depression caused by amantadine in the BALB/C mice."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D000547\tChemical\tamantadine\tMouse strain-dependent effect of <target> amantadine </target> on motility and brain biogenic amines .",
        "D000588\tChemical\tamines\tMouse strain-dependent effect of amantadine on motility and brain biogenic <target> amines </target> .",
        "D000547\tChemical\tamantadine hydrochloride\tThe effect of <target> amantadine hydrochloride </target> , injected i.p .",
        "D000588\tChemical\tamines\tin 6 increments of 100 mg/kg each over 30 hr , on mouse motility and whole brain content of selected biogenic <target> amines </target> and major metabolites was studied in 4 strains of mice .",
        "D000547\tChemical\tAmantadine\t<target> Amantadine </target> treatment produced a biphasic effect on mouse motility .",
        "D000547\tChemical\tamantadine\tThe initial dose of <target> amantadine </target> depressed locomotor activity in all mouse strains studied with the BALB/C mice being the most sensitive .",
        "D003866\tDisease\tdepressed\tThe initial dose of amantadine <target> depressed </target> locomotor activity in all mouse strains studied with the BALB/C mice being the most sensitive .",
        "D000547\tChemical\tamantadine\tSubsequent <target> amantadine </target> treatments produced enhancement of motility from corresponding control in all mouse strains with the BALB/C mice being the least sensitive .",
        "D000547\tChemical\tamantadine\tThe locomotor activity was decreased from corresponding controls in all strains studied , except for the ICR mice , during an overnight drug-free period following the fourth <target> amantadine </target> treatment .",
        "D000547\tChemical\tamantadine\tReadministration of <target> amantadine </target> , after a drug-free overnight period , increased motility from respective saline control in all strains with exception of the BALB/C mice where suppression of motility occurred .",
        "D011596\tDisease\tsuppression of motility\tReadministration of amantadine , after a drug-free overnight period , increased motility from respective saline control in all strains with exception of the BALB/C mice where <target> suppression of motility </target> occurred .",
        "D000547\tChemical\tamantadine\tTreatment with <target> amantadine </target> did not alter whole brain dopamine levels but decreased the amounts of 3,4-dihydroxyphenylacetic acid in the BALB/C mice compared to saline control .",
        "D004298\tChemical\tdopamine\tTreatment with amantadine did not alter whole brain <target> dopamine </target> levels but decreased the amounts of 3,4-dihydroxyphenylacetic acid in the BALB/C mice compared to saline control .",
        "D015102\tChemical\t3,4-dihydroxyphenylacetic acid\tTreatment with amantadine did not alter whole brain dopamine levels but decreased the amounts of <target> 3,4-dihydroxyphenylacetic acid </target> in the BALB/C mice compared to saline control .",
        "D009647\tChemical\tnormetanephrine\tConversely , brain <target> normetanephrine </target> concentration was increased from saline control by amantadine in the BALB/C mice .",
        "D000547\tChemical\tamantadine\tConversely , brain normetanephrine concentration was increased from saline control by <target> amantadine </target> in the BALB/C mice .",
        "D000547\tChemical\tamantadine\tThe results suggest a strain-dependent effect of <target> amantadine </target> on motility and indicate a differential response to the acute and multiple dose regimens used .",
        "D000547\tChemical\tamantadine\tThe BALB/C mouse was the most sensitive strain and could serve as the strain of choice for evaluating the side effects of <target> amantadine </target> .",
        "D000588\tChemical\tamines\tThe biochemical results of brain biogenic <target> amines </target> of BALB/C mouse strain suggest a probable decrease of catecholamine turnover rate and/or metabolism by monoamine oxidase and a resulting increase in O-methylation of norepinephrine which may account for a behavioral depression caused by amantadine in the BALB/C mice .",
        "D002395\tChemical\tcatecholamine\tThe biochemical results of brain biogenic amines of BALB/C mouse strain suggest a probable decrease of <target> catecholamine </target> turnover rate and/or metabolism by monoamine oxidase and a resulting increase in O-methylation of norepinephrine which may account for a behavioral depression caused by amantadine in the BALB/C mice .",
        "D009638\tChemical\tnorepinephrine\tThe biochemical results of brain biogenic amines of BALB/C mouse strain suggest a probable decrease of catecholamine turnover rate and/or metabolism by monoamine oxidase and a resulting increase in O-methylation of <target> norepinephrine </target> which may account for a behavioral depression caused by amantadine in the BALB/C mice .",
        "D011596\tDisease\tbehavioral depression\tThe biochemical results of brain biogenic amines of BALB/C mouse strain suggest a probable decrease of catecholamine turnover rate and/or metabolism by monoamine oxidase and a resulting increase in O-methylation of norepinephrine which may account for a <target> behavioral depression </target> caused by amantadine in the BALB/C mice .",
        "D000547\tChemical\tamantadine\tThe biochemical results of brain biogenic amines of BALB/C mouse strain suggest a probable decrease of catecholamine turnover rate and/or metabolism by monoamine oxidase and a resulting increase in O-methylation of norepinephrine which may account for a behavioral depression caused by <target> amantadine </target> in the BALB/C mice ."
    ],
    "lines_lemma": [
        "D000547\tChemical\tamantadine\tmouse strain-dependent effect of <target> amantadine </target> on motility and brain biogenic amine .",
        "D000588\tChemical\tamines\tmouse strain-dependent effect of amantadine on motility and brain biogenic <target> amine </target> .",
        "D000547\tChemical\tamantadine hydrochloride\tthe effect of <target> amantadine hydrochloride </target> , inject i.p .",
        "D000588\tChemical\tamines\tin 6 increment of 100 mg/kg each over 30 hr , on mouse motility and whole brain content of select biogenic <target> amine </target> and major metabolite be study in 4 strain of mouse .",
        "D000547\tChemical\tAmantadine\t<target> Amantadine </target> treatment produce a biphasic effect on mouse motility .",
        "D000547\tChemical\tamantadine\tthe initial dose of <target> amantadine </target> depressed locomotor activity in all mouse strain study with the balb/c mouse be the most sensitive .",
        "D003866\tDisease\tdepressed\tthe initial dose of amantadine <target> depressed </target> locomotor activity in all mouse strain study with the balb/c mouse be the most sensitive .",
        "D000547\tChemical\tamantadine\tsubsequent <target> amantadine </target> treatment produce enhancement of motility from correspond control in all mouse strain with the balb/c mouse be the least sensitive .",
        "D000547\tChemical\tamantadine\tthe locomotor activity be decrease from corresponding control in all strain study , except for the icr mouse , during an overnight drug-free period follow the fourth <target> amantadine </target> treatment .",
        "D000547\tChemical\tamantadine\treadministration of <target> amantadine </target> , after a drug-free overnight period , increase motility from respective saline control in all strain with exception of the balb/c mouse where suppression of motility occur .",
        "D011596\tDisease\tsuppression of motility\treadministration of amantadine , after a drug-free overnight period , increase motility from respective saline control in all strain with exception of the balb/c mouse where <target> suppression of motility </target> occur .",
        "D000547\tChemical\tamantadine\ttreatment with <target> amantadine </target> do not alter whole brain dopamine level but decrease the amount of 3,4-dihydroxyphenylacetic acid in the balb/c mouse compare to saline control .",
        "D004298\tChemical\tdopamine\ttreatment with amantadine do not alter whole brain <target> dopamine </target> level but decrease the amount of 3,4-dihydroxyphenylacetic acid in the balb/c mouse compare to saline control .",
        "D015102\tChemical\t3,4-dihydroxyphenylacetic acid\ttreatment with amantadine do not alter whole brain dopamine level but decrease the amount of <target> 3,4-dihydroxyphenylacetic acid </target> in the balb/c mouse compare to saline control .",
        "D009647\tChemical\tnormetanephrine\tconversely , brain <target> normetanephrine </target> concentration be increase from saline control by amantadine in the balb/c mouse .",
        "D000547\tChemical\tamantadine\tconversely , brain normetanephrine concentration be increase from saline control by <target> amantadine </target> in the balb/c mouse .",
        "D000547\tChemical\tamantadine\tthe result suggest a strain-dependent effect of <target> amantadine </target> on motility and indicate a differential response to the acute and multiple dose regimen use .",
        "D000547\tChemical\tamantadine\tthe balb/c mouse be the most sensitive strain and could serve as the strain of choice for evaluate the side effect of <target> amantadine </target> .",
        "D000588\tChemical\tamines\tthe biochemical result of brain biogenic <target> amine </target> of balb/c mouse strain suggest a probable decrease of catecholamine turnover rate and/or metabolism by monoamine oxidase and a result increase in o-methylation of norepinephrine which may account for a behavioral depression cause by amantadine in the balb/c mouse .",
        "D002395\tChemical\tcatecholamine\tthe biochemical result of brain biogenic amine of balb/c mouse strain suggest a probable decrease of <target> catecholamine </target> turnover rate and/or metabolism by monoamine oxidase and a result increase in o-methylation of norepinephrine which may account for a behavioral depression cause by amantadine in the balb/c mouse .",
        "D009638\tChemical\tnorepinephrine\tthe biochemical result of brain biogenic amine of balb/c mouse strain suggest a probable decrease of catecholamine turnover rate and/or metabolism by monoamine oxidase and a result increase in o-methylation of <target> norepinephrine </target> which may account for a behavioral depression cause by amantadine in the balb/c mouse .",
        "D011596\tDisease\tbehavioral depression\tthe biochemical result of brain biogenic amine of balb/c mouse strain suggest a probable decrease of catecholamine turnover rate and/or metabolism by monoamine oxidase and a result increase in o-methylation of norepinephrine which may account for a <target> behavioral depression </target> cause by amantadine in the balb/c mouse .",
        "D000547\tChemical\tamantadine\tthe biochemical result of brain biogenic amine of balb/c mouse strain suggest a probable decrease of catecholamine turnover rate and/or metabolism by monoamine oxidase and a result increase in o-methylation of norepinephrine which may account for a behavioral depression cause by <target> amantadine </target> in the balb/c mouse ."
    ]
}