{
    "title": "Chronic treatment with metformin suppresses toll-like receptor 4 signaling and attenuates left ventricular dysfunction following myocardial infarction.",
    "abst": "Acute treatment with metformin has a protective effect in myocardial infarction by suppression of inflammatory responses due to activation of AMP-activated protein kinase (AMPK). In the present study, the effect of chronic pre-treatment with metformin on cardiac dysfunction and toll-like receptor 4 (TLR4) activities following myocardial infarction and their relation with AMPK were assessed. Male Wistar rats were randomly assigned to one of 5 groups (n=6): normal control and groups were injected isoproterenol after chronic pre-treatment with 0, 25, 50, or 100mg/kg of metformin twice daily for 14 days. Isoproterenol (100mg/kg) was injected subcutaneously on the 13th and 14th days to induce acute myocardial infarction. Isoproterenol alone decreased left ventricular systolic pressure and myocardial contractility indexed as LVdp/dtmax and LVdp/dtmin. The left ventricular dysfunction was significantly lower in the groups treated with 25 and 50mg/kg of metformin. Metfromin markedly lowered isoproterenol-induced elevation in the levels of TLR4 mRNA, myeloid differentiation protein 88 (MyD88), tumor necrosis factor-alpha (TNF-a), and interleukin 6 (IL-6) in the heart tissues. Similar changes were also seen in the serum levels of TNF-a and IL-6. However, the lower doses of 25 and 50mg/kg were more effective than 100mg/kg. Phosphorylated AMPKa (p-AMPK) in the myocardium was significantly elevated by 25mg/kg of metformin, slightly by 50mg/kg, but not by 100mg/kg. Chronic pre-treatment with metformin reduces post-myocardial infarction cardiac dysfunction and suppresses inflammatory responses, possibly through inhibition of TLR4 activities. This mechanism can be considered as a target to protect infarcted myocardium.",
    "title_plus_abst": "Chronic treatment with metformin suppresses toll-like receptor 4 signaling and attenuates left ventricular dysfunction following myocardial infarction. Acute treatment with metformin has a protective effect in myocardial infarction by suppression of inflammatory responses due to activation of AMP-activated protein kinase (AMPK). In the present study, the effect of chronic pre-treatment with metformin on cardiac dysfunction and toll-like receptor 4 (TLR4) activities following myocardial infarction and their relation with AMPK were assessed. Male Wistar rats were randomly assigned to one of 5 groups (n=6): normal control and groups were injected isoproterenol after chronic pre-treatment with 0, 25, 50, or 100mg/kg of metformin twice daily for 14 days. Isoproterenol (100mg/kg) was injected subcutaneously on the 13th and 14th days to induce acute myocardial infarction. Isoproterenol alone decreased left ventricular systolic pressure and myocardial contractility indexed as LVdp/dtmax and LVdp/dtmin. The left ventricular dysfunction was significantly lower in the groups treated with 25 and 50mg/kg of metformin. Metfromin markedly lowered isoproterenol-induced elevation in the levels of TLR4 mRNA, myeloid differentiation protein 88 (MyD88), tumor necrosis factor-alpha (TNF-a), and interleukin 6 (IL-6) in the heart tissues. Similar changes were also seen in the serum levels of TNF-a and IL-6. However, the lower doses of 25 and 50mg/kg were more effective than 100mg/kg. Phosphorylated AMPKa (p-AMPK) in the myocardium was significantly elevated by 25mg/kg of metformin, slightly by 50mg/kg, but not by 100mg/kg. Chronic pre-treatment with metformin reduces post-myocardial infarction cardiac dysfunction and suppresses inflammatory responses, possibly through inhibition of TLR4 activities. This mechanism can be considered as a target to protect infarcted myocardium.",
    "pubmed_id": "24842192",
    "entities": [
        [
            23,
            32,
            "metformin",
            "Chemical",
            "D008687"
        ],
        [
            90,
            118,
            "left ventricular dysfunction",
            "Disease",
            "D018487"
        ],
        [
            129,
            150,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            173,
            182,
            "metformin",
            "Chemical",
            "D008687"
        ],
        [
            210,
            231,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            294,
            297,
            "AMP",
            "Chemical",
            "D000667"
        ],
        [
            394,
            403,
            "metformin",
            "Chemical",
            "D008687"
        ],
        [
            407,
            426,
            "cardiac dysfunction",
            "Disease",
            "D006331"
        ],
        [
            480,
            501,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            652,
            665,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            725,
            734,
            "metformin",
            "Chemical",
            "D008687"
        ],
        [
            760,
            773,
            "Isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            849,
            876,
            "acute myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            878,
            891,
            "Isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            1014,
            1042,
            "left ventricular dysfunction",
            "Disease",
            "D018487"
        ],
        [
            1112,
            1121,
            "metformin",
            "Chemical",
            "D008687"
        ],
        [
            1150,
            1163,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            1254,
            1259,
            "tumor",
            "Disease",
            "D009369"
        ],
        [
            1260,
            1268,
            "necrosis",
            "Disease",
            "D009336"
        ],
        [
            1575,
            1584,
            "metformin",
            "Chemical",
            "D008687"
        ],
        [
            1655,
            1664,
            "metformin",
            "Chemical",
            "D008687"
        ],
        [
            1678,
            1699,
            "myocardial infarction",
            "Disease",
            "D009203"
        ]
    ],
    "split_sentence": [
        "Chronic treatment with metformin suppresses toll-like receptor 4 signaling and attenuates left ventricular dysfunction following myocardial infarction.",
        "Acute treatment with metformin has a protective effect in myocardial infarction by suppression of inflammatory responses due to activation of AMP-activated protein kinase (AMPK).",
        "In the present study, the effect of chronic pre-treatment with metformin on cardiac dysfunction and toll-like receptor 4 (TLR4) activities following myocardial infarction and their relation with AMPK were assessed.",
        "Male Wistar rats were randomly assigned to one of 5 groups (n=6): normal control and groups were injected isoproterenol after chronic pre-treatment with 0, 25, 50, or 100mg/kg of metformin twice daily for 14 days.",
        "Isoproterenol (100mg/kg) was injected subcutaneously on the 13th and 14th days to induce acute myocardial infarction.",
        "Isoproterenol alone decreased left ventricular systolic pressure and myocardial contractility indexed as LVdp/dtmax and LVdp/dtmin.",
        "The left ventricular dysfunction was significantly lower in the groups treated with 25 and 50mg/kg of metformin.",
        "Metfromin markedly lowered isoproterenol-induced elevation in the levels of TLR4 mRNA, myeloid differentiation protein 88 (MyD88), tumor necrosis factor-alpha (TNF-a), and interleukin 6 (IL-6) in the heart tissues.",
        "Similar changes were also seen in the serum levels of TNF-a and IL-6.",
        "However, the lower doses of 25 and 50mg/kg were more effective than 100mg/kg.",
        "Phosphorylated AMPKa (p-AMPK) in the myocardium was significantly elevated by 25mg/kg of metformin, slightly by 50mg/kg, but not by 100mg/kg.",
        "Chronic pre-treatment with metformin reduces post-myocardial infarction cardiac dysfunction and suppresses inflammatory responses, possibly through inhibition of TLR4 activities.",
        "This mechanism can be considered as a target to protect infarcted myocardium."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D008687\tChemical\tmetformin\tChronic treatment with <target> metformin </target> suppresses toll-like receptor 4 signaling and attenuates left ventricular dysfunction following myocardial infarction .",
        "D018487\tDisease\tleft ventricular dysfunction\tChronic treatment with metformin suppresses toll-like receptor 4 signaling and attenuates <target> left ventricular dysfunction </target> following myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\tChronic treatment with metformin suppresses toll-like receptor 4 signaling and attenuates left ventricular dysfunction following <target> myocardial infarction </target> .",
        "D008687\tChemical\tmetformin\tAcute treatment with <target> metformin </target> has a protective effect in myocardial infarction by suppression of inflammatory responses due to activation of AMP-activated protein kinase ( AMPK ) .",
        "D009203\tDisease\tmyocardial infarction\tAcute treatment with metformin has a protective effect in <target> myocardial infarction </target> by suppression of inflammatory responses due to activation of AMP-activated protein kinase ( AMPK ) .",
        "D000667\tChemical\tAMP\tAcute treatment with metformin has a protective effect in myocardial infarction by suppression of inflammatory responses due to activation of <target> AMP </target> -activated protein kinase ( AMPK ) .",
        "D008687\tChemical\tmetformin\tIn the present study , the effect of chronic pre-treatment with <target> metformin </target> on cardiac dysfunction and toll-like receptor 4 ( TLR4 ) activities following myocardial infarction and their relation with AMPK were assessed .",
        "D006331\tDisease\tcardiac dysfunction\tIn the present study , the effect of chronic pre-treatment with metformin on <target> cardiac dysfunction </target> and toll-like receptor 4 ( TLR4 ) activities following myocardial infarction and their relation with AMPK were assessed .",
        "D009203\tDisease\tmyocardial infarction\tIn the present study , the effect of chronic pre-treatment with metformin on cardiac dysfunction and toll-like receptor 4 ( TLR4 ) activities following <target> myocardial infarction </target> and their relation with AMPK were assessed .",
        "D007545\tChemical\tisoproterenol\tMale Wistar rats were randomly assigned to one of 5 groups ( n=6 ): normal control and groups were injected <target> isoproterenol </target> after chronic pre-treatment with 0 , 25 , 50 , or 100mg/kg of metformin twice daily for 14 days .",
        "D008687\tChemical\tmetformin\tMale Wistar rats were randomly assigned to one of 5 groups ( n=6 ): normal control and groups were injected isoproterenol after chronic pre-treatment with 0 , 25 , 50 , or 100mg/kg of <target> metformin </target> twice daily for 14 days .",
        "D007545\tChemical\tIsoproterenol\t<target> Isoproterenol </target> ( 100mg/kg ) was injected subcutaneously on the 13th and 14th days to induce acute myocardial infarction .",
        "D009203\tDisease\tacute myocardial infarction\tIsoproterenol ( 100mg/kg ) was injected subcutaneously on the 13th and 14th days to induce <target> acute myocardial infarction </target> .",
        "D007545\tChemical\tIsoproterenol\t<target> Isoproterenol </target> alone decreased left ventricular systolic pressure and myocardial contractility indexed as LVdp/dtmax and LVdp/dtmin .",
        "D018487\tDisease\tleft ventricular dysfunction\tThe <target> left ventricular dysfunction </target> was significantly lower in the groups treated with 25 and 50mg/kg of metformin .",
        "D008687\tChemical\tmetformin\tThe left ventricular dysfunction was significantly lower in the groups treated with 25 and 50mg/kg of <target> metformin </target> .",
        "D007545\tChemical\tisoproterenol\tMetfromin markedly lowered <target> isoproterenol </target> -induced elevation in the levels of TLR4 mRNA , myeloid differentiation protein 88 ( MyD88 ) , tumor necrosis factor-alpha ( TNF-a ) , and interleukin 6 ( IL-6 ) in the heart tissues .",
        "D009369\tDisease\ttumor\tMetfromin markedly lowered isoproterenol-induced elevation in the levels of TLR4 mRNA , myeloid differentiation protein 88 ( MyD88 ) , <target> tumor </target> necrosis factor-alpha ( TNF-a ) , and interleukin 6 ( IL-6 ) in the heart tissues .",
        "D009336\tDisease\tnecrosis\tMetfromin markedly lowered isoproterenol-induced elevation in the levels of TLR4 mRNA , myeloid differentiation protein 88 ( MyD88 ) , tumor <target> necrosis </target> factor-alpha ( TNF-a ) , and interleukin 6 ( IL-6 ) in the heart tissues .",
        "D008687\tChemical\tmetformin\tPhosphorylated AMPKa ( p-AMPK ) in the myocardium was significantly elevated by 25mg/kg of <target> metformin </target> , slightly by 50mg/kg , but not by 100mg/kg .",
        "D008687\tChemical\tmetformin\tChronic pre-treatment with <target> metformin </target> reduces post-myocardial infarction cardiac dysfunction and suppresses inflammatory responses , possibly through inhibition of TLR4 activities .",
        "D009203\tDisease\tmyocardial infarction\tChronic pre-treatment with metformin reduces post- <target> myocardial infarction </target> cardiac dysfunction and suppresses inflammatory responses , possibly through inhibition of TLR4 activities ."
    ],
    "lines_lemma": [
        "D008687\tChemical\tmetformin\tchronic treatment with <target> metformin </target> suppress toll-like receptor 4 signaling and attenuate leave ventricular dysfunction follow myocardial infarction .",
        "D018487\tDisease\tleft ventricular dysfunction\tchronic treatment with metformin suppress toll-like receptor 4 signaling and attenuate <target> leave ventricular dysfunction </target> follow myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\tchronic treatment with metformin suppress toll-like receptor 4 signaling and attenuate leave ventricular dysfunction follow <target> myocardial infarction </target> .",
        "D008687\tChemical\tmetformin\tacute treatment with <target> metformin </target> have a protective effect in myocardial infarction by suppression of inflammatory response due to activation of amp-activated protein kinase ( ampk ) .",
        "D009203\tDisease\tmyocardial infarction\tacute treatment with metformin have a protective effect in <target> myocardial infarction </target> by suppression of inflammatory response due to activation of amp-activated protein kinase ( ampk ) .",
        "D000667\tChemical\tAMP\tacute treatment with metformin have a protective effect in myocardial infarction by suppression of inflammatory response due to activation of <target> amp </target> -activated protein kinase ( ampk ) .",
        "D008687\tChemical\tmetformin\tin the present study , the effect of chronic pre-treatment with <target> metformin </target> on cardiac dysfunction and toll-like receptor 4 ( tlr4 ) activity follow myocardial infarction and their relation with ampk be assess .",
        "D006331\tDisease\tcardiac dysfunction\tin the present study , the effect of chronic pre-treatment with metformin on <target> cardiac dysfunction </target> and toll-like receptor 4 ( tlr4 ) activity follow myocardial infarction and their relation with ampk be assess .",
        "D009203\tDisease\tmyocardial infarction\tin the present study , the effect of chronic pre-treatment with metformin on cardiac dysfunction and toll-like receptor 4 ( tlr4 ) activity follow <target> myocardial infarction </target> and their relation with ampk be assess .",
        "D007545\tChemical\tisoproterenol\tMale Wistar rat be randomly assign to one of 5 group ( n=6 ): normal control and group be inject <target> isoproterenol </target> after chronic pre-treatment with 0 , 25 , 50 , or 100mg/kg of metformin twice daily for 14 day .",
        "D008687\tChemical\tmetformin\tMale Wistar rat be randomly assign to one of 5 group ( n=6 ): normal control and group be inject isoproterenol after chronic pre-treatment with 0 , 25 , 50 , or 100mg/kg of <target> metformin </target> twice daily for 14 day .",
        "D007545\tChemical\tIsoproterenol\t<target> isoproterenol </target> ( 100mg/kg ) be inject subcutaneously on the 13th and 14th day to induce acute myocardial infarction .",
        "D009203\tDisease\tacute myocardial infarction\tisoproterenol ( 100mg/kg ) be inject subcutaneously on the 13th and 14th day to induce <target> acute myocardial infarction </target> .",
        "D007545\tChemical\tIsoproterenol\t<target> isoproterenol </target> alone decrease leave ventricular systolic pressure and myocardial contractility index as lvdp/dtmax and lvdp/dtmin .",
        "D018487\tDisease\tleft ventricular dysfunction\tthe <target> leave ventricular dysfunction </target> be significantly low in the group treat with 25 and 50mg/kg of metformin .",
        "D008687\tChemical\tmetformin\tthe left ventricular dysfunction be significantly low in the group treat with 25 and 50mg/kg of <target> metformin </target> .",
        "D007545\tChemical\tisoproterenol\tmetfromin markedly lower <target> isoproterenol </target> -induced elevation in the level of tlr4 mrna , myeloid differentiation protein 88 ( myd88 ) , tumor necrosis factor-alpha ( tnf-a ) , and interleukin 6 ( il-6 ) in the heart tissue .",
        "D009369\tDisease\ttumor\tmetfromin markedly lower isoproterenol-induced elevation in the level of tlr4 mrna , myeloid differentiation protein 88 ( myd88 ) , <target> tumor </target> necrosis factor-alpha ( tnf-a ) , and interleukin 6 ( il-6 ) in the heart tissue .",
        "D009336\tDisease\tnecrosis\tmetfromin markedly lower isoproterenol-induced elevation in the level of tlr4 mrna , myeloid differentiation protein 88 ( myd88 ) , tumor <target> necrosis </target> factor-alpha ( tnf-a ) , and interleukin 6 ( il-6 ) in the heart tissue .",
        "D008687\tChemical\tmetformin\tphosphorylated ampka ( p-ampk ) in the myocardium be significantly elevated by 25mg/kg of <target> metformin </target> , slightly by 50mg/kg , but not by 100mg/kg .",
        "D008687\tChemical\tmetformin\tchronic pre-treatment with <target> metformin </target> reduce post-myocardial infarction cardiac dysfunction and suppress inflammatory response , possibly through inhibition of tlr4 activity .",
        "D009203\tDisease\tmyocardial infarction\tchronic pre-treatment with metformin reduce post- <target> myocardial infarction </target> cardiac dysfunction and suppress inflammatory response , possibly through inhibition of tlr4 activity ."
    ]
}