{
    "title": "Standard operating procedures for antibiotic therapy and the occurrence of acute kidney injury: a prospective, clinical, non-interventional, observational study.",
    "abst": "INTRODUCTION: Acute kidney injury (AKI) occurs in 7% of hospitalized and 66% of Intensive Care Unit (ICU) patients. It increases mortality, hospital length of stay, and costs. The aim of this study was to investigate, whether there is an association between adherence to guidelines (standard operating procedures (SOP)) for potentially nephrotoxic antibiotics and the occurrence of AKI. METHODS: This study was carried out as a prospective, clinical, non-interventional, observational study. Data collection was performed over a total of 170 days in three ICUs at Charite - Universitaetsmedizin Berlin. A total of 675 patients were included; 163 of these had therapy with vancomycin, gentamicin, or tobramycin; were >18 years; and treated in the ICU for >24 hours. Patients with an adherence to SOP >70% were classified into the high adherence group (HAG) and patients with an adherence of <70% into the low adherence group (LAG). AKI was defined according to RIFLE criteria. Adherence to SOPs was evaluated by retrospective expert audit. Development of AKI was compared between groups with exact Chi2-test and multivariate logistic regression analysis (two-sided P <0.05). RESULTS: LAG consisted of 75 patients (46%) versus 88 HAG patients (54%). AKI occurred significantly more often in LAG with 36% versus 21% in HAG (P = 0.035). Basic characteristics were comparable, except an increased rate of soft tissue infections in LAG. Multivariate analysis revealed an odds ratio of 2.5-fold for LAG to develop AKI compared with HAG (95% confidence interval 1.195 to 5.124, P = 0.039). CONCLUSION: Low adherence to SOPs for potentially nephrotoxic antibiotics was associated with a higher occurrence of AKI. TRIAL REGISTRATION: Current Controlled Trials ISRCTN54598675. Registered 17 August 2007.",
    "title_plus_abst": "Standard operating procedures for antibiotic therapy and the occurrence of acute kidney injury: a prospective, clinical, non-interventional, observational study. INTRODUCTION: Acute kidney injury (AKI) occurs in 7% of hospitalized and 66% of Intensive Care Unit (ICU) patients. It increases mortality, hospital length of stay, and costs. The aim of this study was to investigate, whether there is an association between adherence to guidelines (standard operating procedures (SOP)) for potentially nephrotoxic antibiotics and the occurrence of AKI. METHODS: This study was carried out as a prospective, clinical, non-interventional, observational study. Data collection was performed over a total of 170 days in three ICUs at Charite - Universitaetsmedizin Berlin. A total of 675 patients were included; 163 of these had therapy with vancomycin, gentamicin, or tobramycin; were >18 years; and treated in the ICU for >24 hours. Patients with an adherence to SOP >70% were classified into the high adherence group (HAG) and patients with an adherence of <70% into the low adherence group (LAG). AKI was defined according to RIFLE criteria. Adherence to SOPs was evaluated by retrospective expert audit. Development of AKI was compared between groups with exact Chi2-test and multivariate logistic regression analysis (two-sided P <0.05). RESULTS: LAG consisted of 75 patients (46%) versus 88 HAG patients (54%). AKI occurred significantly more often in LAG with 36% versus 21% in HAG (P = 0.035). Basic characteristics were comparable, except an increased rate of soft tissue infections in LAG. Multivariate analysis revealed an odds ratio of 2.5-fold for LAG to develop AKI compared with HAG (95% confidence interval 1.195 to 5.124, P = 0.039). CONCLUSION: Low adherence to SOPs for potentially nephrotoxic antibiotics was associated with a higher occurrence of AKI. TRIAL REGISTRATION: Current Controlled Trials ISRCTN54598675. Registered 17 August 2007.",
    "pubmed_id": "24923469",
    "entities": [
        [
            75,
            94,
            "acute kidney injury",
            "Disease",
            "D058186"
        ],
        [
            176,
            195,
            "Acute kidney injury",
            "Disease",
            "D058186"
        ],
        [
            197,
            200,
            "AKI",
            "Disease",
            "D058186"
        ],
        [
            498,
            509,
            "nephrotoxic",
            "Disease",
            "D007674"
        ],
        [
            544,
            547,
            "AKI",
            "Disease",
            "D058186"
        ],
        [
            834,
            844,
            "vancomycin",
            "Chemical",
            "D014640"
        ],
        [
            846,
            856,
            "gentamicin",
            "Chemical",
            "D005839"
        ],
        [
            861,
            871,
            "tobramycin",
            "Chemical",
            "D014031"
        ],
        [
            1093,
            1096,
            "AKI",
            "Disease",
            "D058186"
        ],
        [
            1216,
            1219,
            "AKI",
            "Disease",
            "D058186"
        ],
        [
            1410,
            1413,
            "AKI",
            "Disease",
            "D058186"
        ],
        [
            1574,
            1584,
            "infections",
            "Disease",
            "D007239"
        ],
        [
            1669,
            1672,
            "AKI",
            "Disease",
            "D058186"
        ],
        [
            1794,
            1805,
            "nephrotoxic",
            "Disease",
            "D007674"
        ],
        [
            1861,
            1864,
            "AKI",
            "Disease",
            "D058186"
        ]
    ],
    "split_sentence": [
        "Standard operating procedures for antibiotic therapy and the occurrence of acute kidney injury: a prospective, clinical, non-interventional, observational study.",
        "INTRODUCTION: Acute kidney injury (AKI) occurs in 7% of hospitalized and 66% of Intensive Care Unit (ICU) patients.",
        "It increases mortality, hospital length of stay, and costs.",
        "The aim of this study was to investigate, whether there is an association between adherence to guidelines (standard operating procedures (SOP)) for potentially nephrotoxic antibiotics and the occurrence of AKI.",
        "METHODS: This study was carried out as a prospective, clinical, non-interventional, observational study.",
        "Data collection was performed over a total of 170 days in three ICUs at Charite - Universitaetsmedizin Berlin.",
        "A total of 675 patients were included; 163 of these had therapy with vancomycin, gentamicin, or tobramycin; were >18 years; and treated in the ICU for >24 hours.",
        "Patients with an adherence to SOP >70% were classified into the high adherence group (HAG) and patients with an adherence of <70% into the low adherence group (LAG).",
        "AKI was defined according to RIFLE criteria.",
        "Adherence to SOPs was evaluated by retrospective expert audit.",
        "Development of AKI was compared between groups with exact Chi2-test and multivariate logistic regression analysis (two-sided P <0.05).",
        "RESULTS: LAG consisted of 75 patients (46%) versus 88 HAG patients (54%).",
        "AKI occurred significantly more often in LAG with 36% versus 21% in HAG (P = 0.035).",
        "Basic characteristics were comparable, except an increased rate of soft tissue infections in LAG.",
        "Multivariate analysis revealed an odds ratio of 2.5-fold for LAG to develop AKI compared with HAG (95% confidence interval 1.195 to 5.124, P = 0.039).",
        "CONCLUSION: Low adherence to SOPs for potentially nephrotoxic antibiotics was associated with a higher occurrence of AKI.",
        "TRIAL REGISTRATION: Current Controlled Trials ISRCTN54598675.",
        "Registered 17 August 2007."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D058186\tDisease\tacute kidney injury\tStandard operating procedures for antibiotic therapy and the occurrence of <target> acute kidney injury </target> : a prospective , clinical , non-interventional , observational study .",
        "D058186\tDisease\tAcute kidney injury\tINTRODUCTION : <target> Acute kidney injury </target> ( AKI ) occurs in 7 % of hospitalized and 66 % of Intensive Care Unit ( ICU ) patients .",
        "D058186\tDisease\tAKI\tINTRODUCTION : Acute kidney injury ( <target> AKI </target> ) occurs in 7 % of hospitalized and 66 % of Intensive Care Unit ( ICU ) patients .",
        "D007674\tDisease\tnephrotoxic\tThe aim of this study was to investigate , whether there is an association between adherence to guidelines ( standard operating procedures ( SOP ) ) for potentially <target> nephrotoxic </target> antibiotics and the occurrence of AKI .",
        "D058186\tDisease\tAKI\tThe aim of this study was to investigate , whether there is an association between adherence to guidelines ( standard operating procedures ( SOP ) ) for potentially nephrotoxic antibiotics and the occurrence of <target> AKI </target> .",
        "D014640\tChemical\tvancomycin\tA total of 675 patients were included ; 163 of these had therapy with <target> vancomycin </target> , gentamicin , or tobramycin ; were > 18 years ; and treated in the ICU for > 24 hours .",
        "D005839\tChemical\tgentamicin\tA total of 675 patients were included ; 163 of these had therapy with vancomycin , <target> gentamicin </target> , or tobramycin ; were > 18 years ; and treated in the ICU for > 24 hours .",
        "D014031\tChemical\ttobramycin\tA total of 675 patients were included ; 163 of these had therapy with vancomycin , gentamicin , or <target> tobramycin </target> ; were > 18 years ; and treated in the ICU for > 24 hours .",
        "D058186\tDisease\tAKI\t<target> AKI </target> was defined according to RIFLE criteria .",
        "D058186\tDisease\tAKI\tDevelopment of <target> AKI </target> was compared between groups with exact Chi2-test and multivariate logistic regression analysis ( two-sided P < 0.05 ) .",
        "D058186\tDisease\tAKI\t<target> AKI </target> occurred significantly more often in LAG with 36 % versus 21 % in HAG ( P = 0.035 ) .",
        "D007239\tDisease\tinfections\tBasic characteristics were comparable , except an increased rate of soft tissue <target> infections </target> in LAG .",
        "D058186\tDisease\tAKI\tMultivariate analysis revealed an odds ratio of 2.5-fold for LAG to develop <target> AKI </target> compared with HAG ( 95 % confidence interval 1.195 to 5.124 , P = 0.039 ) .",
        "D007674\tDisease\tnephrotoxic\tCONCLUSION : Low adherence to SOPs for potentially <target> nephrotoxic </target> antibiotics was associated with a higher occurrence of AKI .",
        "D058186\tDisease\tAKI\tCONCLUSION : Low adherence to SOPs for potentially nephrotoxic antibiotics was associated with a higher occurrence of <target> AKI </target> ."
    ],
    "lines_lemma": [
        "D058186\tDisease\tacute kidney injury\tstandard operating procedure for antibiotic therapy and the occurrence of <target> acute kidney injury </target> : a prospective , clinical , non-interventional , observational study .",
        "D058186\tDisease\tAcute kidney injury\tintroduction : <target> acute kidney injury </target> ( aki ) occur in 7 % of hospitalize and 66 % of intensive Care Unit ( icu ) patient .",
        "D058186\tDisease\tAKI\tintroduction : acute kidney injury ( <target> aki </target> ) occur in 7 % of hospitalize and 66 % of intensive Care Unit ( icu ) patient .",
        "D007674\tDisease\tnephrotoxic\tthe aim of this study be to investigate , whether there be an association between adherence to guideline ( standard operating procedure ( sop ) ) for potentially <target> nephrotoxic </target> antibiotic and the occurrence of AKI .",
        "D058186\tDisease\tAKI\tthe aim of this study be to investigate , whether there be an association between adherence to guideline ( standard operating procedure ( sop ) ) for potentially nephrotoxic antibiotic and the occurrence of <target> aki </target> .",
        "D014640\tChemical\tvancomycin\ta total of 675 patient be include ; 163 of these have therapy with <target> vancomycin </target> , gentamicin , or tobramycin ; be > 18 year ; and treat in the icu for > 24 hour .",
        "D005839\tChemical\tgentamicin\ta total of 675 patient be include ; 163 of these have therapy with vancomycin , <target> gentamicin </target> , or tobramycin ; be > 18 year ; and treat in the icu for > 24 hour .",
        "D014031\tChemical\ttobramycin\ta total of 675 patient be include ; 163 of these have therapy with vancomycin , gentamicin , or <target> tobramycin </target> ; be > 18 year ; and treat in the icu for > 24 hour .",
        "D058186\tDisease\tAKI\t<target> aki </target> be define accord to rifle criterion .",
        "D058186\tDisease\tAKI\tdevelopment of <target> aki </target> be compare between group with exact chi2-test and multivariate logistic regression analysis ( two-sided p < 0.05 ) .",
        "D058186\tDisease\tAKI\t<target> AKI </target> occur significantly more often in lag with 36 % versus 21 % in hag ( p = 0.035 ) .",
        "D007239\tDisease\tinfections\tbasic characteristic be comparable , except an increase rate of soft tissue <target> infection </target> in lag .",
        "D058186\tDisease\tAKI\tmultivariate analysis reveal an odd ratio of 2.5-fold for lag to develop <target> aki </target> compare with hag ( 95 % confidence interval 1.195 to 5.124 , p = 0.039 ) .",
        "D007674\tDisease\tnephrotoxic\tconclusion : low adherence to sop for potentially <target> nephrotoxic </target> antibiotic be associate with a high occurrence of AKI .",
        "D058186\tDisease\tAKI\tconclusion : low adherence to sop for potentially nephrotoxic antibiotic be associate with a high occurrence of <target> aki </target> ."
    ]
}