{
    "title": "Rhabdomyolysis in a hepatitis C virus infected patient treated with telaprevir and simvastatin.",
    "abst": "A 46-year old man with a chronic hepatitis C virus infection received triple therapy with ribavirin, pegylated interferon and telaprevir. The patient also received simvastatin. One month after starting the antiviral therapy, the patient was admitted to the hospital because he developed rhabdomyolysis. At admission simvastatin and all antiviral drugs were discontinued because toxicity due to a drug-drug interaction was suspected. The creatine kinase peaked at 62,246 IU/L and the patient was treated with intravenous normal saline. The patient's renal function remained unaffected. Fourteen days after hospitalization, creatine kinase level had returned to 230 IU/L and the patient was discharged. Telaprevir was considered the probable causative agent of an interaction with simvastatin according to the Drug Interaction Probability Scale. The interaction is due to inhibition of CYP3A4-mediated simvastatin clearance. Simvastatin plasma concentration increased 30 times in this patient and statin induced muscle toxicity is related to the concentration of the statin in blood. In conclusion, with this case we illustrate that telaprevir as well as statins are susceptible to clinical relevant drug-drug interactions.",
    "title_plus_abst": "Rhabdomyolysis in a hepatitis C virus infected patient treated with telaprevir and simvastatin. A 46-year old man with a chronic hepatitis C virus infection received triple therapy with ribavirin, pegylated interferon and telaprevir. The patient also received simvastatin. One month after starting the antiviral therapy, the patient was admitted to the hospital because he developed rhabdomyolysis. At admission simvastatin and all antiviral drugs were discontinued because toxicity due to a drug-drug interaction was suspected. The creatine kinase peaked at 62,246 IU/L and the patient was treated with intravenous normal saline. The patient's renal function remained unaffected. Fourteen days after hospitalization, creatine kinase level had returned to 230 IU/L and the patient was discharged. Telaprevir was considered the probable causative agent of an interaction with simvastatin according to the Drug Interaction Probability Scale. The interaction is due to inhibition of CYP3A4-mediated simvastatin clearance. Simvastatin plasma concentration increased 30 times in this patient and statin induced muscle toxicity is related to the concentration of the statin in blood. In conclusion, with this case we illustrate that telaprevir as well as statins are susceptible to clinical relevant drug-drug interactions.",
    "pubmed_id": "24927617",
    "entities": [
        [
            0,
            14,
            "Rhabdomyolysis",
            "Disease",
            "D012206"
        ],
        [
            20,
            46,
            "hepatitis C virus infected",
            "Disease",
            "D006526"
        ],
        [
            68,
            78,
            "telaprevir",
            "Chemical",
            "C486464"
        ],
        [
            83,
            94,
            "simvastatin",
            "Chemical",
            "D019821"
        ],
        [
            129,
            156,
            "hepatitis C virus infection",
            "Disease",
            "D006526"
        ],
        [
            186,
            195,
            "ribavirin",
            "Chemical",
            "D012254"
        ],
        [
            197,
            217,
            "pegylated interferon",
            "Chemical",
            "C417083"
        ],
        [
            222,
            232,
            "telaprevir",
            "Chemical",
            "C486464"
        ],
        [
            260,
            271,
            "simvastatin",
            "Chemical",
            "D019821"
        ],
        [
            383,
            397,
            "rhabdomyolysis",
            "Disease",
            "D012206"
        ],
        [
            412,
            423,
            "simvastatin",
            "Chemical",
            "D019821"
        ],
        [
            474,
            482,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            533,
            541,
            "creatine",
            "Chemical",
            "D003401"
        ],
        [
            718,
            726,
            "creatine",
            "Chemical",
            "D003401"
        ],
        [
            797,
            807,
            "Telaprevir",
            "Chemical",
            "C486464"
        ],
        [
            875,
            886,
            "simvastatin",
            "Chemical",
            "D019821"
        ],
        [
            996,
            1007,
            "simvastatin",
            "Chemical",
            "D019821"
        ],
        [
            1019,
            1030,
            "Simvastatin",
            "Chemical",
            "D019821"
        ],
        [
            1091,
            1097,
            "statin",
            "Chemical",
            "D019821"
        ],
        [
            1106,
            1121,
            "muscle toxicity",
            "Disease",
            "D009135"
        ],
        [
            1161,
            1167,
            "statin",
            "Chemical",
            "D019821"
        ],
        [
            1227,
            1237,
            "telaprevir",
            "Chemical",
            "C486464"
        ],
        [
            1249,
            1256,
            "statins",
            "Chemical",
            "D019821"
        ]
    ],
    "split_sentence": [
        "Rhabdomyolysis in a hepatitis C virus infected patient treated with telaprevir and simvastatin.",
        "A 46-year old man with a chronic hepatitis C virus infection received triple therapy with ribavirin, pegylated interferon and telaprevir.",
        "The patient also received simvastatin.",
        "One month after starting the antiviral therapy, the patient was admitted to the hospital because he developed rhabdomyolysis.",
        "At admission simvastatin and all antiviral drugs were discontinued because toxicity due to a drug-drug interaction was suspected.",
        "The creatine kinase peaked at 62,246 IU/L and the patient was treated with intravenous normal saline.",
        "The patient's renal function remained unaffected.",
        "Fourteen days after hospitalization, creatine kinase level had returned to 230 IU/L and the patient was discharged.",
        "Telaprevir was considered the probable causative agent of an interaction with simvastatin according to the Drug Interaction Probability Scale.",
        "The interaction is due to inhibition of CYP3A4-mediated simvastatin clearance.",
        "Simvastatin plasma concentration increased 30 times in this patient and statin induced muscle toxicity is related to the concentration of the statin in blood.",
        "In conclusion, with this case we illustrate that telaprevir as well as statins are susceptible to clinical relevant drug-drug interactions."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012206\tDisease\tRhabdomyolysis\t<target> Rhabdomyolysis </target> in a hepatitis C virus infected patient treated with telaprevir and simvastatin .",
        "D006526\tDisease\thepatitis C virus infected\tRhabdomyolysis in a <target> hepatitis C virus infected </target> patient treated with telaprevir and simvastatin .",
        "C486464\tChemical\ttelaprevir\tRhabdomyolysis in a hepatitis C virus infected patient treated with <target> telaprevir </target> and simvastatin .",
        "D019821\tChemical\tsimvastatin\tRhabdomyolysis in a hepatitis C virus infected patient treated with telaprevir and <target> simvastatin </target> .",
        "D006526\tDisease\thepatitis C virus infection\tA 46-year old man with a chronic <target> hepatitis C virus infection </target> received triple therapy with ribavirin , pegylated interferon and telaprevir .",
        "D012254\tChemical\tribavirin\tA 46-year old man with a chronic hepatitis C virus infection received triple therapy with <target> ribavirin </target> , pegylated interferon and telaprevir .",
        "C417083\tChemical\tpegylated interferon\tA 46-year old man with a chronic hepatitis C virus infection received triple therapy with ribavirin , <target> pegylated interferon </target> and telaprevir .",
        "C486464\tChemical\ttelaprevir\tA 46-year old man with a chronic hepatitis C virus infection received triple therapy with ribavirin , pegylated interferon and <target> telaprevir </target> .",
        "D019821\tChemical\tsimvastatin\tThe patient also received <target> simvastatin </target> .",
        "D012206\tDisease\trhabdomyolysis\tOne month after starting the antiviral therapy , the patient was admitted to the hospital because he developed <target> rhabdomyolysis </target> .",
        "D019821\tChemical\tsimvastatin\tAt admission <target> simvastatin </target> and all antiviral drugs were discontinued because toxicity due to a drug-drug interaction was suspected .",
        "D064420\tDisease\ttoxicity\tAt admission simvastatin and all antiviral drugs were discontinued because <target> toxicity </target> due to a drug-drug interaction was suspected .",
        "D003401\tChemical\tcreatine\tThe <target> creatine </target> kinase peaked at 62,246 IU/L and the patient was treated with intravenous normal saline .",
        "D003401\tChemical\tcreatine\tFourteen days after hospitalization , <target> creatine </target> kinase level had returned to 230 IU/L and the patient was discharged .",
        "C486464\tChemical\tTelaprevir\t<target> Telaprevir </target> was considered the probable causative agent of an interaction with simvastatin according to the Drug Interaction Probability Scale .",
        "D019821\tChemical\tsimvastatin\tTelaprevir was considered the probable causative agent of an interaction with <target> simvastatin </target> according to the Drug Interaction Probability Scale .",
        "D019821\tChemical\tsimvastatin\tThe interaction is due to inhibition of CYP3A4-mediated <target> simvastatin </target> clearance .",
        "D019821\tChemical\tSimvastatin\t<target> Simvastatin </target> plasma concentration increased 30 times in this patient and statin induced muscle toxicity is related to the concentration of the statin in blood .",
        "D019821\tChemical\tstatin\tSimvastatin plasma concentration increased 30 times in this patient and <target> statin </target> induced muscle toxicity is related to the concentration of the statin in blood .",
        "D009135\tDisease\tmuscle toxicity\tSimvastatin plasma concentration increased 30 times in this patient and statin induced <target> muscle toxicity </target> is related to the concentration of the statin in blood .",
        "D019821\tChemical\tstatin\tSimvastatin plasma concentration increased 30 times in this patient and statin induced muscle toxicity is related to the concentration of the <target> statin </target> in blood .",
        "C486464\tChemical\ttelaprevir\tIn conclusion , with this case we illustrate that <target> telaprevir </target> as well as statins are susceptible to clinical relevant drug-drug interactions .",
        "D019821\tChemical\tstatins\tIn conclusion , with this case we illustrate that telaprevir as well as <target> statins </target> are susceptible to clinical relevant drug-drug interactions ."
    ],
    "lines_lemma": [
        "D012206\tDisease\tRhabdomyolysis\t<target> rhabdomyolysis </target> in a hepatitis c virus infected patient treat with telaprevir and simvastatin .",
        "D006526\tDisease\thepatitis C virus infected\trhabdomyolysis in a <target> hepatitis c virus infected </target> patient treat with telaprevir and simvastatin .",
        "C486464\tChemical\ttelaprevir\trhabdomyolysis in a hepatitis c virus infected patient treat with <target> telaprevir </target> and simvastatin .",
        "D019821\tChemical\tsimvastatin\trhabdomyolysis in a hepatitis c virus infected patient treat with telaprevir and <target> simvastatin </target> .",
        "D006526\tDisease\thepatitis C virus infection\ta 46-year old man with a chronic <target> hepatitis c virus infection </target> receive triple therapy with ribavirin , pegylate interferon and telaprevir .",
        "D012254\tChemical\tribavirin\ta 46-year old man with a chronic hepatitis c virus infection receive triple therapy with <target> ribavirin </target> , pegylated interferon and telaprevir .",
        "C417083\tChemical\tpegylated interferon\ta 46-year old man with a chronic hepatitis c virus infection receive triple therapy with ribavirin , <target> pegylated interferon </target> and telaprevir .",
        "C486464\tChemical\ttelaprevir\ta 46-year old man with a chronic hepatitis c virus infection receive triple therapy with ribavirin , pegylate interferon and <target> telaprevir </target> .",
        "D019821\tChemical\tsimvastatin\tthe patient also receive <target> simvastatin </target> .",
        "D012206\tDisease\trhabdomyolysis\tone month after start the antiviral therapy , the patient be admit to the hospital because he develop <target> rhabdomyolysis </target> .",
        "D019821\tChemical\tsimvastatin\tat admission <target> simvastatin </target> and all antiviral drug be discontinue because toxicity due to a drug-drug interaction be suspect .",
        "D064420\tDisease\ttoxicity\tat admission simvastatin and all antiviral drug be discontinue because <target> toxicity </target> due to a drug-drug interaction be suspect .",
        "D003401\tChemical\tcreatine\tthe <target> creatine </target> kinase peak at 62,246 iu/l and the patient be treat with intravenous normal saline .",
        "D003401\tChemical\tcreatine\tfourteen day after hospitalization , <target> creatine </target> kinase level have return to 230 iu/l and the patient be discharge .",
        "C486464\tChemical\tTelaprevir\t<target> Telaprevir </target> be consider the probable causative agent of an interaction with simvastatin accord to the Drug Interaction Probability Scale .",
        "D019821\tChemical\tsimvastatin\tTelaprevir be consider the probable causative agent of an interaction with <target> simvastatin </target> accord to the Drug Interaction Probability Scale .",
        "D019821\tChemical\tsimvastatin\tthe interaction be due to inhibition of cyp3a4-mediate <target> simvastatin </target> clearance .",
        "D019821\tChemical\tSimvastatin\t<target> simvastatin </target> plasma concentration increase 30 time in this patient and statin induced muscle toxicity be related to the concentration of the statin in blood .",
        "D019821\tChemical\tstatin\tsimvastatin plasma concentration increase 30 time in this patient and <target> statin </target> induce muscle toxicity be related to the concentration of the statin in blood .",
        "D009135\tDisease\tmuscle toxicity\tsimvastatin plasma concentration increase 30 time in this patient and statin induce <target> muscle toxicity </target> be related to the concentration of the statin in blood .",
        "D019821\tChemical\tstatin\tsimvastatin plasma concentration increase 30 time in this patient and statin induced muscle toxicity be related to the concentration of the <target> statin </target> in blood .",
        "C486464\tChemical\ttelaprevir\tin conclusion , with this case we illustrate that <target> telaprevir </target> as well as statin be susceptible to clinical relevant drug-drug interaction .",
        "D019821\tChemical\tstatins\tin conclusion , with this case we illustrate that telaprevir as well as <target> statin </target> be susceptible to clinical relevant drug-drug interaction ."
    ]
}