{
    "title": "Regulation of signal transducer and activator of transcription 3 and apoptotic pathways by betaine attenuates isoproterenol-induced acute myocardial injury in rats.",
    "abst": "The present study was designed to investigate the cardioprotective effects of betaine on acute myocardial ischemia induced experimentally in rats focusing on regulation of signal transducer and activator of transcription 3 (STAT3) and apoptotic pathways as the potential mechanism underlying the drug effect. Male Sprague Dawley rats were treated with betaine (100, 200, and 400 mg/kg) orally for 40 days. Acute myocardial ischemic injury was induced in rats by subcutaneous injection of isoproterenol (85 mg/kg), for two consecutive days. Serum cardiac marker enzyme, histopathological variables and expression of protein levels were analyzed. Oral administration of betaine (200 and 400 mg/kg) significantly reduced the level of cardiac marker enzyme in the serum and prevented left ventricular remodeling. Western blot analysis showed that isoproterenol-induced phosphorylation of STAT3 was maintained or further enhanced by betaine treatment in myocardium. Furthermore, betaine (200 and 400 mg/kg) treatment increased the ventricular expression of Bcl-2 and reduced the level of Bax, therefore causing a significant increase in the ratio of Bcl-2/Bax. The protective role of betaine on myocardial damage was further confirmed by histopathological examination. In summary, our results showed that betaine pretreatment attenuated isoproterenol-induced acute myocardial ischemia via the regulation of STAT3 and apoptotic pathways.",
    "title_plus_abst": "Regulation of signal transducer and activator of transcription 3 and apoptotic pathways by betaine attenuates isoproterenol-induced acute myocardial injury in rats. The present study was designed to investigate the cardioprotective effects of betaine on acute myocardial ischemia induced experimentally in rats focusing on regulation of signal transducer and activator of transcription 3 (STAT3) and apoptotic pathways as the potential mechanism underlying the drug effect. Male Sprague Dawley rats were treated with betaine (100, 200, and 400 mg/kg) orally for 40 days. Acute myocardial ischemic injury was induced in rats by subcutaneous injection of isoproterenol (85 mg/kg), for two consecutive days. Serum cardiac marker enzyme, histopathological variables and expression of protein levels were analyzed. Oral administration of betaine (200 and 400 mg/kg) significantly reduced the level of cardiac marker enzyme in the serum and prevented left ventricular remodeling. Western blot analysis showed that isoproterenol-induced phosphorylation of STAT3 was maintained or further enhanced by betaine treatment in myocardium. Furthermore, betaine (200 and 400 mg/kg) treatment increased the ventricular expression of Bcl-2 and reduced the level of Bax, therefore causing a significant increase in the ratio of Bcl-2/Bax. The protective role of betaine on myocardial damage was further confirmed by histopathological examination. In summary, our results showed that betaine pretreatment attenuated isoproterenol-induced acute myocardial ischemia via the regulation of STAT3 and apoptotic pathways.",
    "pubmed_id": "25080425",
    "entities": [
        [
            91,
            98,
            "betaine",
            "Chemical",
            "D001622"
        ],
        [
            110,
            123,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            138,
            155,
            "myocardial injury",
            "Disease",
            "D009202"
        ],
        [
            243,
            250,
            "betaine",
            "Chemical",
            "D001622"
        ],
        [
            260,
            279,
            "myocardial ischemia",
            "Disease",
            "D017202"
        ],
        [
            517,
            524,
            "betaine",
            "Chemical",
            "D001622"
        ],
        [
            577,
            603,
            "myocardial ischemic injury",
            "Disease",
            "D017202"
        ],
        [
            653,
            666,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            833,
            840,
            "betaine",
            "Chemical",
            "D001622"
        ],
        [
            950,
            972,
            "ventricular remodeling",
            "Disease",
            "D020257"
        ],
        [
            1008,
            1021,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            1093,
            1100,
            "betaine",
            "Chemical",
            "D001622"
        ],
        [
            1139,
            1146,
            "betaine",
            "Chemical",
            "D001622"
        ],
        [
            1344,
            1351,
            "betaine",
            "Chemical",
            "D001622"
        ],
        [
            1355,
            1372,
            "myocardial damage",
            "Disease",
            "D009202"
        ],
        [
            1465,
            1472,
            "betaine",
            "Chemical",
            "D001622"
        ],
        [
            1497,
            1510,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            1525,
            1544,
            "myocardial ischemia",
            "Disease",
            "D017202"
        ]
    ],
    "split_sentence": [
        "Regulation of signal transducer and activator of transcription 3 and apoptotic pathways by betaine attenuates isoproterenol-induced acute myocardial injury in rats.",
        "The present study was designed to investigate the cardioprotective effects of betaine on acute myocardial ischemia induced experimentally in rats focusing on regulation of signal transducer and activator of transcription 3 (STAT3) and apoptotic pathways as the potential mechanism underlying the drug effect.",
        "Male Sprague Dawley rats were treated with betaine (100, 200, and 400 mg/kg) orally for 40 days.",
        "Acute myocardial ischemic injury was induced in rats by subcutaneous injection of isoproterenol (85 mg/kg), for two consecutive days.",
        "Serum cardiac marker enzyme, histopathological variables and expression of protein levels were analyzed.",
        "Oral administration of betaine (200 and 400 mg/kg) significantly reduced the level of cardiac marker enzyme in the serum and prevented left ventricular remodeling.",
        "Western blot analysis showed that isoproterenol-induced phosphorylation of STAT3 was maintained or further enhanced by betaine treatment in myocardium.",
        "Furthermore, betaine (200 and 400 mg/kg) treatment increased the ventricular expression of Bcl-2 and reduced the level of Bax, therefore causing a significant increase in the ratio of Bcl-2/Bax.",
        "The protective role of betaine on myocardial damage was further confirmed by histopathological examination.",
        "In summary, our results showed that betaine pretreatment attenuated isoproterenol-induced acute myocardial ischemia via the regulation of STAT3 and apoptotic pathways."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D001622\tChemical\tbetaine\tRegulation of signal transducer and activator of transcription 3 and apoptotic pathways by <target> betaine </target> attenuates isoproterenol-induced acute myocardial injury in rats .",
        "D007545\tChemical\tisoproterenol\tRegulation of signal transducer and activator of transcription 3 and apoptotic pathways by betaine attenuates <target> isoproterenol </target> -induced acute myocardial injury in rats .",
        "D009202\tDisease\tmyocardial injury\tRegulation of signal transducer and activator of transcription 3 and apoptotic pathways by betaine attenuates isoproterenol-induced acute <target> myocardial injury </target> in rats .",
        "D001622\tChemical\tbetaine\tThe present study was designed to investigate the cardioprotective effects of <target> betaine </target> on acute myocardial ischemia induced experimentally in rats focusing on regulation of signal transducer and activator of transcription 3 ( STAT3 ) and apoptotic pathways as the potential mechanism underlying the drug effect .",
        "D017202\tDisease\tmyocardial ischemia\tThe present study was designed to investigate the cardioprotective effects of betaine on acute <target> myocardial ischemia </target> induced experimentally in rats focusing on regulation of signal transducer and activator of transcription 3 ( STAT3 ) and apoptotic pathways as the potential mechanism underlying the drug effect .",
        "D001622\tChemical\tbetaine\tMale Sprague Dawley rats were treated with <target> betaine </target> ( 100 , 200 , and 400 mg/kg ) orally for 40 days .",
        "D017202\tDisease\tmyocardial ischemic injury\tAcute <target> myocardial ischemic injury </target> was induced in rats by subcutaneous injection of isoproterenol ( 85 mg/kg ) , for two consecutive days .",
        "D007545\tChemical\tisoproterenol\tAcute myocardial ischemic injury was induced in rats by subcutaneous injection of <target> isoproterenol </target> ( 85 mg/kg ) , for two consecutive days .",
        "D001622\tChemical\tbetaine\tOral administration of <target> betaine </target> ( 200 and 400 mg/kg ) significantly reduced the level of cardiac marker enzyme in the serum and prevented left ventricular remodeling .",
        "D020257\tDisease\tventricular remodeling\tOral administration of betaine ( 200 and 400 mg/kg ) significantly reduced the level of cardiac marker enzyme in the serum and prevented left <target> ventricular remodeling </target> .",
        "D007545\tChemical\tisoproterenol\tWestern blot analysis showed that <target> isoproterenol </target> -induced phosphorylation of STAT3 was maintained or further enhanced by betaine treatment in myocardium .",
        "D001622\tChemical\tbetaine\tWestern blot analysis showed that isoproterenol-induced phosphorylation of STAT3 was maintained or further enhanced by <target> betaine </target> treatment in myocardium .",
        "D001622\tChemical\tbetaine\tFurthermore , <target> betaine </target> ( 200 and 400 mg/kg ) treatment increased the ventricular expression of Bcl-2 and reduced the level of Bax , therefore causing a significant increase in the ratio of Bcl-2/Bax .",
        "D001622\tChemical\tbetaine\tThe protective role of <target> betaine </target> on myocardial damage was further confirmed by histopathological examination .",
        "D009202\tDisease\tmyocardial damage\tThe protective role of betaine on <target> myocardial damage </target> was further confirmed by histopathological examination .",
        "D001622\tChemical\tbetaine\tIn summary , our results showed that <target> betaine </target> pretreatment attenuated isoproterenol-induced acute myocardial ischemia via the regulation of STAT3 and apoptotic pathways .",
        "D007545\tChemical\tisoproterenol\tIn summary , our results showed that betaine pretreatment attenuated <target> isoproterenol </target> -induced acute myocardial ischemia via the regulation of STAT3 and apoptotic pathways .",
        "D017202\tDisease\tmyocardial ischemia\tIn summary , our results showed that betaine pretreatment attenuated isoproterenol-induced acute <target> myocardial ischemia </target> via the regulation of STAT3 and apoptotic pathways ."
    ],
    "lines_lemma": [
        "D001622\tChemical\tbetaine\tregulation of signal transducer and activator of transcription 3 and apoptotic pathway by <target> betaine </target> attenuate isoproterenol-induced acute myocardial injury in rat .",
        "D007545\tChemical\tisoproterenol\tregulation of signal transducer and activator of transcription 3 and apoptotic pathway by betaine attenuate <target> isoproterenol </target> -induced acute myocardial injury in rat .",
        "D009202\tDisease\tmyocardial injury\tregulation of signal transducer and activator of transcription 3 and apoptotic pathway by betaine attenuate isoproterenol-induced acute <target> myocardial injury </target> in rat .",
        "D001622\tChemical\tbetaine\tthe present study be design to investigate the cardioprotective effect of <target> betaine </target> on acute myocardial ischemia induce experimentally in rat focus on regulation of signal transducer and activator of transcription 3 ( stat3 ) and apoptotic pathway as the potential mechanism underlie the drug effect .",
        "D017202\tDisease\tmyocardial ischemia\tthe present study be design to investigate the cardioprotective effect of betaine on acute <target> myocardial ischemia </target> induce experimentally in rat focus on regulation of signal transducer and activator of transcription 3 ( stat3 ) and apoptotic pathway as the potential mechanism underlie the drug effect .",
        "D001622\tChemical\tbetaine\tMale Sprague Dawley rat be treat with <target> betaine </target> ( 100 , 200 , and 400 mg/kg ) orally for 40 day .",
        "D017202\tDisease\tmyocardial ischemic injury\tacute <target> myocardial ischemic injury </target> be induce in rat by subcutaneous injection of isoproterenol ( 85 mg/kg ) , for two consecutive day .",
        "D007545\tChemical\tisoproterenol\tacute myocardial ischemic injury be induce in rat by subcutaneous injection of <target> isoproterenol </target> ( 85 mg/kg ) , for two consecutive day .",
        "D001622\tChemical\tbetaine\toral administration of <target> betaine </target> ( 200 and 400 mg/kg ) significantly reduce the level of cardiac marker enzyme in the serum and prevent leave ventricular remodeling .",
        "D020257\tDisease\tventricular remodeling\toral administration of betaine ( 200 and 400 mg/kg ) significantly reduce the level of cardiac marker enzyme in the serum and prevent leave <target> ventricular remodeling </target> .",
        "D007545\tChemical\tisoproterenol\twestern blot analysis show that <target> isoproterenol </target> -induced phosphorylation of stat3 be maintain or far enhance by betaine treatment in myocardium .",
        "D001622\tChemical\tbetaine\twestern blot analysis show that isoproterenol-induced phosphorylation of stat3 be maintain or far enhance by <target> betaine </target> treatment in myocardium .",
        "D001622\tChemical\tbetaine\tfurthermore , <target> betaine </target> ( 200 and 400 mg/kg ) treatment increase the ventricular expression of bcl-2 and reduce the level of bax , therefore cause a significant increase in the ratio of bcl-2/bax .",
        "D001622\tChemical\tbetaine\tthe protective role of <target> betaine </target> on myocardial damage be far confirm by histopathological examination .",
        "D009202\tDisease\tmyocardial damage\tthe protective role of betaine on <target> myocardial damage </target> be far confirm by histopathological examination .",
        "D001622\tChemical\tbetaine\tin summary , our result show that <target> betaine </target> pretreatment attenuate isoproterenol-induced acute myocardial ischemia via the regulation of stat3 and apoptotic pathway .",
        "D007545\tChemical\tisoproterenol\tin summary , our result show that betaine pretreatment attenuate <target> isoproterenol </target> -induced acute myocardial ischemia via the regulation of stat3 and apoptotic pathway .",
        "D017202\tDisease\tmyocardial ischemia\tin summary , our result show that betaine pretreatment attenuate isoproterenol-induced acute <target> myocardial ischemia </target> via the regulation of stat3 and apoptotic pathway ."
    ]
}