{
    "title": "Lateral antebrachial cutaneous neuropathy after steroid injection at lateral epicondyle.",
    "abst": "BACKGROUND AND OBJECTIVES: This report aimed to present a case of lateral antebrachial cutaneous neuropathy (LACNP) that occurred after a steroid injection in the lateral epicondyle to treat lateral epicondylitis in a 40-year-old woman. MATERIAL AND METHOD: A 40-year-old woman presented with decreased sensation and paresthesia over her right lateral forearm; the paresthesia had occurred after a steroid injection in the right lateral epicondyle 3 months before. Her sensation of light touch and pain was diminished over the lateral side of the right forearm and wrist area. RESULTS: The sensory action potential amplitude of the right lateral antebrachial cutaneous nerve (LACN) (6.2 uV) was lower than that of the left (13.1 uV). The difference of amplitude between both sides was significant because there was more than a 50% reduction. She was diagnosed with right LACNP (mainly axonal involvement) on the basis of the clinical manifestation and the electrodiagnostic findings. Her symptoms improved through physical therapy but persisted to some degree. CONCLUSION: This report describes the case of a woman with LACNP that developed after a steroid injection for the treatment of lateral epicondylitis. An electrodiagnostic study, including a nerve conduction study of the LACN, was helpful to diagnose right LACNP and to find the passage of the LACN on the lateral epicondyle.",
    "title_plus_abst": "Lateral antebrachial cutaneous neuropathy after steroid injection at lateral epicondyle. BACKGROUND AND OBJECTIVES: This report aimed to present a case of lateral antebrachial cutaneous neuropathy (LACNP) that occurred after a steroid injection in the lateral epicondyle to treat lateral epicondylitis in a 40-year-old woman. MATERIAL AND METHOD: A 40-year-old woman presented with decreased sensation and paresthesia over her right lateral forearm; the paresthesia had occurred after a steroid injection in the right lateral epicondyle 3 months before. Her sensation of light touch and pain was diminished over the lateral side of the right forearm and wrist area. RESULTS: The sensory action potential amplitude of the right lateral antebrachial cutaneous nerve (LACN) (6.2 uV) was lower than that of the left (13.1 uV). The difference of amplitude between both sides was significant because there was more than a 50% reduction. She was diagnosed with right LACNP (mainly axonal involvement) on the basis of the clinical manifestation and the electrodiagnostic findings. Her symptoms improved through physical therapy but persisted to some degree. CONCLUSION: This report describes the case of a woman with LACNP that developed after a steroid injection for the treatment of lateral epicondylitis. An electrodiagnostic study, including a nerve conduction study of the LACN, was helpful to diagnose right LACNP and to find the passage of the LACN on the lateral epicondyle.",
    "pubmed_id": "25096313",
    "entities": [
        [
            31,
            41,
            "neuropathy",
            "Disease",
            "D009422"
        ],
        [
            48,
            55,
            "steroid",
            "Chemical",
            "D013256"
        ],
        [
            186,
            196,
            "neuropathy",
            "Disease",
            "D009422"
        ],
        [
            227,
            234,
            "steroid",
            "Chemical",
            "D013256"
        ],
        [
            280,
            301,
            "lateral epicondylitis",
            "Disease",
            "D013716"
        ],
        [
            406,
            417,
            "paresthesia",
            "Disease",
            "D010292"
        ],
        [
            454,
            465,
            "paresthesia",
            "Disease",
            "D010292"
        ],
        [
            487,
            494,
            "steroid",
            "Chemical",
            "D013256"
        ],
        [
            587,
            591,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            1238,
            1245,
            "steroid",
            "Chemical",
            "D013256"
        ],
        [
            1277,
            1298,
            "lateral epicondylitis",
            "Disease",
            "D013716"
        ]
    ],
    "split_sentence": [
        "Lateral antebrachial cutaneous neuropathy after steroid injection at lateral epicondyle.",
        "BACKGROUND AND OBJECTIVES: This report aimed to present a case of lateral antebrachial cutaneous neuropathy (LACNP) that occurred after a steroid injection in the lateral epicondyle to treat lateral epicondylitis in a 40-year-old woman.",
        "MATERIAL AND METHOD: A 40-year-old woman presented with decreased sensation and paresthesia over her right lateral forearm; the paresthesia had occurred after a steroid injection in the right lateral epicondyle 3 months before.",
        "Her sensation of light touch and pain was diminished over the lateral side of the right forearm and wrist area.",
        "RESULTS: The sensory action potential amplitude of the right lateral antebrachial cutaneous nerve (LACN) (6.2 uV) was lower than that of the left (13.1 uV).",
        "The difference of amplitude between both sides was significant because there was more than a 50% reduction.",
        "She was diagnosed with right LACNP (mainly axonal involvement) on the basis of the clinical manifestation and the electrodiagnostic findings.",
        "Her symptoms improved through physical therapy but persisted to some degree.",
        "CONCLUSION: This report describes the case of a woman with LACNP that developed after a steroid injection for the treatment of lateral epicondylitis.",
        "An electrodiagnostic study, including a nerve conduction study of the LACN, was helpful to diagnose right LACNP and to find the passage of the LACN on the lateral epicondyle."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009422\tDisease\tneuropathy\tLateral antebrachial cutaneous <target> neuropathy </target> after steroid injection at lateral epicondyle .",
        "D013256\tChemical\tsteroid\tLateral antebrachial cutaneous neuropathy after <target> steroid </target> injection at lateral epicondyle .",
        "D009422\tDisease\tneuropathy\tBACKGROUND AND OBJECTIVES : This report aimed to present a case of lateral antebrachial cutaneous <target> neuropathy </target> ( LACNP ) that occurred after a steroid injection in the lateral epicondyle to treat lateral epicondylitis in a 40-year-old woman .",
        "D013256\tChemical\tsteroid\tBACKGROUND AND OBJECTIVES : This report aimed to present a case of lateral antebrachial cutaneous neuropathy ( LACNP ) that occurred after a <target> steroid </target> injection in the lateral epicondyle to treat lateral epicondylitis in a 40-year-old woman .",
        "D013716\tDisease\tlateral epicondylitis\tBACKGROUND AND OBJECTIVES : This report aimed to present a case of lateral antebrachial cutaneous neuropathy ( LACNP ) that occurred after a steroid injection in the lateral epicondyle to treat <target> lateral epicondylitis </target> in a 40-year-old woman .",
        "D010292\tDisease\tparesthesia\tMATERIAL AND METHOD : A 40-year-old woman presented with decreased sensation and <target> paresthesia </target> over her right lateral forearm ; the paresthesia had occurred after a steroid injection in the right lateral epicondyle 3 months before .",
        "D010292\tDisease\tparesthesia\tMATERIAL AND METHOD : A 40-year-old woman presented with decreased sensation and paresthesia over her right lateral forearm ; the <target> paresthesia </target> had occurred after a steroid injection in the right lateral epicondyle 3 months before .",
        "D013256\tChemical\tsteroid\tMATERIAL AND METHOD : A 40-year-old woman presented with decreased sensation and paresthesia over her right lateral forearm ; the paresthesia had occurred after a <target> steroid </target> injection in the right lateral epicondyle 3 months before .",
        "D010146\tDisease\tpain\tHer sensation of light touch and <target> pain </target> was diminished over the lateral side of the right forearm and wrist area .",
        "D013256\tChemical\tsteroid\tCONCLUSION : This report describes the case of a woman with LACNP that developed after a <target> steroid </target> injection for the treatment of lateral epicondylitis .",
        "D013716\tDisease\tlateral epicondylitis\tCONCLUSION : This report describes the case of a woman with LACNP that developed after a steroid injection for the treatment of <target> lateral epicondylitis </target> ."
    ],
    "lines_lemma": [
        "D009422\tDisease\tneuropathy\tlateral antebrachial cutaneous <target> neuropathy </target> after steroid injection at lateral epicondyle .",
        "D013256\tChemical\tsteroid\tlateral antebrachial cutaneous neuropathy after <target> steroid </target> injection at lateral epicondyle .",
        "D009422\tDisease\tneuropathy\tbackground and objective : this report aim to present a case of lateral antebrachial cutaneous <target> neuropathy </target> ( lacnp ) that occur after a steroid injection in the lateral epicondyle to treat lateral epicondylitis in a 40-year-old woman .",
        "D013256\tChemical\tsteroid\tbackground and objective : this report aim to present a case of lateral antebrachial cutaneous neuropathy ( lacnp ) that occur after a <target> steroid </target> injection in the lateral epicondyle to treat lateral epicondylitis in a 40-year-old woman .",
        "D013716\tDisease\tlateral epicondylitis\tbackground and objective : this report aim to present a case of lateral antebrachial cutaneous neuropathy ( lacnp ) that occur after a steroid injection in the lateral epicondyle to treat <target> lateral epicondylitis </target> in a 40-year-old woman .",
        "D010292\tDisease\tparesthesia\tmaterial and method : a 40-year-old woman present with decrease sensation and <target> paresthesia </target> over her right lateral forearm ; the paresthesia have occur after a steroid injection in the right lateral epicondyle 3 month before .",
        "D010292\tDisease\tparesthesia\tmaterial and method : a 40-year-old woman present with decrease sensation and paresthesia over her right lateral forearm ; the <target> paresthesia </target> have occur after a steroid injection in the right lateral epicondyle 3 month before .",
        "D013256\tChemical\tsteroid\tmaterial and method : a 40-year-old woman present with decrease sensation and paresthesia over her right lateral forearm ; the paresthesia have occur after a <target> steroid </target> injection in the right lateral epicondyle 3 month before .",
        "D010146\tDisease\tpain\ther sensation of light touch and <target> pain </target> be diminish over the lateral side of the right forearm and wrist area .",
        "D013256\tChemical\tsteroid\tconclusion : this report describe the case of a woman with lacnp that develop after a <target> steroid </target> injection for the treatment of lateral epicondylitis .",
        "D013716\tDisease\tlateral epicondylitis\tconclusion : this report describe the case of a woman with lacnp that develop after a steroid injection for the treatment of <target> lateral epicondylitis </target> ."
    ]
}