{
    "title": "Effect of converting enzyme inhibition on the course of adriamycin-induced nephropathy.",
    "abst": "The effect of the converting enzyme inhibitor (CEI) enalapril was assessed in Munich-Wistar rats with established adriamycin nephrosis. Rats were given a single dose of adriamycin and one month later divided into four groups matched for albuminuria, blood pressure, and plasma albumin concentration. Groups 1 and 3 remained untreated while groups 2 and 4 received enalapril. Groups 1 and 2 underwent micropuncture studies after 10 days. These short-term studies showed that enalapril reduced arterial blood pressure (101 +/- 2 vs. 124 +/- 3 mm Hg, group 2 vs. 1, P less than 0.05) and glomerular capillary pressure (54 +/- 1 vs. 61 +/- 2 mm Hg, P less than 0.05) without reducing albuminuria (617 +/- 50 vs. 570 +/- 47 mg/day) or GFR (1.03 +/- 0.04 vs. 1.04 +/- 0.11 ml/min). Groups 3 and 4 were studied at four and at six months to assess the effect of enalapril on progression of renal injury in adriamycin nephrosis. Chronic enalapril treatment reduced blood pressure without reducing albuminuria in group 4. Untreated group 3 rats exhibited a progressive reduction in GFR (0.35 +/- 0.08 ml/min at 4 months, 0.27 +/- 0.07 ml/min at 6 months). Enalapril treatment blunted but did not prevent reduction in GFR in group 4 (0.86 +/- 0.15 ml/min at 4 months, 0.69 +/- 0.13 ml/min at 6 months, both P less than 0.05 vs. group 3). Reduction in GFR was associated with the development of glomerular sclerosis in both treated and untreated rats.(ABSTRACT TRUNCATED AT 250 WORDS)",
    "title_plus_abst": "Effect of converting enzyme inhibition on the course of adriamycin-induced nephropathy. The effect of the converting enzyme inhibitor (CEI) enalapril was assessed in Munich-Wistar rats with established adriamycin nephrosis. Rats were given a single dose of adriamycin and one month later divided into four groups matched for albuminuria, blood pressure, and plasma albumin concentration. Groups 1 and 3 remained untreated while groups 2 and 4 received enalapril. Groups 1 and 2 underwent micropuncture studies after 10 days. These short-term studies showed that enalapril reduced arterial blood pressure (101 +/- 2 vs. 124 +/- 3 mm Hg, group 2 vs. 1, P less than 0.05) and glomerular capillary pressure (54 +/- 1 vs. 61 +/- 2 mm Hg, P less than 0.05) without reducing albuminuria (617 +/- 50 vs. 570 +/- 47 mg/day) or GFR (1.03 +/- 0.04 vs. 1.04 +/- 0.11 ml/min). Groups 3 and 4 were studied at four and at six months to assess the effect of enalapril on progression of renal injury in adriamycin nephrosis. Chronic enalapril treatment reduced blood pressure without reducing albuminuria in group 4. Untreated group 3 rats exhibited a progressive reduction in GFR (0.35 +/- 0.08 ml/min at 4 months, 0.27 +/- 0.07 ml/min at 6 months). Enalapril treatment blunted but did not prevent reduction in GFR in group 4 (0.86 +/- 0.15 ml/min at 4 months, 0.69 +/- 0.13 ml/min at 6 months, both P less than 0.05 vs. group 3). Reduction in GFR was associated with the development of glomerular sclerosis in both treated and untreated rats.(ABSTRACT TRUNCATED AT 250 WORDS)",
    "pubmed_id": "2559236",
    "entities": [
        [
            56,
            66,
            "adriamycin",
            "Chemical",
            "D004317"
        ],
        [
            75,
            86,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            140,
            149,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            202,
            212,
            "adriamycin",
            "Chemical",
            "D004317"
        ],
        [
            213,
            222,
            "nephrosis",
            "Disease",
            "D009401"
        ],
        [
            257,
            267,
            "adriamycin",
            "Chemical",
            "D004317"
        ],
        [
            325,
            336,
            "albuminuria",
            "Disease",
            "D000419"
        ],
        [
            452,
            461,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            562,
            571,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            768,
            779,
            "albuminuria",
            "Disease",
            "D000419"
        ],
        [
            942,
            951,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            970,
            982,
            "renal injury",
            "Disease",
            "D007674"
        ],
        [
            986,
            996,
            "adriamycin",
            "Chemical",
            "D004317"
        ],
        [
            997,
            1006,
            "nephrosis",
            "Disease",
            "D009401"
        ],
        [
            1016,
            1025,
            "enalapril",
            "Chemical",
            "D004656"
        ],
        [
            1076,
            1087,
            "albuminuria",
            "Disease",
            "D000419"
        ],
        [
            1234,
            1243,
            "Enalapril",
            "Chemical",
            "D004656"
        ],
        [
            1471,
            1491,
            "glomerular sclerosis",
            "Disease",
            "D007674"
        ]
    ],
    "split_sentence": [
        "Effect of converting enzyme inhibition on the course of adriamycin-induced nephropathy.",
        "The effect of the converting enzyme inhibitor (CEI) enalapril was assessed in Munich-Wistar rats with established adriamycin nephrosis.",
        "Rats were given a single dose of adriamycin and one month later divided into four groups matched for albuminuria, blood pressure, and plasma albumin concentration.",
        "Groups 1 and 3 remained untreated while groups 2 and 4 received enalapril.",
        "Groups 1 and 2 underwent micropuncture studies after 10 days.",
        "These short-term studies showed that enalapril reduced arterial blood pressure (101 +/- 2 vs. 124 +/- 3 mm Hg, group 2 vs. 1, P less than 0.05) and glomerular capillary pressure (54 +/- 1 vs. 61 +/- 2 mm Hg, P less than 0.05) without reducing albuminuria (617 +/- 50 vs. 570 +/- 47 mg/day) or GFR (1.03 +/- 0.04 vs. 1.04 +/- 0.11 ml/min).",
        "Groups 3 and 4 were studied at four and at six months to assess the effect of enalapril on progression of renal injury in adriamycin nephrosis.",
        "Chronic enalapril treatment reduced blood pressure without reducing albuminuria in group 4.",
        "Untreated group 3 rats exhibited a progressive reduction in GFR (0.35 +/- 0.08 ml/min at 4 months, 0.27 +/- 0.07 ml/min at 6 months).",
        "Enalapril treatment blunted but did not prevent reduction in GFR in group 4 (0.86 +/- 0.15 ml/min at 4 months, 0.69 +/- 0.13 ml/min at 6 months, both P less than 0.05 vs. group 3).",
        "Reduction in GFR was associated with the development of glomerular sclerosis in both treated and untreated rats.(ABSTRACT TRUNCATED AT 250 WORDS)"
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004317\tChemical\tadriamycin\tEffect of converting enzyme inhibition on the course of <target> adriamycin </target> -induced nephropathy .",
        "D007674\tDisease\tnephropathy\tEffect of converting enzyme inhibition on the course of adriamycin-induced <target> nephropathy </target> .",
        "D004656\tChemical\tenalapril\tThe effect of the converting enzyme inhibitor ( CEI ) <target> enalapril </target> was assessed in Munich-Wistar rats with established adriamycin nephrosis .",
        "D004317\tChemical\tadriamycin\tThe effect of the converting enzyme inhibitor ( CEI ) enalapril was assessed in Munich-Wistar rats with established <target> adriamycin </target> nephrosis .",
        "D009401\tDisease\tnephrosis\tThe effect of the converting enzyme inhibitor ( CEI ) enalapril was assessed in Munich-Wistar rats with established adriamycin <target> nephrosis </target> .",
        "D004317\tChemical\tadriamycin\tRats were given a single dose of <target> adriamycin </target> and one month later divided into four groups matched for albuminuria , blood pressure , and plasma albumin concentration .",
        "D000419\tDisease\talbuminuria\tRats were given a single dose of adriamycin and one month later divided into four groups matched for <target> albuminuria </target> , blood pressure , and plasma albumin concentration .",
        "D004656\tChemical\tenalapril\tGroups 1 and 3 remained untreated while groups 2 and 4 received <target> enalapril </target> .",
        "D004656\tChemical\tenalapril\tThese short-term studies showed that <target> enalapril </target> reduced arterial blood pressure ( 101 + /- 2 vs. 124 + /- 3 mm Hg , group 2 vs. 1 , P less than 0.05 ) and glomerular capillary pressure ( 54 + /- 1 vs. 61 + /- 2 mm Hg , P less than 0.05 ) without reducing albuminuria ( 617 + /- 50 vs. 570 + /- 47 mg/day ) or GFR ( 1.03 + /- 0.04 vs. 1.04 + /- 0.11 ml/min ) .",
        "D000419\tDisease\talbuminuria\tThese short-term studies showed that enalapril reduced arterial blood pressure ( 101 + /- 2 vs. 124 + /- 3 mm Hg , group 2 vs. 1 , P less than 0.05 ) and glomerular capillary pressure ( 54 + /- 1 vs. 61 + /- 2 mm Hg , P less than 0.05 ) without reducing <target> albuminuria </target> ( 617 + /- 50 vs. 570 + /- 47 mg/day ) or GFR ( 1.03 + /- 0.04 vs. 1.04 + /- 0.11 ml/min ) .",
        "D004656\tChemical\tenalapril\tGroups 3 and 4 were studied at four and at six months to assess the effect of <target> enalapril </target> on progression of renal injury in adriamycin nephrosis .",
        "D007674\tDisease\trenal injury\tGroups 3 and 4 were studied at four and at six months to assess the effect of enalapril on progression of <target> renal injury </target> in adriamycin nephrosis .",
        "D004317\tChemical\tadriamycin\tGroups 3 and 4 were studied at four and at six months to assess the effect of enalapril on progression of renal injury in <target> adriamycin </target> nephrosis .",
        "D009401\tDisease\tnephrosis\tGroups 3 and 4 were studied at four and at six months to assess the effect of enalapril on progression of renal injury in adriamycin <target> nephrosis </target> .",
        "D004656\tChemical\tenalapril\tChronic <target> enalapril </target> treatment reduced blood pressure without reducing albuminuria in group 4 .",
        "D000419\tDisease\talbuminuria\tChronic enalapril treatment reduced blood pressure without reducing <target> albuminuria </target> in group 4 .",
        "D004656\tChemical\tEnalapril\t<target> Enalapril </target> treatment blunted but did not prevent reduction in GFR in group 4 ( 0.86 + /- 0.15 ml/min at 4 months , 0.69 + /- 0.13 ml/min at 6 months , both P less than 0.05 vs. group 3 ) .",
        "D007674\tDisease\tglomerular sclerosis\tReduction in GFR was associated with the development of <target> glomerular sclerosis </target> in both treated and untreated rats.(ABSTRACT TRUNCATED AT 250 WORDS )"
    ],
    "lines_lemma": [
        "D004317\tChemical\tadriamycin\teffect of convert enzyme inhibition on the course of <target> adriamycin </target> -induced nephropathy .",
        "D007674\tDisease\tnephropathy\teffect of convert enzyme inhibition on the course of adriamycin-induced <target> nephropathy </target> .",
        "D004656\tChemical\tenalapril\tthe effect of the converting enzyme inhibitor ( cei ) <target> enalapril </target> be assess in munich-wistar rat with established adriamycin nephrosis .",
        "D004317\tChemical\tadriamycin\tthe effect of the converting enzyme inhibitor ( cei ) enalapril be assess in munich-wistar rat with established <target> adriamycin </target> nephrosis .",
        "D009401\tDisease\tnephrosis\tthe effect of the converting enzyme inhibitor ( cei ) enalapril be assess in munich-wistar rat with established adriamycin <target> nephrosis </target> .",
        "D004317\tChemical\tadriamycin\trat be give a single dose of <target> adriamycin </target> and one month later divide into four group match for albuminuria , blood pressure , and plasma albumin concentration .",
        "D000419\tDisease\talbuminuria\trat be give a single dose of adriamycin and one month later divide into four group match for <target> albuminuria </target> , blood pressure , and plasma albumin concentration .",
        "D004656\tChemical\tenalapril\tgroup 1 and 3 remain untreated while group 2 and 4 receive <target> enalapril </target> .",
        "D004656\tChemical\tenalapril\tthese short-term study show that <target> enalapril </target> reduce arterial blood pressure ( 101 + /- 2 vs. 124 + /- 3 mm hg , group 2 vs. 1 , p less than 0.05 ) and glomerular capillary pressure ( 54 + /- 1 vs. 61 + /- 2 mm Hg , p less than 0.05 ) without reduce albuminuria ( 617 + /- 50 vs. 570 + /- 47 mg/day ) or gfr ( 1.03 + /- 0.04 vs. 1.04 + /- 0.11 ml/min ) .",
        "D000419\tDisease\talbuminuria\tthese short-term study show that enalapril reduce arterial blood pressure ( 101 + /- 2 vs. 124 + /- 3 mm hg , group 2 vs. 1 , p less than 0.05 ) and glomerular capillary pressure ( 54 + /- 1 vs. 61 + /- 2 mm Hg , p less than 0.05 ) without reduce <target> albuminuria </target> ( 617 + /- 50 vs. 570 + /- 47 mg/day ) or gfr ( 1.03 + /- 0.04 vs. 1.04 + /- 0.11 ml/min ) .",
        "D004656\tChemical\tenalapril\tgroup 3 and 4 be study at four and at six month to assess the effect of <target> enalapril </target> on progression of renal injury in adriamycin nephrosis .",
        "D007674\tDisease\trenal injury\tgroup 3 and 4 be study at four and at six month to assess the effect of enalapril on progression of <target> renal injury </target> in adriamycin nephrosis .",
        "D004317\tChemical\tadriamycin\tgroup 3 and 4 be study at four and at six month to assess the effect of enalapril on progression of renal injury in <target> adriamycin </target> nephrosis .",
        "D009401\tDisease\tnephrosis\tgroup 3 and 4 be study at four and at six month to assess the effect of enalapril on progression of renal injury in adriamycin <target> nephrosis </target> .",
        "D004656\tChemical\tenalapril\tchronic <target> enalapril </target> treatment reduce blood pressure without reduce albuminuria in group 4 .",
        "D000419\tDisease\talbuminuria\tchronic enalapril treatment reduce blood pressure without reduce <target> albuminuria </target> in group 4 .",
        "D004656\tChemical\tEnalapril\t<target> Enalapril </target> treatment blunt but do not prevent reduction in gfr in group 4 ( 0.86 + /- 0.15 ml/min at 4 month , 0.69 + /- 0.13 ml/min at 6 month , both p less than 0.05 vs. group 3 ) .",
        "D007674\tDisease\tglomerular sclerosis\treduction in gfr be associate with the development of <target> glomerular sclerosis </target> in both treat and untreated rats.(abstract truncate at 250 word )"
    ]
}