{
    "title": "Continuous infusion tobramycin combined with carbenicillin for infections in cancer patients.",
    "abst": "The cure rate of infections in cancer patients is adversely affected by neutropenia (less than 1,000/mm3). In particular, patients with severe neutropenia (less than 100/mm3) have shown a poor response to antibiotics. To overcome the adverse effects of neutropenia, tobramycin was given by continuous infusion and combined with intermittent carbenicillin. Tobramycin was given to a total daily dose of 300 mg/m2 and carbenicillin was given at a dose of 5 gm every four hours. There were 125 infectious episodes in 116 cancer patients receiving myelosuppressive chemotherapy. The overall cure rate was 70%. Pneumonia was the most common infection and 61% of 59 episodes were cured. Gram-negative bacilli were the most common causative organisms and 69% of these infections were cured. The most common pathogen was Klebsiella pneumoniae and this, together with Escherichia coli and Pseudomonas aeruginosa, accounted for 74% of all gram-negative bacillary infections. Response was not influenced by the initial neutrophil count, with a 62% cure rate for 39 episodes associated with severe neutropenia. However, failure of the neutrophil count to increase during therapy adversely affected response. Azotemia was the major side effect recognized, and it occurred in 11% of episodes. Major azotemia (serum creatinine greater than 2.5 mg/dl or BUN greater than 50 mg/dl) occurred in only 2%. Azotemia was not related to duration of therapy or serum tobramycin concentration. This antibiotic regimen showed both therapeutic efficacy and acceptable renal toxicity for these patients.",
    "title_plus_abst": "Continuous infusion tobramycin combined with carbenicillin for infections in cancer patients. The cure rate of infections in cancer patients is adversely affected by neutropenia (less than 1,000/mm3). In particular, patients with severe neutropenia (less than 100/mm3) have shown a poor response to antibiotics. To overcome the adverse effects of neutropenia, tobramycin was given by continuous infusion and combined with intermittent carbenicillin. Tobramycin was given to a total daily dose of 300 mg/m2 and carbenicillin was given at a dose of 5 gm every four hours. There were 125 infectious episodes in 116 cancer patients receiving myelosuppressive chemotherapy. The overall cure rate was 70%. Pneumonia was the most common infection and 61% of 59 episodes were cured. Gram-negative bacilli were the most common causative organisms and 69% of these infections were cured. The most common pathogen was Klebsiella pneumoniae and this, together with Escherichia coli and Pseudomonas aeruginosa, accounted for 74% of all gram-negative bacillary infections. Response was not influenced by the initial neutrophil count, with a 62% cure rate for 39 episodes associated with severe neutropenia. However, failure of the neutrophil count to increase during therapy adversely affected response. Azotemia was the major side effect recognized, and it occurred in 11% of episodes. Major azotemia (serum creatinine greater than 2.5 mg/dl or BUN greater than 50 mg/dl) occurred in only 2%. Azotemia was not related to duration of therapy or serum tobramycin concentration. This antibiotic regimen showed both therapeutic efficacy and acceptable renal toxicity for these patients.",
    "pubmed_id": "256433",
    "entities": [
        [
            20,
            30,
            "tobramycin",
            "Chemical",
            "D014031"
        ],
        [
            45,
            58,
            "carbenicillin",
            "Chemical",
            "D002228"
        ],
        [
            63,
            73,
            "infections",
            "Disease",
            "D007239"
        ],
        [
            77,
            83,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            111,
            121,
            "infections",
            "Disease",
            "D007239"
        ],
        [
            125,
            131,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            166,
            177,
            "neutropenia",
            "Disease",
            "D009503"
        ],
        [
            237,
            248,
            "neutropenia",
            "Disease",
            "D009503"
        ],
        [
            347,
            358,
            "neutropenia",
            "Disease",
            "D009503"
        ],
        [
            360,
            370,
            "tobramycin",
            "Chemical",
            "D014031"
        ],
        [
            435,
            448,
            "carbenicillin",
            "Chemical",
            "D002228"
        ],
        [
            450,
            460,
            "Tobramycin",
            "Chemical",
            "D014031"
        ],
        [
            510,
            523,
            "carbenicillin",
            "Chemical",
            "D002228"
        ],
        [
            612,
            618,
            "cancer",
            "Disease",
            "D009369"
        ],
        [
            700,
            709,
            "Pneumonia",
            "Disease",
            "D011014"
        ],
        [
            730,
            739,
            "infection",
            "Disease",
            "D007239"
        ],
        [
            855,
            865,
            "infections",
            "Disease",
            "D007239"
        ],
        [
            918,
            928,
            "pneumoniae",
            "Disease",
            "D011014"
        ],
        [
            1023,
            1057,
            "gram-negative bacillary infections",
            "Disease",
            "D016905"
        ],
        [
            1180,
            1191,
            "neutropenia",
            "Disease",
            "D009503"
        ],
        [
            1290,
            1298,
            "Azotemia",
            "Disease",
            "D053099"
        ],
        [
            1379,
            1387,
            "azotemia",
            "Disease",
            "D053099"
        ],
        [
            1395,
            1405,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1480,
            1488,
            "Azotemia",
            "Disease",
            "D053099"
        ],
        [
            1537,
            1547,
            "tobramycin",
            "Chemical",
            "D014031"
        ],
        [
            1635,
            1649,
            "renal toxicity",
            "Disease",
            "D007674"
        ]
    ],
    "split_sentence": [
        "Continuous infusion tobramycin combined with carbenicillin for infections in cancer patients.",
        "The cure rate of infections in cancer patients is adversely affected by neutropenia (less than 1,000/mm3).",
        "In particular, patients with severe neutropenia (less than 100/mm3) have shown a poor response to antibiotics.",
        "To overcome the adverse effects of neutropenia, tobramycin was given by continuous infusion and combined with intermittent carbenicillin.",
        "Tobramycin was given to a total daily dose of 300 mg/m2 and carbenicillin was given at a dose of 5 gm every four hours.",
        "There were 125 infectious episodes in 116 cancer patients receiving myelosuppressive chemotherapy.",
        "The overall cure rate was 70%.",
        "Pneumonia was the most common infection and 61% of 59 episodes were cured.",
        "Gram-negative bacilli were the most common causative organisms and 69% of these infections were cured.",
        "The most common pathogen was Klebsiella pneumoniae and this, together with Escherichia coli and Pseudomonas aeruginosa, accounted for 74% of all gram-negative bacillary infections.",
        "Response was not influenced by the initial neutrophil count, with a 62% cure rate for 39 episodes associated with severe neutropenia.",
        "However, failure of the neutrophil count to increase during therapy adversely affected response.",
        "Azotemia was the major side effect recognized, and it occurred in 11% of episodes.",
        "Major azotemia (serum creatinine greater than 2.5 mg/dl or BUN greater than 50 mg/dl) occurred in only 2%.",
        "Azotemia was not related to duration of therapy or serum tobramycin concentration.",
        "This antibiotic regimen showed both therapeutic efficacy and acceptable renal toxicity for these patients."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014031\tChemical\ttobramycin\tContinuous infusion <target> tobramycin </target> combined with carbenicillin for infections in cancer patients .",
        "D002228\tChemical\tcarbenicillin\tContinuous infusion tobramycin combined with <target> carbenicillin </target> for infections in cancer patients .",
        "D007239\tDisease\tinfections\tContinuous infusion tobramycin combined with carbenicillin for <target> infections </target> in cancer patients .",
        "D009369\tDisease\tcancer\tContinuous infusion tobramycin combined with carbenicillin for infections in <target> cancer </target> patients .",
        "D007239\tDisease\tinfections\tThe cure rate of <target> infections </target> in cancer patients is adversely affected by neutropenia ( less than 1,000/mm3 ) .",
        "D009369\tDisease\tcancer\tThe cure rate of infections in <target> cancer </target> patients is adversely affected by neutropenia ( less than 1,000/mm3 ) .",
        "D009503\tDisease\tneutropenia\tThe cure rate of infections in cancer patients is adversely affected by <target> neutropenia </target> ( less than 1,000/mm3 ) .",
        "D009503\tDisease\tneutropenia\tIn particular , patients with severe <target> neutropenia </target> ( less than 100/mm3 ) have shown a poor response to antibiotics .",
        "D009503\tDisease\tneutropenia\tTo overcome the adverse effects of <target> neutropenia </target> , tobramycin was given by continuous infusion and combined with intermittent carbenicillin .",
        "D014031\tChemical\ttobramycin\tTo overcome the adverse effects of neutropenia , <target> tobramycin </target> was given by continuous infusion and combined with intermittent carbenicillin .",
        "D002228\tChemical\tcarbenicillin\tTo overcome the adverse effects of neutropenia , tobramycin was given by continuous infusion and combined with intermittent <target> carbenicillin </target> .",
        "D014031\tChemical\tTobramycin\t<target> Tobramycin </target> was given to a total daily dose of 300 mg/m2 and carbenicillin was given at a dose of 5 gm every four hours .",
        "D002228\tChemical\tcarbenicillin\tTobramycin was given to a total daily dose of 300 mg/m2 and <target> carbenicillin </target> was given at a dose of 5 gm every four hours .",
        "D009369\tDisease\tcancer\tThere were 125 infectious episodes in 116 <target> cancer </target> patients receiving myelosuppressive chemotherapy .",
        "D011014\tDisease\tPneumonia\t<target> Pneumonia </target> was the most common infection and 61 % of 59 episodes were cured .",
        "D007239\tDisease\tinfection\tPneumonia was the most common <target> infection </target> and 61 % of 59 episodes were cured .",
        "D007239\tDisease\tinfections\tGram-negative bacilli were the most common causative organisms and 69 % of these <target> infections </target> were cured .",
        "D011014\tDisease\tpneumoniae\tThe most common pathogen was Klebsiella <target> pneumoniae </target> and this , together with Escherichia coli and Pseudomonas aeruginosa , accounted for 74 % of all gram-negative bacillary infections .",
        "D016905\tDisease\tgram-negative bacillary infections\tThe most common pathogen was Klebsiella pneumoniae and this , together with Escherichia coli and Pseudomonas aeruginosa , accounted for 74 % of all <target> gram-negative bacillary infections </target> .",
        "D009503\tDisease\tneutropenia\tResponse was not influenced by the initial neutrophil count , with a 62 % cure rate for 39 episodes associated with severe <target> neutropenia </target> .",
        "D053099\tDisease\tAzotemia\t<target> Azotemia </target> was the major side effect recognized , and it occurred in 11 % of episodes .",
        "D053099\tDisease\tazotemia\tMajor <target> azotemia </target> ( serum creatinine greater than 2.5 mg/dl or BUN greater than 50 mg/dl ) occurred in only 2 % .",
        "D003404\tChemical\tcreatinine\tMajor azotemia ( serum <target> creatinine </target> greater than 2.5 mg/dl or BUN greater than 50 mg/dl ) occurred in only 2 % .",
        "D053099\tDisease\tAzotemia\t<target> Azotemia </target> was not related to duration of therapy or serum tobramycin concentration .",
        "D014031\tChemical\ttobramycin\tAzotemia was not related to duration of therapy or serum <target> tobramycin </target> concentration .",
        "D007674\tDisease\trenal toxicity\tThis antibiotic regimen showed both therapeutic efficacy and acceptable <target> renal toxicity </target> for these patients ."
    ],
    "lines_lemma": [
        "D014031\tChemical\ttobramycin\tcontinuous infusion <target> tobramycin </target> combine with carbenicillin for infection in cancer patient .",
        "D002228\tChemical\tcarbenicillin\tcontinuous infusion tobramycin combine with <target> carbenicillin </target> for infection in cancer patient .",
        "D007239\tDisease\tinfections\tcontinuous infusion tobramycin combine with carbenicillin for <target> infection </target> in cancer patient .",
        "D009369\tDisease\tcancer\tcontinuous infusion tobramycin combine with carbenicillin for infection in <target> cancer </target> patient .",
        "D007239\tDisease\tinfections\tthe cure rate of <target> infection </target> in cancer patient be adversely affect by neutropenia ( less than 1,000/mm3 ) .",
        "D009369\tDisease\tcancer\tthe cure rate of infection in <target> cancer </target> patient be adversely affect by neutropenia ( less than 1,000/mm3 ) .",
        "D009503\tDisease\tneutropenia\tthe cure rate of infection in cancer patient be adversely affect by <target> neutropenia </target> ( less than 1,000/mm3 ) .",
        "D009503\tDisease\tneutropenia\tin particular , patient with severe <target> neutropenia </target> ( less than 100/mm3 ) have show a poor response to antibiotic .",
        "D009503\tDisease\tneutropenia\tto overcome the adverse effect of <target> neutropenia </target> , tobramycin be give by continuous infusion and combine with intermittent carbenicillin .",
        "D014031\tChemical\ttobramycin\tto overcome the adverse effect of neutropenia , <target> tobramycin </target> be give by continuous infusion and combine with intermittent carbenicillin .",
        "D002228\tChemical\tcarbenicillin\tto overcome the adverse effect of neutropenia , tobramycin be give by continuous infusion and combine with intermittent <target> carbenicillin </target> .",
        "D014031\tChemical\tTobramycin\t<target> Tobramycin </target> be give to a total daily dose of 300 mg/m2 and carbenicillin be give at a dose of 5 gm every four hour .",
        "D002228\tChemical\tcarbenicillin\tTobramycin be give to a total daily dose of 300 mg/m2 and <target> carbenicillin </target> be give at a dose of 5 gm every four hour .",
        "D009369\tDisease\tcancer\tthere be 125 infectious episode in 116 <target> cancer </target> patient receive myelosuppressive chemotherapy .",
        "D011014\tDisease\tPneumonia\t<target> Pneumonia </target> be the most common infection and 61 % of 59 episode be cure .",
        "D007239\tDisease\tinfection\tPneumonia be the most common <target> infection </target> and 61 % of 59 episode be cure .",
        "D007239\tDisease\tinfections\tgram-negative bacilli be the most common causative organism and 69 % of these <target> infection </target> be cure .",
        "D011014\tDisease\tpneumoniae\tthe most common pathogen be Klebsiella <target> pneumoniae </target> and this , together with escherichia coli and pseudomonas aeruginosa , account for 74 % of all gram-negative bacillary infection .",
        "D016905\tDisease\tgram-negative bacillary infections\tthe most common pathogen be Klebsiella pneumoniae and this , together with escherichia coli and pseudomonas aeruginosa , account for 74 % of all <target> gram-negative bacillary infection </target> .",
        "D009503\tDisease\tneutropenia\tresponse be not influence by the initial neutrophil count , with a 62 % cure rate for 39 episode associate with severe <target> neutropenia </target> .",
        "D053099\tDisease\tAzotemia\t<target> Azotemia </target> be the major side effect recognize , and it occur in 11 % of episode .",
        "D053099\tDisease\tazotemia\tmajor <target> azotemia </target> ( serum creatinine great than 2.5 mg/dl or bun great than 50 mg/dl ) occur in only 2 % .",
        "D003404\tChemical\tcreatinine\tmajor azotemia ( serum <target> creatinine </target> great than 2.5 mg/dl or bun great than 50 mg/dl ) occur in only 2 % .",
        "D053099\tDisease\tAzotemia\t<target> Azotemia </target> be not related to duration of therapy or serum tobramycin concentration .",
        "D014031\tChemical\ttobramycin\tAzotemia be not related to duration of therapy or serum <target> tobramycin </target> concentration .",
        "D007674\tDisease\trenal toxicity\tthis antibiotic regimen show both therapeutic efficacy and acceptable <target> renal toxicity </target> for these patient ."
    ]
}