{
    "title": "Chronic carbamazepine inhibits the development of local anesthetic seizures kindled by cocaine and lidocaine.",
    "abst": "The effects of carbamazepine (CBZ) treatment on local anesthetic-kindled seizures and lethality were evaluated in different stages of the kindling process and under different methods of CBZ administration. Chronic oral CBZ inhibited the development of both lidocaine- and cocaine-induced seizures, but had little effect on the fully developed local anesthetic seizures. Chronic CBZ also decreased the incidence of seizure-related mortality in the cocaine-injected rats. Acute CBZ over a range of doses (15-50 mg/kg) had no effect on completed lidocaine-kindled or acute cocaine-induced seizures. Repeated i.p. injection of CBZ (15 mg/kg) also was without effect on the development of lidocaine- or cocaine-kindled seizures. The differential effects of CBZ depending upon stage of seizure development suggest that distinct mechanisms underlie the development versus maintenance of local anesthetic-kindled seizures. The effectiveness of chronic but not repeated, intermittent injections of CBZ suggests that different biochemical consequences result from the different treatment regimens. The possible utility of chronic CBZ in preventing the development of toxic side effects in human cocaine users is suggested by these data, but remains to be directly evaluated.",
    "title_plus_abst": "Chronic carbamazepine inhibits the development of local anesthetic seizures kindled by cocaine and lidocaine. The effects of carbamazepine (CBZ) treatment on local anesthetic-kindled seizures and lethality were evaluated in different stages of the kindling process and under different methods of CBZ administration. Chronic oral CBZ inhibited the development of both lidocaine- and cocaine-induced seizures, but had little effect on the fully developed local anesthetic seizures. Chronic CBZ also decreased the incidence of seizure-related mortality in the cocaine-injected rats. Acute CBZ over a range of doses (15-50 mg/kg) had no effect on completed lidocaine-kindled or acute cocaine-induced seizures. Repeated i.p. injection of CBZ (15 mg/kg) also was without effect on the development of lidocaine- or cocaine-kindled seizures. The differential effects of CBZ depending upon stage of seizure development suggest that distinct mechanisms underlie the development versus maintenance of local anesthetic-kindled seizures. The effectiveness of chronic but not repeated, intermittent injections of CBZ suggests that different biochemical consequences result from the different treatment regimens. The possible utility of chronic CBZ in preventing the development of toxic side effects in human cocaine users is suggested by these data, but remains to be directly evaluated.",
    "pubmed_id": "2790457",
    "entities": [
        [
            8,
            21,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            67,
            75,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            87,
            94,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            99,
            108,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            125,
            138,
            "carbamazepine",
            "Chemical",
            "D002220"
        ],
        [
            140,
            143,
            "CBZ",
            "Chemical",
            "D002220"
        ],
        [
            183,
            191,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            296,
            299,
            "CBZ",
            "Chemical",
            "D002220"
        ],
        [
            329,
            332,
            "CBZ",
            "Chemical",
            "D002220"
        ],
        [
            367,
            376,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            382,
            389,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            398,
            406,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            470,
            478,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            488,
            491,
            "CBZ",
            "Chemical",
            "D002220"
        ],
        [
            524,
            531,
            "seizure",
            "Disease",
            "D012640"
        ],
        [
            557,
            564,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            586,
            589,
            "CBZ",
            "Chemical",
            "D002220"
        ],
        [
            653,
            662,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            680,
            687,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            696,
            704,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            733,
            736,
            "CBZ",
            "Chemical",
            "D002220"
        ],
        [
            794,
            803,
            "lidocaine",
            "Chemical",
            "D008012"
        ],
        [
            808,
            815,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            824,
            832,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            862,
            865,
            "CBZ",
            "Chemical",
            "D002220"
        ],
        [
            890,
            897,
            "seizure",
            "Disease",
            "D012640"
        ],
        [
            1015,
            1023,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            1099,
            1102,
            "CBZ",
            "Chemical",
            "D002220"
        ],
        [
            1230,
            1233,
            "CBZ",
            "Chemical",
            "D002220"
        ],
        [
            1295,
            1302,
            "cocaine",
            "Chemical",
            "D003042"
        ]
    ],
    "split_sentence": [
        "Chronic carbamazepine inhibits the development of local anesthetic seizures kindled by cocaine and lidocaine.",
        "The effects of carbamazepine (CBZ) treatment on local anesthetic-kindled seizures and lethality were evaluated in different stages of the kindling process and under different methods of CBZ administration.",
        "Chronic oral CBZ inhibited the development of both lidocaine- and cocaine-induced seizures, but had little effect on the fully developed local anesthetic seizures.",
        "Chronic CBZ also decreased the incidence of seizure-related mortality in the cocaine-injected rats.",
        "Acute CBZ over a range of doses (15-50 mg/kg) had no effect on completed lidocaine-kindled or acute cocaine-induced seizures.",
        "Repeated i.p.",
        "injection of CBZ (15 mg/kg) also was without effect on the development of lidocaine- or cocaine-kindled seizures.",
        "The differential effects of CBZ depending upon stage of seizure development suggest that distinct mechanisms underlie the development versus maintenance of local anesthetic-kindled seizures.",
        "The effectiveness of chronic but not repeated, intermittent injections of CBZ suggests that different biochemical consequences result from the different treatment regimens.",
        "The possible utility of chronic CBZ in preventing the development of toxic side effects in human cocaine users is suggested by these data, but remains to be directly evaluated."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D002220\tChemical\tcarbamazepine\tChronic <target> carbamazepine </target> inhibits the development of local anesthetic seizures kindled by cocaine and lidocaine .",
        "D012640\tDisease\tseizures\tChronic carbamazepine inhibits the development of local anesthetic <target> seizures </target> kindled by cocaine and lidocaine .",
        "D003042\tChemical\tcocaine\tChronic carbamazepine inhibits the development of local anesthetic seizures kindled by <target> cocaine </target> and lidocaine .",
        "D008012\tChemical\tlidocaine\tChronic carbamazepine inhibits the development of local anesthetic seizures kindled by cocaine and <target> lidocaine </target> .",
        "D002220\tChemical\tcarbamazepine\tThe effects of <target> carbamazepine </target> ( CBZ ) treatment on local anesthetic-kindled seizures and lethality were evaluated in different stages of the kindling process and under different methods of CBZ administration .",
        "D002220\tChemical\tCBZ\tThe effects of carbamazepine ( <target> CBZ </target> ) treatment on local anesthetic-kindled seizures and lethality were evaluated in different stages of the kindling process and under different methods of CBZ administration .",
        "D012640\tDisease\tseizures\tThe effects of carbamazepine ( CBZ ) treatment on local anesthetic-kindled <target> seizures </target> and lethality were evaluated in different stages of the kindling process and under different methods of CBZ administration .",
        "D002220\tChemical\tCBZ\tThe effects of carbamazepine ( CBZ ) treatment on local anesthetic-kindled seizures and lethality were evaluated in different stages of the kindling process and under different methods of <target> CBZ </target> administration .",
        "D002220\tChemical\tCBZ\tChronic oral <target> CBZ </target> inhibited the development of both lidocaine- and cocaine-induced seizures , but had little effect on the fully developed local anesthetic seizures .",
        "D008012\tChemical\tlidocaine\tChronic oral CBZ inhibited the development of both <target> lidocaine </target> - and cocaine-induced seizures , but had little effect on the fully developed local anesthetic seizures .",
        "D003042\tChemical\tcocaine\tChronic oral CBZ inhibited the development of both lidocaine- and <target> cocaine </target> -induced seizures , but had little effect on the fully developed local anesthetic seizures .",
        "D012640\tDisease\tseizures\tChronic oral CBZ inhibited the development of both lidocaine- and cocaine-induced <target> seizures </target> , but had little effect on the fully developed local anesthetic seizures .",
        "D012640\tDisease\tseizures\tChronic oral CBZ inhibited the development of both lidocaine- and cocaine-induced seizures , but had little effect on the fully developed local anesthetic <target> seizures </target> .",
        "D002220\tChemical\tCBZ\tChronic <target> CBZ </target> also decreased the incidence of seizure-related mortality in the cocaine-injected rats .",
        "D012640\tDisease\tseizure\tChronic CBZ also decreased the incidence of <target> seizure </target> -related mortality in the cocaine-injected rats .",
        "D003042\tChemical\tcocaine\tChronic CBZ also decreased the incidence of seizure-related mortality in the <target> cocaine </target> -injected rats .",
        "D002220\tChemical\tCBZ\tAcute <target> CBZ </target> over a range of doses ( 15 - 50 mg/kg ) had no effect on completed lidocaine-kindled or acute cocaine-induced seizures .",
        "D008012\tChemical\tlidocaine\tAcute CBZ over a range of doses ( 15 - 50 mg/kg ) had no effect on completed <target> lidocaine </target> -kindled or acute cocaine-induced seizures .",
        "D003042\tChemical\tcocaine\tAcute CBZ over a range of doses ( 15 - 50 mg/kg ) had no effect on completed lidocaine-kindled or acute <target> cocaine </target> -induced seizures .",
        "D012640\tDisease\tseizures\tAcute CBZ over a range of doses ( 15 - 50 mg/kg ) had no effect on completed lidocaine-kindled or acute cocaine-induced <target> seizures </target> .",
        "D002220\tChemical\tCBZ\tinjection of <target> CBZ </target> ( 15 mg/kg ) also was without effect on the development of lidocaine- or cocaine-kindled seizures .",
        "D008012\tChemical\tlidocaine\tinjection of CBZ ( 15 mg/kg ) also was without effect on the development of <target> lidocaine </target> - or cocaine-kindled seizures .",
        "D003042\tChemical\tcocaine\tinjection of CBZ ( 15 mg/kg ) also was without effect on the development of lidocaine- or <target> cocaine </target> -kindled seizures .",
        "D012640\tDisease\tseizures\tinjection of CBZ ( 15 mg/kg ) also was without effect on the development of lidocaine- or cocaine-kindled <target> seizures </target> .",
        "D002220\tChemical\tCBZ\tThe differential effects of <target> CBZ </target> depending upon stage of seizure development suggest that distinct mechanisms underlie the development versus maintenance of local anesthetic-kindled seizures .",
        "D012640\tDisease\tseizure\tThe differential effects of CBZ depending upon stage of <target> seizure </target> development suggest that distinct mechanisms underlie the development versus maintenance of local anesthetic-kindled seizures .",
        "D012640\tDisease\tseizures\tThe differential effects of CBZ depending upon stage of seizure development suggest that distinct mechanisms underlie the development versus maintenance of local anesthetic-kindled <target> seizures </target> .",
        "D002220\tChemical\tCBZ\tThe effectiveness of chronic but not repeated , intermittent injections of <target> CBZ </target> suggests that different biochemical consequences result from the different treatment regimens .",
        "D002220\tChemical\tCBZ\tThe possible utility of chronic <target> CBZ </target> in preventing the development of toxic side effects in human cocaine users is suggested by these data , but remains to be directly evaluated .",
        "D003042\tChemical\tcocaine\tThe possible utility of chronic CBZ in preventing the development of toxic side effects in human <target> cocaine </target> users is suggested by these data , but remains to be directly evaluated ."
    ],
    "lines_lemma": [
        "D002220\tChemical\tcarbamazepine\tchronic <target> carbamazepine </target> inhibit the development of local anesthetic seizure kindle by cocaine and lidocaine .",
        "D012640\tDisease\tseizures\tchronic carbamazepine inhibit the development of local anesthetic <target> seizure </target> kindle by cocaine and lidocaine .",
        "D003042\tChemical\tcocaine\tchronic carbamazepine inhibit the development of local anesthetic seizure kindle by <target> cocaine </target> and lidocaine .",
        "D008012\tChemical\tlidocaine\tchronic carbamazepine inhibit the development of local anesthetic seizure kindle by cocaine and <target> lidocaine </target> .",
        "D002220\tChemical\tcarbamazepine\tthe effect of <target> carbamazepine </target> ( cbz ) treatment on local anesthetic-kindled seizure and lethality be evaluate in different stage of the kindling process and under different method of cbz administration .",
        "D002220\tChemical\tCBZ\tthe effect of carbamazepine ( <target> cbz </target> ) treatment on local anesthetic-kindled seizure and lethality be evaluate in different stage of the kindling process and under different method of cbz administration .",
        "D012640\tDisease\tseizures\tthe effect of carbamazepine ( cbz ) treatment on local anesthetic-kindled <target> seizure </target> and lethality be evaluate in different stage of the kindling process and under different method of cbz administration .",
        "D002220\tChemical\tCBZ\tthe effect of carbamazepine ( cbz ) treatment on local anesthetic-kindled seizure and lethality be evaluate in different stage of the kindling process and under different method of <target> cbz </target> administration .",
        "D002220\tChemical\tCBZ\tchronic oral <target> cbz </target> inhibit the development of both lidocaine- and cocaine-induced seizure , but have little effect on the fully develop local anesthetic seizure .",
        "D008012\tChemical\tlidocaine\tchronic oral cbz inhibit the development of both <target> lidocaine </target> - and cocaine-induced seizure , but have little effect on the fully develop local anesthetic seizure .",
        "D003042\tChemical\tcocaine\tchronic oral cbz inhibit the development of both lidocaine- and <target> cocaine </target> -induced seizure , but have little effect on the fully develop local anesthetic seizure .",
        "D012640\tDisease\tseizures\tchronic oral cbz inhibit the development of both lidocaine- and cocaine-induced <target> seizure </target> , but have little effect on the fully develop local anesthetic seizure .",
        "D012640\tDisease\tseizures\tchronic oral cbz inhibit the development of both lidocaine- and cocaine-induced seizure , but have little effect on the fully develop local anesthetic <target> seizure </target> .",
        "D002220\tChemical\tCBZ\tchronic <target> cbz </target> also decrease the incidence of seizure-related mortality in the cocaine-injected rat .",
        "D012640\tDisease\tseizure\tchronic cbz also decrease the incidence of <target> seizure </target> -related mortality in the cocaine-injected rat .",
        "D003042\tChemical\tcocaine\tchronic cbz also decrease the incidence of seizure-related mortality in the <target> cocaine </target> -injected rat .",
        "D002220\tChemical\tCBZ\tacute <target> cbz </target> over a range of dose ( 15 - 50 mg/kg ) have no effect on complete lidocaine-kindled or acute cocaine-induced seizure .",
        "D008012\tChemical\tlidocaine\tacute cbz over a range of dose ( 15 - 50 mg/kg ) have no effect on complete <target> lidocaine </target> -kindled or acute cocaine-induced seizure .",
        "D003042\tChemical\tcocaine\tacute cbz over a range of dose ( 15 - 50 mg/kg ) have no effect on complete lidocaine-kindled or acute <target> cocaine </target> -induced seizure .",
        "D012640\tDisease\tseizures\tacute cbz over a range of dose ( 15 - 50 mg/kg ) have no effect on complete lidocaine-kindled or acute cocaine-induced <target> seizure </target> .",
        "D002220\tChemical\tCBZ\tinjection of <target> cbz </target> ( 15 mg/kg ) also be without effect on the development of lidocaine- or cocaine-kindled seizure .",
        "D008012\tChemical\tlidocaine\tinjection of cbz ( 15 mg/kg ) also be without effect on the development of <target> lidocaine </target> - or cocaine-kindled seizure .",
        "D003042\tChemical\tcocaine\tinjection of cbz ( 15 mg/kg ) also be without effect on the development of lidocaine- or <target> cocaine </target> -kindled seizure .",
        "D012640\tDisease\tseizures\tinjection of cbz ( 15 mg/kg ) also be without effect on the development of lidocaine- or cocaine-kindled <target> seizure </target> .",
        "D002220\tChemical\tCBZ\tthe differential effect of <target> cbz </target> depend upon stage of seizure development suggest that distinct mechanism underlie the development versus maintenance of local anesthetic-kindled seizure .",
        "D012640\tDisease\tseizure\tthe differential effect of cbz depend upon stage of <target> seizure </target> development suggest that distinct mechanism underlie the development versus maintenance of local anesthetic-kindled seizure .",
        "D012640\tDisease\tseizures\tthe differential effect of cbz depend upon stage of seizure development suggest that distinct mechanism underlie the development versus maintenance of local anesthetic-kindled <target> seizure </target> .",
        "D002220\tChemical\tCBZ\tthe effectiveness of chronic but not repeat , intermittent injection of <target> cbz </target> suggest that different biochemical consequence result from the different treatment regimen .",
        "D002220\tChemical\tCBZ\tthe possible utility of chronic <target> cbz </target> in prevent the development of toxic side effect in human cocaine user be suggest by these datum , but remain to be directly evaluate .",
        "D003042\tChemical\tcocaine\tthe possible utility of chronic cbz in prevent the development of toxic side effect in human <target> cocaine </target> user be suggest by these datum , but remain to be directly evaluate ."
    ]
}