{
    "title": "Subacute effects of propranolol and B 24/76 on isoproterenol-induced rat heart hypertrophy in correlation with blood pressure.",
    "abst": "We compared the potential beta-receptor blocker, B 24/76 i.e. 1-(2,4-dichlorophenoxy)-3[2-3,4-dimethoxyphenyl)ethanolamino]-prop an-2-ol, which is characterized by beta 1-adrenoceptor blocking and beta 2-adrenoceptor stimulating properties with propranolol. The studies were performed using an experimental model of isoproterenol-induced heart hypertrophy in rats. A correlation of the blood pressure was neither found in the development nor in the attempt to suppress the development of heart hypertrophy with the two beta-receptor blockers. Both beta-blockers influenced the development of hypertrophy to a different, but not reproducible extent. It was possible to suppress the increased ornithine decarboxylase activity with both beta-blockers in hypertrophied hearts, but there was no effect on the heart mass. Neither propranolol nor B 24/76 could stop the changes in the characteristic myosin isoenzyme pattern of the hypertrophied rat heart. Thus, the investigations did not provide any evidence that the beta-receptor blockers propranolol and B 24/76 have the potency to prevent isoproterenol from producing heart hypertrophy.",
    "title_plus_abst": "Subacute effects of propranolol and B 24/76 on isoproterenol-induced rat heart hypertrophy in correlation with blood pressure. We compared the potential beta-receptor blocker, B 24/76 i.e. 1-(2,4-dichlorophenoxy)-3[2-3,4-dimethoxyphenyl)ethanolamino]-prop an-2-ol, which is characterized by beta 1-adrenoceptor blocking and beta 2-adrenoceptor stimulating properties with propranolol. The studies were performed using an experimental model of isoproterenol-induced heart hypertrophy in rats. A correlation of the blood pressure was neither found in the development nor in the attempt to suppress the development of heart hypertrophy with the two beta-receptor blockers. Both beta-blockers influenced the development of hypertrophy to a different, but not reproducible extent. It was possible to suppress the increased ornithine decarboxylase activity with both beta-blockers in hypertrophied hearts, but there was no effect on the heart mass. Neither propranolol nor B 24/76 could stop the changes in the characteristic myosin isoenzyme pattern of the hypertrophied rat heart. Thus, the investigations did not provide any evidence that the beta-receptor blockers propranolol and B 24/76 have the potency to prevent isoproterenol from producing heart hypertrophy.",
    "pubmed_id": "2974281",
    "entities": [
        [
            20,
            31,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            47,
            60,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            73,
            90,
            "heart hypertrophy",
            "Disease",
            "D006332"
        ],
        [
            372,
            383,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            443,
            456,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            465,
            482,
            "heart hypertrophy",
            "Disease",
            "D006332"
        ],
        [
            615,
            632,
            "heart hypertrophy",
            "Disease",
            "D006332"
        ],
        [
            719,
            730,
            "hypertrophy",
            "Disease",
            "D006984"
        ],
        [
            818,
            827,
            "ornithine",
            "Chemical",
            "D009952"
        ],
        [
            878,
            898,
            "hypertrophied hearts",
            "Disease",
            "D006332"
        ],
        [
            951,
            962,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            1052,
            1065,
            "hypertrophied",
            "Disease",
            "D006984"
        ],
        [
            1163,
            1174,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            1215,
            1228,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            1244,
            1261,
            "heart hypertrophy",
            "Disease",
            "D006332"
        ]
    ],
    "split_sentence": [
        "Subacute effects of propranolol and B 24/76 on isoproterenol-induced rat heart hypertrophy in correlation with blood pressure.",
        "We compared the potential beta-receptor blocker, B 24/76 i.e. 1-(2,4-dichlorophenoxy)-3[2-3,4-dimethoxyphenyl)ethanolamino]-prop an-2-ol, which is characterized by beta 1-adrenoceptor blocking and beta 2-adrenoceptor stimulating properties with propranolol.",
        "The studies were performed using an experimental model of isoproterenol-induced heart hypertrophy in rats.",
        "A correlation of the blood pressure was neither found in the development nor in the attempt to suppress the development of heart hypertrophy with the two beta-receptor blockers.",
        "Both beta-blockers influenced the development of hypertrophy to a different, but not reproducible extent.",
        "It was possible to suppress the increased ornithine decarboxylase activity with both beta-blockers in hypertrophied hearts, but there was no effect on the heart mass.",
        "Neither propranolol nor B 24/76 could stop the changes in the characteristic myosin isoenzyme pattern of the hypertrophied rat heart.",
        "Thus, the investigations did not provide any evidence that the beta-receptor blockers propranolol and B 24/76 have the potency to prevent isoproterenol from producing heart hypertrophy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D011433\tChemical\tpropranolol\tSubacute effects of <target> propranolol </target> and B 24/76 on isoproterenol-induced rat heart hypertrophy in correlation with blood pressure .",
        "D007545\tChemical\tisoproterenol\tSubacute effects of propranolol and B 24/76 on <target> isoproterenol </target> -induced rat heart hypertrophy in correlation with blood pressure .",
        "D006332\tDisease\theart hypertrophy\tSubacute effects of propranolol and B 24/76 on isoproterenol-induced rat <target> heart hypertrophy </target> in correlation with blood pressure .",
        "D011433\tChemical\tpropranolol\tWe compared the potential beta-receptor blocker , B 24/76 i.e. 1-(2,4-dichlorophenoxy)-3[2 - 3,4-dimethoxyphenyl)ethanolamino]-prop an-2-ol , which is characterized by beta 1-adrenoceptor blocking and beta 2-adrenoceptor stimulating properties with <target> propranolol </target> .",
        "D007545\tChemical\tisoproterenol\tThe studies were performed using an experimental model of <target> isoproterenol </target> -induced heart hypertrophy in rats .",
        "D006332\tDisease\theart hypertrophy\tThe studies were performed using an experimental model of isoproterenol-induced <target> heart hypertrophy </target> in rats .",
        "D006332\tDisease\theart hypertrophy\tA correlation of the blood pressure was neither found in the development nor in the attempt to suppress the development of <target> heart hypertrophy </target> with the two beta-receptor blockers .",
        "D006984\tDisease\thypertrophy\tBoth beta-blockers influenced the development of <target> hypertrophy </target> to a different , but not reproducible extent .",
        "D009952\tChemical\tornithine\tIt was possible to suppress the increased <target> ornithine </target> decarboxylase activity with both beta-blockers in hypertrophied hearts , but there was no effect on the heart mass .",
        "D006332\tDisease\thypertrophied hearts\tIt was possible to suppress the increased ornithine decarboxylase activity with both beta-blockers in <target> hypertrophied hearts </target> , but there was no effect on the heart mass .",
        "D011433\tChemical\tpropranolol\tNeither <target> propranolol </target> nor B 24/76 could stop the changes in the characteristic myosin isoenzyme pattern of the hypertrophied rat heart .",
        "D006984\tDisease\thypertrophied\tNeither propranolol nor B 24/76 could stop the changes in the characteristic myosin isoenzyme pattern of the <target> hypertrophied </target> rat heart .",
        "D011433\tChemical\tpropranolol\tThus , the investigations did not provide any evidence that the beta-receptor blockers <target> propranolol </target> and B 24/76 have the potency to prevent isoproterenol from producing heart hypertrophy .",
        "D007545\tChemical\tisoproterenol\tThus , the investigations did not provide any evidence that the beta-receptor blockers propranolol and B 24/76 have the potency to prevent <target> isoproterenol </target> from producing heart hypertrophy .",
        "D006332\tDisease\theart hypertrophy\tThus , the investigations did not provide any evidence that the beta-receptor blockers propranolol and B 24/76 have the potency to prevent isoproterenol from producing <target> heart hypertrophy </target> ."
    ],
    "lines_lemma": [
        "D011433\tChemical\tpropranolol\tsubacute effect of <target> propranolol </target> and b 24/76 on isoproterenol-induced rat heart hypertrophy in correlation with blood pressure .",
        "D007545\tChemical\tisoproterenol\tsubacute effect of propranolol and b 24/76 on <target> isoproterenol </target> -induced rat heart hypertrophy in correlation with blood pressure .",
        "D006332\tDisease\theart hypertrophy\tsubacute effect of propranolol and b 24/76 on isoproterenol-induced rat <target> heart hypertrophy </target> in correlation with blood pressure .",
        "D011433\tChemical\tpropranolol\twe compare the potential beta-receptor blocker , b 24/76 i.e. 1-(2,4-dichlorophenoxy)-3[2 - 3,4-dimethoxyphenyl)ethanolamino]-prop an-2-ol , which be characterize by beta 1-adrenoceptor blocking and beta 2-adrenoceptor stimulating property with <target> propranolol </target> .",
        "D007545\tChemical\tisoproterenol\tthe study be perform use an experimental model of <target> isoproterenol </target> -induced heart hypertrophy in rat .",
        "D006332\tDisease\theart hypertrophy\tthe study be perform use an experimental model of isoproterenol-induced <target> heart hypertrophy </target> in rat .",
        "D006332\tDisease\theart hypertrophy\ta correlation of the blood pressure be neither find in the development nor in the attempt to suppress the development of <target> heart hypertrophy </target> with the two beta-receptor blocker .",
        "D006984\tDisease\thypertrophy\tboth beta-blocker influence the development of <target> hypertrophy </target> to a different , but not reproducible extent .",
        "D009952\tChemical\tornithine\tit be possible to suppress the increase <target> ornithine </target> decarboxylase activity with both beta-blocker in hypertrophy heart , but there be no effect on the heart mass .",
        "D006332\tDisease\thypertrophied hearts\tit be possible to suppress the increase ornithine decarboxylase activity with both beta-blocker in <target> hypertrophy heart </target> , but there be no effect on the heart mass .",
        "D011433\tChemical\tpropranolol\tneither <target> propranolol </target> nor b 24/76 could stop the change in the characteristic myosin isoenzyme pattern of the hypertrophy rat heart .",
        "D006984\tDisease\thypertrophied\tneither propranolol nor b 24/76 could stop the change in the characteristic myosin isoenzyme pattern of the <target> hypertrophy </target> rat heart .",
        "D011433\tChemical\tpropranolol\tthus , the investigation do not provide any evidence that the beta-receptor blocker <target> propranolol </target> and b 24/76 have the potency to prevent isoproterenol from produce heart hypertrophy .",
        "D007545\tChemical\tisoproterenol\tthus , the investigation do not provide any evidence that the beta-receptor blocker propranolol and b 24/76 have the potency to prevent <target> isoproterenol </target> from produce heart hypertrophy .",
        "D006332\tDisease\theart hypertrophy\tthus , the investigation do not provide any evidence that the beta-receptor blocker propranolol and b 24/76 have the potency to prevent isoproterenol from produce <target> heart hypertrophy </target> ."
    ]
}