{
    "title": "Reversal of scopolamine-induced amnesia of passive avoidance by pre- and post-training naloxone.",
    "abst": "In a series of five experiments, the modulating role of naloxone on a scopolamine-induced retention deficit in a passive avoidance paradigm was investigated in mice. Scopolamine, but not methyl scopolamine (1 and 3 mg/kg), induced an amnesia as measured by latency and duration parameters. Naloxone (0.3, 1, 3, and 10 mg/kg) injected prior to training attenuated the retention deficit with a peak of activity at 3 mg/kg. The effect of naloxone could be antagonized with morphine (1, 3, and 10 mg/kg), demonstrating the opioid specificity of the naloxone effect. Post-training administration of naloxone (3 mg/kg) as a single or as a split dose also attenuated the scopolamine-induced amnesia. Control experiments indicated that neither an increase in pain sensitivity (pre-training naloxone) nor an induced aversive state (post-training naloxone) appear to be responsible for the influence of naloxone on the scopolamine-induced retention deficit. These results extend previous findings implicating a cholinergic-opioid interaction in memory processes. A possible mechanism for this interaction involving the septo-hippocampal cholinergic pathway is discussed.",
    "title_plus_abst": "Reversal of scopolamine-induced amnesia of passive avoidance by pre- and post-training naloxone. In a series of five experiments, the modulating role of naloxone on a scopolamine-induced retention deficit in a passive avoidance paradigm was investigated in mice. Scopolamine, but not methyl scopolamine (1 and 3 mg/kg), induced an amnesia as measured by latency and duration parameters. Naloxone (0.3, 1, 3, and 10 mg/kg) injected prior to training attenuated the retention deficit with a peak of activity at 3 mg/kg. The effect of naloxone could be antagonized with morphine (1, 3, and 10 mg/kg), demonstrating the opioid specificity of the naloxone effect. Post-training administration of naloxone (3 mg/kg) as a single or as a split dose also attenuated the scopolamine-induced amnesia. Control experiments indicated that neither an increase in pain sensitivity (pre-training naloxone) nor an induced aversive state (post-training naloxone) appear to be responsible for the influence of naloxone on the scopolamine-induced retention deficit. These results extend previous findings implicating a cholinergic-opioid interaction in memory processes. A possible mechanism for this interaction involving the septo-hippocampal cholinergic pathway is discussed.",
    "pubmed_id": "3088653",
    "entities": [
        [
            12,
            23,
            "scopolamine",
            "Chemical",
            "D012601"
        ],
        [
            32,
            39,
            "amnesia",
            "Disease",
            "D000647"
        ],
        [
            87,
            95,
            "naloxone",
            "Chemical",
            "D009270"
        ],
        [
            153,
            161,
            "naloxone",
            "Chemical",
            "D009270"
        ],
        [
            167,
            178,
            "scopolamine",
            "Chemical",
            "D012601"
        ],
        [
            187,
            204,
            "retention deficit",
            "Disease",
            "D008569"
        ],
        [
            263,
            274,
            "Scopolamine",
            "Chemical",
            "D012601"
        ],
        [
            284,
            302,
            "methyl scopolamine",
            "Chemical",
            "D019832"
        ],
        [
            331,
            338,
            "amnesia",
            "Disease",
            "D000647"
        ],
        [
            387,
            395,
            "Naloxone",
            "Chemical",
            "D009270"
        ],
        [
            464,
            481,
            "retention deficit",
            "Disease",
            "D008569"
        ],
        [
            532,
            540,
            "naloxone",
            "Chemical",
            "D009270"
        ],
        [
            567,
            575,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            642,
            650,
            "naloxone",
            "Chemical",
            "D009270"
        ],
        [
            691,
            699,
            "naloxone",
            "Chemical",
            "D009270"
        ],
        [
            761,
            772,
            "scopolamine",
            "Chemical",
            "D012601"
        ],
        [
            781,
            788,
            "amnesia",
            "Disease",
            "D000647"
        ],
        [
            848,
            852,
            "pain",
            "Disease",
            "D010146"
        ],
        [
            879,
            887,
            "naloxone",
            "Chemical",
            "D009270"
        ],
        [
            934,
            942,
            "naloxone",
            "Chemical",
            "D009270"
        ],
        [
            990,
            998,
            "naloxone",
            "Chemical",
            "D009270"
        ],
        [
            1006,
            1017,
            "scopolamine",
            "Chemical",
            "D012601"
        ],
        [
            1026,
            1043,
            "retention deficit",
            "Disease",
            "D008569"
        ]
    ],
    "split_sentence": [
        "Reversal of scopolamine-induced amnesia of passive avoidance by pre- and post-training naloxone.",
        "In a series of five experiments, the modulating role of naloxone on a scopolamine-induced retention deficit in a passive avoidance paradigm was investigated in mice.",
        "Scopolamine, but not methyl scopolamine (1 and 3 mg/kg), induced an amnesia as measured by latency and duration parameters.",
        "Naloxone (0.3, 1, 3, and 10 mg/kg) injected prior to training attenuated the retention deficit with a peak of activity at 3 mg/kg.",
        "The effect of naloxone could be antagonized with morphine (1, 3, and 10 mg/kg), demonstrating the opioid specificity of the naloxone effect.",
        "Post-training administration of naloxone (3 mg/kg) as a single or as a split dose also attenuated the scopolamine-induced amnesia.",
        "Control experiments indicated that neither an increase in pain sensitivity (pre-training naloxone) nor an induced aversive state (post-training naloxone) appear to be responsible for the influence of naloxone on the scopolamine-induced retention deficit.",
        "These results extend previous findings implicating a cholinergic-opioid interaction in memory processes.",
        "A possible mechanism for this interaction involving the septo-hippocampal cholinergic pathway is discussed."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012601\tChemical\tscopolamine\tReversal of <target> scopolamine </target> -induced amnesia of passive avoidance by pre- and post-training naloxone .",
        "D000647\tDisease\tamnesia\tReversal of scopolamine-induced <target> amnesia </target> of passive avoidance by pre- and post-training naloxone .",
        "D009270\tChemical\tnaloxone\tReversal of scopolamine-induced amnesia of passive avoidance by pre- and post-training <target> naloxone </target> .",
        "D009270\tChemical\tnaloxone\tIn a series of five experiments , the modulating role of <target> naloxone </target> on a scopolamine-induced retention deficit in a passive avoidance paradigm was investigated in mice .",
        "D012601\tChemical\tscopolamine\tIn a series of five experiments , the modulating role of naloxone on a <target> scopolamine </target> -induced retention deficit in a passive avoidance paradigm was investigated in mice .",
        "D008569\tDisease\tretention deficit\tIn a series of five experiments , the modulating role of naloxone on a scopolamine-induced <target> retention deficit </target> in a passive avoidance paradigm was investigated in mice .",
        "D012601\tChemical\tScopolamine\t<target> Scopolamine </target> , but not methyl scopolamine ( 1 and 3 mg/kg ) , induced an amnesia as measured by latency and duration parameters .",
        "D019832\tChemical\tmethyl scopolamine\tScopolamine , but not <target> methyl scopolamine </target> ( 1 and 3 mg/kg ) , induced an amnesia as measured by latency and duration parameters .",
        "D000647\tDisease\tamnesia\tScopolamine , but not methyl scopolamine ( 1 and 3 mg/kg ) , induced an <target> amnesia </target> as measured by latency and duration parameters .",
        "D009270\tChemical\tNaloxone\t<target> Naloxone </target> ( 0.3 , 1 , 3 , and 10 mg/kg ) injected prior to training attenuated the retention deficit with a peak of activity at 3 mg/kg .",
        "D008569\tDisease\tretention deficit\tNaloxone ( 0.3 , 1 , 3 , and 10 mg/kg ) injected prior to training attenuated the <target> retention deficit </target> with a peak of activity at 3 mg/kg .",
        "D009270\tChemical\tnaloxone\tThe effect of <target> naloxone </target> could be antagonized with morphine ( 1 , 3 , and 10 mg/kg ) , demonstrating the opioid specificity of the naloxone effect .",
        "D009020\tChemical\tmorphine\tThe effect of naloxone could be antagonized with <target> morphine </target> ( 1 , 3 , and 10 mg/kg ) , demonstrating the opioid specificity of the naloxone effect .",
        "D009270\tChemical\tnaloxone\tThe effect of naloxone could be antagonized with morphine ( 1 , 3 , and 10 mg/kg ) , demonstrating the opioid specificity of the <target> naloxone </target> effect .",
        "D009270\tChemical\tnaloxone\tPost-training administration of <target> naloxone </target> ( 3 mg/kg ) as a single or as a split dose also attenuated the scopolamine-induced amnesia .",
        "D012601\tChemical\tscopolamine\tPost-training administration of naloxone ( 3 mg/kg ) as a single or as a split dose also attenuated the <target> scopolamine </target> -induced amnesia .",
        "D000647\tDisease\tamnesia\tPost-training administration of naloxone ( 3 mg/kg ) as a single or as a split dose also attenuated the scopolamine-induced <target> amnesia </target> .",
        "D010146\tDisease\tpain\tControl experiments indicated that neither an increase in <target> pain </target> sensitivity ( pre-training naloxone ) nor an induced aversive state ( post-training naloxone ) appear to be responsible for the influence of naloxone on the scopolamine-induced retention deficit .",
        "D009270\tChemical\tnaloxone\tControl experiments indicated that neither an increase in pain sensitivity ( pre-training <target> naloxone </target> ) nor an induced aversive state ( post-training naloxone ) appear to be responsible for the influence of naloxone on the scopolamine-induced retention deficit .",
        "D009270\tChemical\tnaloxone\tControl experiments indicated that neither an increase in pain sensitivity ( pre-training naloxone ) nor an induced aversive state ( post-training <target> naloxone </target> ) appear to be responsible for the influence of naloxone on the scopolamine-induced retention deficit .",
        "D009270\tChemical\tnaloxone\tControl experiments indicated that neither an increase in pain sensitivity ( pre-training naloxone ) nor an induced aversive state ( post-training naloxone ) appear to be responsible for the influence of <target> naloxone </target> on the scopolamine-induced retention deficit .",
        "D012601\tChemical\tscopolamine\tControl experiments indicated that neither an increase in pain sensitivity ( pre-training naloxone ) nor an induced aversive state ( post-training naloxone ) appear to be responsible for the influence of naloxone on the <target> scopolamine </target> -induced retention deficit .",
        "D008569\tDisease\tretention deficit\tControl experiments indicated that neither an increase in pain sensitivity ( pre-training naloxone ) nor an induced aversive state ( post-training naloxone ) appear to be responsible for the influence of naloxone on the scopolamine-induced <target> retention deficit </target> ."
    ],
    "lines_lemma": [
        "D012601\tChemical\tscopolamine\treversal of <target> scopolamine </target> -induced amnesia of passive avoidance by pre- and post-training naloxone .",
        "D000647\tDisease\tamnesia\treversal of scopolamine-induced <target> amnesia </target> of passive avoidance by pre- and post-training naloxone .",
        "D009270\tChemical\tnaloxone\treversal of scopolamine-induced amnesia of passive avoidance by pre- and post-training <target> naloxone </target> .",
        "D009270\tChemical\tnaloxone\tin a series of five experiment , the modulate role of <target> naloxone </target> on a scopolamine-induced retention deficit in a passive avoidance paradigm be investigate in mouse .",
        "D012601\tChemical\tscopolamine\tin a series of five experiment , the modulate role of naloxone on a <target> scopolamine </target> -induced retention deficit in a passive avoidance paradigm be investigate in mouse .",
        "D008569\tDisease\tretention deficit\tin a series of five experiment , the modulate role of naloxone on a scopolamine-induced <target> retention deficit </target> in a passive avoidance paradigm be investigate in mouse .",
        "D012601\tChemical\tScopolamine\t<target> scopolamine </target> , but not methyl scopolamine ( 1 and 3 mg/kg ) , induce an amnesia as measure by latency and duration parameter .",
        "D019832\tChemical\tmethyl scopolamine\tScopolamine , but not <target> methyl scopolamine </target> ( 1 and 3 mg/kg ) , induce an amnesia as measure by latency and duration parameter .",
        "D000647\tDisease\tamnesia\tScopolamine , but not methyl scopolamine ( 1 and 3 mg/kg ) , induce an <target> amnesia </target> as measure by latency and duration parameter .",
        "D009270\tChemical\tNaloxone\t<target> naloxone </target> ( 0.3 , 1 , 3 , and 10 mg/kg ) inject prior to training attenuate the retention deficit with a peak of activity at 3 mg/kg .",
        "D008569\tDisease\tretention deficit\tnaloxone ( 0.3 , 1 , 3 , and 10 mg/kg ) inject prior to training attenuate the <target> retention deficit </target> with a peak of activity at 3 mg/kg .",
        "D009270\tChemical\tnaloxone\tthe effect of <target> naloxone </target> could be antagonize with morphine ( 1 , 3 , and 10 mg/kg ) , demonstrate the opioid specificity of the naloxone effect .",
        "D009020\tChemical\tmorphine\tthe effect of naloxone could be antagonize with <target> morphine </target> ( 1 , 3 , and 10 mg/kg ) , demonstrate the opioid specificity of the naloxone effect .",
        "D009270\tChemical\tnaloxone\tthe effect of naloxone could be antagonize with morphine ( 1 , 3 , and 10 mg/kg ) , demonstrate the opioid specificity of the <target> naloxone </target> effect .",
        "D009270\tChemical\tnaloxone\tpost-training administration of <target> naloxone </target> ( 3 mg/kg ) as a single or as a split dose also attenuate the scopolamine-induced amnesia .",
        "D012601\tChemical\tscopolamine\tpost-training administration of naloxone ( 3 mg/kg ) as a single or as a split dose also attenuate the <target> scopolamine </target> -induced amnesia .",
        "D000647\tDisease\tamnesia\tpost-training administration of naloxone ( 3 mg/kg ) as a single or as a split dose also attenuate the scopolamine-induced <target> amnesia </target> .",
        "D010146\tDisease\tpain\tcontrol experiment indicate that neither an increase in <target> pain </target> sensitivity ( pre-training naloxone ) nor an induce aversive state ( post-training naloxone ) appear to be responsible for the influence of naloxone on the scopolamine-induced retention deficit .",
        "D009270\tChemical\tnaloxone\tcontrol experiment indicate that neither an increase in pain sensitivity ( pre-training <target> naloxone </target> ) nor an induce aversive state ( post-training naloxone ) appear to be responsible for the influence of naloxone on the scopolamine-induced retention deficit .",
        "D009270\tChemical\tnaloxone\tcontrol experiment indicate that neither an increase in pain sensitivity ( pre-training naloxone ) nor an induce aversive state ( post-training <target> naloxone </target> ) appear to be responsible for the influence of naloxone on the scopolamine-induced retention deficit .",
        "D009270\tChemical\tnaloxone\tcontrol experiment indicate that neither an increase in pain sensitivity ( pre-training naloxone ) nor an induce aversive state ( post-training naloxone ) appear to be responsible for the influence of <target> naloxone </target> on the scopolamine-induced retention deficit .",
        "D012601\tChemical\tscopolamine\tcontrol experiment indicate that neither an increase in pain sensitivity ( pre-training naloxone ) nor an induce aversive state ( post-training naloxone ) appear to be responsible for the influence of naloxone on the <target> scopolamine </target> -induced retention deficit .",
        "D008569\tDisease\tretention deficit\tcontrol experiment indicate that neither an increase in pain sensitivity ( pre-training naloxone ) nor an induce aversive state ( post-training naloxone ) appear to be responsible for the influence of naloxone on the scopolamine-induced <target> retention deficit </target> ."
    ]
}