{
    "title": "Hepatic reactions associated with ketoconazole in the United Kingdom.",
    "abst": "Ketoconazole was introduced in the United Kingdom in 1981. By November 1984 the Committee on Safety of Medicines had received 82 reports of possible hepatotoxicity associated with the drug, including five deaths. An analysis of the 75 cases that had been adequately followed up suggested that 16, including three deaths, were probably related to treatment with the drug. Of the remainder, 48 were possibly related to treatment, five were unlikely to be so, and six were unclassifiable. The mean age of patients in the 16 probable cases was 57.9, with hepatotoxicity being more common in women. The average duration of treatment before the onset of jaundice was 61 days. None of these well validated cases occurred within the first 10 days after treatment. The results of serum liver function tests suggested hepatocellular injury in 10 (63%); the rest showed a mixed pattern. In contrast, the results of histological examination of the liver often showed evidence of cholestasis. The characteristics of the 48 patients in the possible cases were similar. Allergic manifestations such as rash and eosinophilia were rare. Hepatitis was usually reversible when treatment was stopped, with the results of liver function tests returning to normal after an average of 3.1 months. In two of the three deaths probably associated with ketoconazole treatment the drug had been continued after the onset of jaundice and other symptoms of hepatitis. Clinical and biochemical monitoring at regular intervals for evidence of hepatitis is advised during long term treatment with ketoconazole to prevent possible serious hepatic injury.",
    "title_plus_abst": "Hepatic reactions associated with ketoconazole in the United Kingdom. Ketoconazole was introduced in the United Kingdom in 1981. By November 1984 the Committee on Safety of Medicines had received 82 reports of possible hepatotoxicity associated with the drug, including five deaths. An analysis of the 75 cases that had been adequately followed up suggested that 16, including three deaths, were probably related to treatment with the drug. Of the remainder, 48 were possibly related to treatment, five were unlikely to be so, and six were unclassifiable. The mean age of patients in the 16 probable cases was 57.9, with hepatotoxicity being more common in women. The average duration of treatment before the onset of jaundice was 61 days. None of these well validated cases occurred within the first 10 days after treatment. The results of serum liver function tests suggested hepatocellular injury in 10 (63%); the rest showed a mixed pattern. In contrast, the results of histological examination of the liver often showed evidence of cholestasis. The characteristics of the 48 patients in the possible cases were similar. Allergic manifestations such as rash and eosinophilia were rare. Hepatitis was usually reversible when treatment was stopped, with the results of liver function tests returning to normal after an average of 3.1 months. In two of the three deaths probably associated with ketoconazole treatment the drug had been continued after the onset of jaundice and other symptoms of hepatitis. Clinical and biochemical monitoring at regular intervals for evidence of hepatitis is advised during long term treatment with ketoconazole to prevent possible serious hepatic injury.",
    "pubmed_id": "3101906",
    "entities": [
        [
            34,
            46,
            "ketoconazole",
            "Chemical",
            "D007654"
        ],
        [
            70,
            82,
            "Ketoconazole",
            "Chemical",
            "D007654"
        ],
        [
            219,
            233,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            275,
            281,
            "deaths",
            "Disease",
            "D003643"
        ],
        [
            383,
            389,
            "deaths",
            "Disease",
            "D003643"
        ],
        [
            621,
            635,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            718,
            726,
            "jaundice",
            "Disease",
            "D007565"
        ],
        [
            878,
            899,
            "hepatocellular injury",
            "Disease",
            "D056486"
        ],
        [
            1037,
            1048,
            "cholestasis",
            "Disease",
            "D002779"
        ],
        [
            1157,
            1161,
            "rash",
            "Disease",
            "D005076"
        ],
        [
            1166,
            1178,
            "eosinophilia",
            "Disease",
            "D004802"
        ],
        [
            1190,
            1199,
            "Hepatitis",
            "Disease",
            "D056486"
        ],
        [
            1364,
            1370,
            "deaths",
            "Disease",
            "D003643"
        ],
        [
            1396,
            1408,
            "ketoconazole",
            "Chemical",
            "D007654"
        ],
        [
            1466,
            1474,
            "jaundice",
            "Disease",
            "D007565"
        ],
        [
            1497,
            1506,
            "hepatitis",
            "Disease",
            "D056486"
        ],
        [
            1581,
            1590,
            "hepatitis",
            "Disease",
            "D056486"
        ],
        [
            1634,
            1646,
            "ketoconazole",
            "Chemical",
            "D007654"
        ],
        [
            1675,
            1689,
            "hepatic injury",
            "Disease",
            "D056486"
        ]
    ],
    "split_sentence": [
        "Hepatic reactions associated with ketoconazole in the United Kingdom.",
        "Ketoconazole was introduced in the United Kingdom in 1981.",
        "By November 1984 the Committee on Safety of Medicines had received 82 reports of possible hepatotoxicity associated with the drug, including five deaths.",
        "An analysis of the 75 cases that had been adequately followed up suggested that 16, including three deaths, were probably related to treatment with the drug.",
        "Of the remainder, 48 were possibly related to treatment, five were unlikely to be so, and six were unclassifiable.",
        "The mean age of patients in the 16 probable cases was 57.9, with hepatotoxicity being more common in women.",
        "The average duration of treatment before the onset of jaundice was 61 days.",
        "None of these well validated cases occurred within the first 10 days after treatment.",
        "The results of serum liver function tests suggested hepatocellular injury in 10 (63%); the rest showed a mixed pattern.",
        "In contrast, the results of histological examination of the liver often showed evidence of cholestasis.",
        "The characteristics of the 48 patients in the possible cases were similar.",
        "Allergic manifestations such as rash and eosinophilia were rare.",
        "Hepatitis was usually reversible when treatment was stopped, with the results of liver function tests returning to normal after an average of 3.1 months.",
        "In two of the three deaths probably associated with ketoconazole treatment the drug had been continued after the onset of jaundice and other symptoms of hepatitis.",
        "Clinical and biochemical monitoring at regular intervals for evidence of hepatitis is advised during long term treatment with ketoconazole to prevent possible serious hepatic injury."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007654\tChemical\tketoconazole\tHepatic reactions associated with <target> ketoconazole </target> in the United Kingdom .",
        "D007654\tChemical\tKetoconazole\t<target> Ketoconazole </target> was introduced in the United Kingdom in 1981 .",
        "D056486\tDisease\thepatotoxicity\tBy November 1984 the Committee on Safety of Medicines had received 82 reports of possible <target> hepatotoxicity </target> associated with the drug , including five deaths .",
        "D003643\tDisease\tdeaths\tBy November 1984 the Committee on Safety of Medicines had received 82 reports of possible hepatotoxicity associated with the drug , including five <target> deaths </target> .",
        "D003643\tDisease\tdeaths\tAn analysis of the 75 cases that had been adequately followed up suggested that 16 , including three <target> deaths </target> , were probably related to treatment with the drug .",
        "D056486\tDisease\thepatotoxicity\tThe mean age of patients in the 16 probable cases was 57.9 , with <target> hepatotoxicity </target> being more common in women .",
        "D007565\tDisease\tjaundice\tThe average duration of treatment before the onset of <target> jaundice </target> was 61 days .",
        "D056486\tDisease\thepatocellular injury\tThe results of serum liver function tests suggested <target> hepatocellular injury </target> in 10 ( 63 % ) ; the rest showed a mixed pattern .",
        "D002779\tDisease\tcholestasis\tIn contrast , the results of histological examination of the liver often showed evidence of <target> cholestasis </target> .",
        "D005076\tDisease\trash\tAllergic manifestations such as <target> rash </target> and eosinophilia were rare .",
        "D004802\tDisease\teosinophilia\tAllergic manifestations such as rash and <target> eosinophilia </target> were rare .",
        "D056486\tDisease\tHepatitis\t<target> Hepatitis </target> was usually reversible when treatment was stopped , with the results of liver function tests returning to normal after an average of 3.1 months .",
        "D003643\tDisease\tdeaths\tIn two of the three <target> deaths </target> probably associated with ketoconazole treatment the drug had been continued after the onset of jaundice and other symptoms of hepatitis .",
        "D007654\tChemical\tketoconazole\tIn two of the three deaths probably associated with <target> ketoconazole </target> treatment the drug had been continued after the onset of jaundice and other symptoms of hepatitis .",
        "D007565\tDisease\tjaundice\tIn two of the three deaths probably associated with ketoconazole treatment the drug had been continued after the onset of <target> jaundice </target> and other symptoms of hepatitis .",
        "D056486\tDisease\thepatitis\tIn two of the three deaths probably associated with ketoconazole treatment the drug had been continued after the onset of jaundice and other symptoms of <target> hepatitis </target> .",
        "D056486\tDisease\thepatitis\tClinical and biochemical monitoring at regular intervals for evidence of <target> hepatitis </target> is advised during long term treatment with ketoconazole to prevent possible serious hepatic injury .",
        "D007654\tChemical\tketoconazole\tClinical and biochemical monitoring at regular intervals for evidence of hepatitis is advised during long term treatment with <target> ketoconazole </target> to prevent possible serious hepatic injury .",
        "D056486\tDisease\thepatic injury\tClinical and biochemical monitoring at regular intervals for evidence of hepatitis is advised during long term treatment with ketoconazole to prevent possible serious <target> hepatic injury </target> ."
    ],
    "lines_lemma": [
        "D007654\tChemical\tketoconazole\thepatic reaction associate with <target> ketoconazole </target> in the United Kingdom .",
        "D007654\tChemical\tKetoconazole\t<target> Ketoconazole </target> be introduce in the United Kingdom in 1981 .",
        "D056486\tDisease\thepatotoxicity\tby November 1984 the Committee on Safety of Medicines have receive 82 report of possible <target> hepatotoxicity </target> associate with the drug , include five death .",
        "D003643\tDisease\tdeaths\tby November 1984 the Committee on Safety of Medicines have receive 82 report of possible hepatotoxicity associate with the drug , include five <target> death </target> .",
        "D003643\tDisease\tdeaths\tan analysis of the 75 case that have be adequately follow up suggest that 16 , include three <target> death </target> , be probably related to treatment with the drug .",
        "D056486\tDisease\thepatotoxicity\tthe mean age of patient in the 16 probable case be 57.9 , with <target> hepatotoxicity </target> be more common in woman .",
        "D007565\tDisease\tjaundice\tthe average duration of treatment before the onset of <target> jaundice </target> be 61 day .",
        "D056486\tDisease\thepatocellular injury\tthe result of serum liver function test suggest <target> hepatocellular injury </target> in 10 ( 63 % ) ; the rest show a mixed pattern .",
        "D002779\tDisease\tcholestasis\tin contrast , the result of histological examination of the liver often show evidence of <target> cholestasis </target> .",
        "D005076\tDisease\trash\tallergic manifestation such as <target> rash </target> and eosinophilia be rare .",
        "D004802\tDisease\teosinophilia\tallergic manifestation such as rash and <target> eosinophilia </target> be rare .",
        "D056486\tDisease\tHepatitis\t<target> hepatitis </target> be usually reversible when treatment be stop , with the result of liver function test return to normal after an average of 3.1 month .",
        "D003643\tDisease\tdeaths\tin two of the three <target> death </target> probably associate with ketoconazole treatment the drug have be continue after the onset of jaundice and other symptom of hepatitis .",
        "D007654\tChemical\tketoconazole\tin two of the three death probably associate with <target> ketoconazole </target> treatment the drug have be continue after the onset of jaundice and other symptom of hepatitis .",
        "D007565\tDisease\tjaundice\tin two of the three death probably associate with ketoconazole treatment the drug have be continue after the onset of <target> jaundice </target> and other symptom of hepatitis .",
        "D056486\tDisease\thepatitis\tin two of the three death probably associate with ketoconazole treatment the drug have be continue after the onset of jaundice and other symptom of <target> hepatitis </target> .",
        "D056486\tDisease\thepatitis\tclinical and biochemical monitoring at regular interval for evidence of <target> hepatitis </target> be advise during long term treatment with ketoconazole to prevent possible serious hepatic injury .",
        "D007654\tChemical\tketoconazole\tclinical and biochemical monitoring at regular interval for evidence of hepatitis be advise during long term treatment with <target> ketoconazole </target> to prevent possible serious hepatic injury .",
        "D056486\tDisease\thepatic injury\tclinical and biochemical monitoring at regular interval for evidence of hepatitis be advise during long term treatment with ketoconazole to prevent possible serious <target> hepatic injury </target> ."
    ]
}