{
    "title": "Electron microscopic investigations of the cyclophosphamide-induced lesions of the urinary bladder of the rat and their prevention by mesna.",
    "abst": "Fully developed cyclophosphamide-induced cystitis is characterized by nearly complete detachment of the urothelium, severe submucosal edema owing to damage to the microvascular bed and focal muscle necroses. The initial response to the primary attack by the cyclophosphamide metabolites seems to be fragmentation of the luminal membrane. This damages the cellular barrier against the hypertonic urine. Subsequent breaks in the lateral cell membranes of the superficial cells and in all the plasma membranes of the intermediate and basal cells, intercellular and intracellular edema and disintegration of the desmosomes and hemidesmosomes lead to progressive degeneration and detachment of the epithelial cells with exposure and splitting of the basal membrane. The morphological changes of the endothelial cells, which become more pronounced in the later stages of the experiment, the involvement of blood vessels regardless of their diameter and the location-dependent extent of the damage indicate a direct type of damage which is preceded by a mediator-induced increase in permeability, the morphological correlate of which is the formation of gaps in the interendothelial cell connections on the venules. These changes can be effectively prevented by mesna. The only sign of a possible involvement is the increase in the number of specific granules with a presumed lysosomal function in the superficial cells.",
    "title_plus_abst": "Electron microscopic investigations of the cyclophosphamide-induced lesions of the urinary bladder of the rat and their prevention by mesna. Fully developed cyclophosphamide-induced cystitis is characterized by nearly complete detachment of the urothelium, severe submucosal edema owing to damage to the microvascular bed and focal muscle necroses. The initial response to the primary attack by the cyclophosphamide metabolites seems to be fragmentation of the luminal membrane. This damages the cellular barrier against the hypertonic urine. Subsequent breaks in the lateral cell membranes of the superficial cells and in all the plasma membranes of the intermediate and basal cells, intercellular and intracellular edema and disintegration of the desmosomes and hemidesmosomes lead to progressive degeneration and detachment of the epithelial cells with exposure and splitting of the basal membrane. The morphological changes of the endothelial cells, which become more pronounced in the later stages of the experiment, the involvement of blood vessels regardless of their diameter and the location-dependent extent of the damage indicate a direct type of damage which is preceded by a mediator-induced increase in permeability, the morphological correlate of which is the formation of gaps in the interendothelial cell connections on the venules. These changes can be effectively prevented by mesna. The only sign of a possible involvement is the increase in the number of specific granules with a presumed lysosomal function in the superficial cells.",
    "pubmed_id": "3109094",
    "entities": [
        [
            43,
            59,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            68,
            98,
            "lesions of the urinary bladder",
            "Disease",
            "D001745"
        ],
        [
            134,
            139,
            "mesna",
            "Chemical",
            "D015080"
        ],
        [
            157,
            173,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            182,
            190,
            "cystitis",
            "Disease",
            "D003556"
        ],
        [
            275,
            280,
            "edema",
            "Disease",
            "D004487"
        ],
        [
            339,
            347,
            "necroses",
            "Disease",
            "D009336"
        ],
        [
            399,
            415,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            461,
            468,
            "luminal",
            "Chemical",
            "D010634"
        ],
        [
            717,
            722,
            "edema",
            "Disease",
            "D004487"
        ],
        [
            1396,
            1401,
            "mesna",
            "Chemical",
            "D015080"
        ]
    ],
    "split_sentence": [
        "Electron microscopic investigations of the cyclophosphamide-induced lesions of the urinary bladder of the rat and their prevention by mesna.",
        "Fully developed cyclophosphamide-induced cystitis is characterized by nearly complete detachment of the urothelium, severe submucosal edema owing to damage to the microvascular bed and focal muscle necroses.",
        "The initial response to the primary attack by the cyclophosphamide metabolites seems to be fragmentation of the luminal membrane.",
        "This damages the cellular barrier against the hypertonic urine.",
        "Subsequent breaks in the lateral cell membranes of the superficial cells and in all the plasma membranes of the intermediate and basal cells, intercellular and intracellular edema and disintegration of the desmosomes and hemidesmosomes lead to progressive degeneration and detachment of the epithelial cells with exposure and splitting of the basal membrane.",
        "The morphological changes of the endothelial cells, which become more pronounced in the later stages of the experiment, the involvement of blood vessels regardless of their diameter and the location-dependent extent of the damage indicate a direct type of damage which is preceded by a mediator-induced increase in permeability, the morphological correlate of which is the formation of gaps in the interendothelial cell connections on the venules.",
        "These changes can be effectively prevented by mesna.",
        "The only sign of a possible involvement is the increase in the number of specific granules with a presumed lysosomal function in the superficial cells."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003520\tChemical\tcyclophosphamide\tElectron microscopic investigations of the <target> cyclophosphamide </target> -induced lesions of the urinary bladder of the rat and their prevention by mesna .",
        "D001745\tDisease\tlesions of the urinary bladder\tElectron microscopic investigations of the cyclophosphamide-induced <target> lesions of the urinary bladder </target> of the rat and their prevention by mesna .",
        "D015080\tChemical\tmesna\tElectron microscopic investigations of the cyclophosphamide-induced lesions of the urinary bladder of the rat and their prevention by <target> mesna </target> .",
        "D003520\tChemical\tcyclophosphamide\tFully developed <target> cyclophosphamide </target> -induced cystitis is characterized by nearly complete detachment of the urothelium , severe submucosal edema owing to damage to the microvascular bed and focal muscle necroses .",
        "D003556\tDisease\tcystitis\tFully developed cyclophosphamide-induced <target> cystitis </target> is characterized by nearly complete detachment of the urothelium , severe submucosal edema owing to damage to the microvascular bed and focal muscle necroses .",
        "D004487\tDisease\tedema\tFully developed cyclophosphamide-induced cystitis is characterized by nearly complete detachment of the urothelium , severe submucosal <target> edema </target> owing to damage to the microvascular bed and focal muscle necroses .",
        "D009336\tDisease\tnecroses\tFully developed cyclophosphamide-induced cystitis is characterized by nearly complete detachment of the urothelium , severe submucosal edema owing to damage to the microvascular bed and focal muscle <target> necroses </target> .",
        "D003520\tChemical\tcyclophosphamide\tThe initial response to the primary attack by the <target> cyclophosphamide </target> metabolites seems to be fragmentation of the luminal membrane .",
        "D010634\tChemical\tluminal\tThe initial response to the primary attack by the cyclophosphamide metabolites seems to be fragmentation of the <target> luminal </target> membrane .",
        "D004487\tDisease\tedema\tSubsequent breaks in the lateral cell membranes of the superficial cells and in all the plasma membranes of the intermediate and basal cells , intercellular and intracellular <target> edema </target> and disintegration of the desmosomes and hemidesmosomes lead to progressive degeneration and detachment of the epithelial cells with exposure and splitting of the basal membrane .",
        "D015080\tChemical\tmesna\tThese changes can be effectively prevented by <target> mesna </target> ."
    ],
    "lines_lemma": [
        "D003520\tChemical\tcyclophosphamide\telectron microscopic investigation of the <target> cyclophosphamide </target> -induced lesion of the urinary bladder of the rat and their prevention by mesna .",
        "D001745\tDisease\tlesions of the urinary bladder\telectron microscopic investigation of the cyclophosphamide-induced <target> lesion of the urinary bladder </target> of the rat and their prevention by mesna .",
        "D015080\tChemical\tmesna\telectron microscopic investigation of the cyclophosphamide-induced lesion of the urinary bladder of the rat and their prevention by <target> mesna </target> .",
        "D003520\tChemical\tcyclophosphamide\tfully develop <target> cyclophosphamide </target> -induced cystitis be characterize by nearly complete detachment of the urothelium , severe submucosal edema owe to damage to the microvascular bed and focal muscle necrose .",
        "D003556\tDisease\tcystitis\tfully develop cyclophosphamide-induced <target> cystitis </target> be characterize by nearly complete detachment of the urothelium , severe submucosal edema owe to damage to the microvascular bed and focal muscle necrose .",
        "D004487\tDisease\tedema\tfully develop cyclophosphamide-induced cystitis be characterize by nearly complete detachment of the urothelium , severe submucosal <target> edema </target> owe to damage to the microvascular bed and focal muscle necrose .",
        "D009336\tDisease\tnecroses\tfully develop cyclophosphamide-induced cystitis be characterize by nearly complete detachment of the urothelium , severe submucosal edema owe to damage to the microvascular bed and focal muscle <target> necrose </target> .",
        "D003520\tChemical\tcyclophosphamide\tthe initial response to the primary attack by the <target> cyclophosphamide </target> metabolite seem to be fragmentation of the luminal membrane .",
        "D010634\tChemical\tluminal\tthe initial response to the primary attack by the cyclophosphamide metabolite seem to be fragmentation of the <target> luminal </target> membrane .",
        "D004487\tDisease\tedema\tsubsequent break in the lateral cell membrane of the superficial cell and in all the plasma membrane of the intermediate and basal cell , intercellular and intracellular <target> edema </target> and disintegration of the desmosome and hemidesmosome lead to progressive degeneration and detachment of the epithelial cell with exposure and splitting of the basal membrane .",
        "D015080\tChemical\tmesna\tthese change can be effectively prevent by <target> mesna </target> ."
    ]
}