{
    "title": "Antagonism of diazepam-induced sedative effects by Ro15-1788 in patients after surgery under lumbar epidural block. A double-blind placebo-controlled investigation of efficacy and safety.",
    "abst": "The aim of this study was to assess the efficacy of Ro15-1788 and a placebo in reversing diazepam-induced effects after surgery under epidural block, and to evaluate the local tolerance and general safety of Ro15-1788. Fifty-seven patients were sedated with diazepam for surgery under epidural anaesthesia. Antagonism of diazepam-induced effects by Ro15-1788 was investigated postoperatively in a double-blind placebo-controlled trial. The patient's subjective assessment of mood rating, an objective test of performance, a test for amnesia, and vital signs were recorded for up to 300 min after administration of the trial drug. No significant differences between the two groups were observed for mood rating, amnesia, or vital signs. The Ro15-1788 group showed a significant improvement in the performance test up to 120 min after administration of the drug. There was no evidence of reaction at the injection site.",
    "title_plus_abst": "Antagonism of diazepam-induced sedative effects by Ro15-1788 in patients after surgery under lumbar epidural block. A double-blind placebo-controlled investigation of efficacy and safety. The aim of this study was to assess the efficacy of Ro15-1788 and a placebo in reversing diazepam-induced effects after surgery under epidural block, and to evaluate the local tolerance and general safety of Ro15-1788. Fifty-seven patients were sedated with diazepam for surgery under epidural anaesthesia. Antagonism of diazepam-induced effects by Ro15-1788 was investigated postoperatively in a double-blind placebo-controlled trial. The patient's subjective assessment of mood rating, an objective test of performance, a test for amnesia, and vital signs were recorded for up to 300 min after administration of the trial drug. No significant differences between the two groups were observed for mood rating, amnesia, or vital signs. The Ro15-1788 group showed a significant improvement in the performance test up to 120 min after administration of the drug. There was no evidence of reaction at the injection site.",
    "pubmed_id": "3120485",
    "entities": [
        [
            14,
            22,
            "diazepam",
            "Chemical",
            "D003975"
        ],
        [
            51,
            60,
            "Ro15-1788",
            "Chemical",
            "D005442"
        ],
        [
            240,
            249,
            "Ro15-1788",
            "Chemical",
            "D005442"
        ],
        [
            277,
            285,
            "diazepam",
            "Chemical",
            "D003975"
        ],
        [
            396,
            405,
            "Ro15-1788",
            "Chemical",
            "D005442"
        ],
        [
            446,
            454,
            "diazepam",
            "Chemical",
            "D003975"
        ],
        [
            509,
            517,
            "diazepam",
            "Chemical",
            "D003975"
        ],
        [
            537,
            546,
            "Ro15-1788",
            "Chemical",
            "D005442"
        ],
        [
            721,
            728,
            "amnesia",
            "Disease",
            "D000647"
        ],
        [
            899,
            906,
            "amnesia",
            "Disease",
            "D000647"
        ],
        [
            928,
            937,
            "Ro15-1788",
            "Chemical",
            "D005442"
        ]
    ],
    "split_sentence": [
        "Antagonism of diazepam-induced sedative effects by Ro15-1788 in patients after surgery under lumbar epidural block.",
        "A double-blind placebo-controlled investigation of efficacy and safety.",
        "The aim of this study was to assess the efficacy of Ro15-1788 and a placebo in reversing diazepam-induced effects after surgery under epidural block, and to evaluate the local tolerance and general safety of Ro15-1788.",
        "Fifty-seven patients were sedated with diazepam for surgery under epidural anaesthesia.",
        "Antagonism of diazepam-induced effects by Ro15-1788 was investigated postoperatively in a double-blind placebo-controlled trial.",
        "The patient's subjective assessment of mood rating, an objective test of performance, a test for amnesia, and vital signs were recorded for up to 300 min after administration of the trial drug.",
        "No significant differences between the two groups were observed for mood rating, amnesia, or vital signs.",
        "The Ro15-1788 group showed a significant improvement in the performance test up to 120 min after administration of the drug.",
        "There was no evidence of reaction at the injection site."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003975\tChemical\tdiazepam\tAntagonism of <target> diazepam </target> -induced sedative effects by Ro15 - 1788 in patients after surgery under lumbar epidural block .",
        "D005442\tChemical\tRo15-1788\tAntagonism of diazepam-induced sedative effects by <target> Ro15 - 1788 </target> in patients after surgery under lumbar epidural block .",
        "D005442\tChemical\tRo15-1788\tThe aim of this study was to assess the efficacy of <target> Ro15 - 1788 </target> and a placebo in reversing diazepam-induced effects after surgery under epidural block , and to evaluate the local tolerance and general safety of Ro15 - 1788 .",
        "D003975\tChemical\tdiazepam\tThe aim of this study was to assess the efficacy of Ro15 - 1788 and a placebo in reversing <target> diazepam </target> -induced effects after surgery under epidural block , and to evaluate the local tolerance and general safety of Ro15 - 1788 .",
        "D005442\tChemical\tRo15-1788\tThe aim of this study was to assess the efficacy of Ro15 - 1788 and a placebo in reversing diazepam-induced effects after surgery under epidural block , and to evaluate the local tolerance and general safety of <target> Ro15 - 1788 </target> .",
        "D003975\tChemical\tdiazepam\tFifty-seven patients were sedated with <target> diazepam </target> for surgery under epidural anaesthesia .",
        "D003975\tChemical\tdiazepam\tAntagonism of <target> diazepam </target> -induced effects by Ro15 - 1788 was investigated postoperatively in a double-blind placebo-controlled trial .",
        "D005442\tChemical\tRo15-1788\tAntagonism of diazepam-induced effects by <target> Ro15 - 1788 </target> was investigated postoperatively in a double-blind placebo-controlled trial .",
        "D000647\tDisease\tamnesia\tThe patient 's subjective assessment of mood rating , an objective test of performance , a test for <target> amnesia </target> , and vital signs were recorded for up to 300 min after administration of the trial drug .",
        "D000647\tDisease\tamnesia\tNo significant differences between the two groups were observed for mood rating , <target> amnesia </target> , or vital signs .",
        "D005442\tChemical\tRo15-1788\tThe <target> Ro15 - 1788 </target> group showed a significant improvement in the performance test up to 120 min after administration of the drug ."
    ],
    "lines_lemma": [
        "D003975\tChemical\tdiazepam\tantagonism of <target> diazepam </target> -induced sedative effect by ro15 - 1788 in patient after surgery under lumbar epidural block .",
        "D005442\tChemical\tRo15-1788\tantagonism of diazepam-induced sedative effect by <target> ro15 - 1788 </target> in patient after surgery under lumbar epidural block .",
        "D005442\tChemical\tRo15-1788\tthe aim of this study be to assess the efficacy of <target> ro15 - 1788 </target> and a placebo in reverse diazepam-induced effect after surgery under epidural block , and to evaluate the local tolerance and general safety of ro15 - 1788 .",
        "D003975\tChemical\tdiazepam\tthe aim of this study be to assess the efficacy of ro15 - 1788 and a placebo in reverse <target> diazepam </target> -induced effect after surgery under epidural block , and to evaluate the local tolerance and general safety of ro15 - 1788 .",
        "D005442\tChemical\tRo15-1788\tthe aim of this study be to assess the efficacy of ro15 - 1788 and a placebo in reverse diazepam-induced effect after surgery under epidural block , and to evaluate the local tolerance and general safety of <target> ro15 - 1788 </target> .",
        "D003975\tChemical\tdiazepam\tfifty-seven patient be sedate with <target> diazepam </target> for surgery under epidural anaesthesia .",
        "D003975\tChemical\tdiazepam\tantagonism of <target> diazepam </target> -induced effect by ro15 - 1788 be investigate postoperatively in a double-blind placebo-controlled trial .",
        "D005442\tChemical\tRo15-1788\tantagonism of diazepam-induced effect by <target> ro15 - 1788 </target> be investigate postoperatively in a double-blind placebo-controlled trial .",
        "D000647\tDisease\tamnesia\tthe patient 's subjective assessment of mood rating , an objective test of performance , a test for <target> amnesia </target> , and vital sign be record for up to 300 min after administration of the trial drug .",
        "D000647\tDisease\tamnesia\tno significant difference between the two group be observe for mood rating , <target> amnesia </target> , or vital sign .",
        "D005442\tChemical\tRo15-1788\tthe <target> ro15 - 1788 </target> group show a significant improvement in the performance test up to 120 min after administration of the drug ."
    ]
}