{
    "title": "Increase in intragastric pressure during suxamethonium-induced muscle fasciculations in children: inhibition by alfentanil.",
    "abst": "Changes in intragastric pressure after the administration of suxamethonium 1.5 mg kg-1 i.v. were studied in 32 children (mean age 6.9 yr) pretreated with either physiological saline or alfentanil 50 micrograms kg-1. Anaesthesia was induced with thiopentone 5 mg kg-1. The incidence and intensity of muscle fasciculations caused by suxamethonium were significantly greater in the control than in the alfentanil group. The intragastric pressure during muscle fasciculations was significantly higher in the control group (16 +/- 0.7 (SEM) cm H2O) than in the alfentanil group (7.7 +/- 1.5 (SEM) cm H2O). The increase in intragastric pressure was directly related to the intensity of muscle fasciculations (regression line: y = 0.5 + 4.78x with r of 0.78). It is concluded that intragastric pressure increases significantly during muscle fasciculations caused by suxamethonium in healthy children. Alfentanil 50 micrograms kg-1 effectively inhibits the incidence and intensity of suxamethonium-induced muscle fasciculations; moreover, intragastric pressure remains at its control value.",
    "title_plus_abst": "Increase in intragastric pressure during suxamethonium-induced muscle fasciculations in children: inhibition by alfentanil. Changes in intragastric pressure after the administration of suxamethonium 1.5 mg kg-1 i.v. were studied in 32 children (mean age 6.9 yr) pretreated with either physiological saline or alfentanil 50 micrograms kg-1. Anaesthesia was induced with thiopentone 5 mg kg-1. The incidence and intensity of muscle fasciculations caused by suxamethonium were significantly greater in the control than in the alfentanil group. The intragastric pressure during muscle fasciculations was significantly higher in the control group (16 +/- 0.7 (SEM) cm H2O) than in the alfentanil group (7.7 +/- 1.5 (SEM) cm H2O). The increase in intragastric pressure was directly related to the intensity of muscle fasciculations (regression line: y = 0.5 + 4.78x with r of 0.78). It is concluded that intragastric pressure increases significantly during muscle fasciculations caused by suxamethonium in healthy children. Alfentanil 50 micrograms kg-1 effectively inhibits the incidence and intensity of suxamethonium-induced muscle fasciculations; moreover, intragastric pressure remains at its control value.",
    "pubmed_id": "3125850",
    "entities": [
        [
            41,
            54,
            "suxamethonium",
            "Chemical",
            "D013390"
        ],
        [
            63,
            84,
            "muscle fasciculations",
            "Disease",
            "D005207"
        ],
        [
            112,
            122,
            "alfentanil",
            "Chemical",
            "D015760"
        ],
        [
            185,
            198,
            "suxamethonium",
            "Chemical",
            "D013390"
        ],
        [
            309,
            319,
            "alfentanil",
            "Chemical",
            "D015760"
        ],
        [
            369,
            380,
            "thiopentone",
            "Chemical",
            "D013874"
        ],
        [
            423,
            444,
            "muscle fasciculations",
            "Disease",
            "D005207"
        ],
        [
            455,
            468,
            "suxamethonium",
            "Chemical",
            "D013390"
        ],
        [
            523,
            533,
            "alfentanil",
            "Chemical",
            "D015760"
        ],
        [
            574,
            595,
            "muscle fasciculations",
            "Disease",
            "D005207"
        ],
        [
            663,
            666,
            "H2O",
            "Chemical",
            "D014867"
        ],
        [
            680,
            690,
            "alfentanil",
            "Chemical",
            "D015760"
        ],
        [
            719,
            722,
            "H2O",
            "Chemical",
            "D014867"
        ],
        [
            804,
            825,
            "muscle fasciculations",
            "Disease",
            "D005207"
        ],
        [
            951,
            972,
            "muscle fasciculations",
            "Disease",
            "D005207"
        ],
        [
            983,
            996,
            "suxamethonium",
            "Chemical",
            "D013390"
        ],
        [
            1018,
            1028,
            "Alfentanil",
            "Chemical",
            "D015760"
        ],
        [
            1100,
            1113,
            "suxamethonium",
            "Chemical",
            "D013390"
        ],
        [
            1122,
            1143,
            "muscle fasciculations",
            "Disease",
            "D005207"
        ]
    ],
    "split_sentence": [
        "Increase in intragastric pressure during suxamethonium-induced muscle fasciculations in children: inhibition by alfentanil.",
        "Changes in intragastric pressure after the administration of suxamethonium 1.5 mg kg-1 i.v. were studied in 32 children (mean age 6.9 yr) pretreated with either physiological saline or alfentanil 50 micrograms kg-1.",
        "Anaesthesia was induced with thiopentone 5 mg kg-1.",
        "The incidence and intensity of muscle fasciculations caused by suxamethonium were significantly greater in the control than in the alfentanil group.",
        "The intragastric pressure during muscle fasciculations was significantly higher in the control group (16 +/- 0.7 (SEM) cm H2O) than in the alfentanil group (7.7 +/- 1.5 (SEM) cm H2O).",
        "The increase in intragastric pressure was directly related to the intensity of muscle fasciculations (regression line: y = 0.5 + 4.78x with r of 0.78).",
        "It is concluded that intragastric pressure increases significantly during muscle fasciculations caused by suxamethonium in healthy children.",
        "Alfentanil 50 micrograms kg-1 effectively inhibits the incidence and intensity of suxamethonium-induced muscle fasciculations; moreover, intragastric pressure remains at its control value."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D013390\tChemical\tsuxamethonium\tIncrease in intragastric pressure during <target> suxamethonium </target> -induced muscle fasciculations in children : inhibition by alfentanil .",
        "D005207\tDisease\tmuscle fasciculations\tIncrease in intragastric pressure during suxamethonium-induced <target> muscle fasciculations </target> in children : inhibition by alfentanil .",
        "D015760\tChemical\talfentanil\tIncrease in intragastric pressure during suxamethonium-induced muscle fasciculations in children : inhibition by <target> alfentanil </target> .",
        "D013390\tChemical\tsuxamethonium\tChanges in intragastric pressure after the administration of <target> suxamethonium </target> 1.5 mg kg-1 i.v . were studied in 32 children ( mean age 6.9 yr ) pretreated with either physiological saline or alfentanil 50 micrograms kg-1 .",
        "D015760\tChemical\talfentanil\tChanges in intragastric pressure after the administration of suxamethonium 1.5 mg kg-1 i.v . were studied in 32 children ( mean age 6.9 yr ) pretreated with either physiological saline or <target> alfentanil </target> 50 micrograms kg-1 .",
        "D013874\tChemical\tthiopentone\tAnaesthesia was induced with <target> thiopentone </target> 5 mg kg-1 .",
        "D005207\tDisease\tmuscle fasciculations\tThe incidence and intensity of <target> muscle fasciculations </target> caused by suxamethonium were significantly greater in the control than in the alfentanil group .",
        "D013390\tChemical\tsuxamethonium\tThe incidence and intensity of muscle fasciculations caused by <target> suxamethonium </target> were significantly greater in the control than in the alfentanil group .",
        "D015760\tChemical\talfentanil\tThe incidence and intensity of muscle fasciculations caused by suxamethonium were significantly greater in the control than in the <target> alfentanil </target> group .",
        "D005207\tDisease\tmuscle fasciculations\tThe intragastric pressure during <target> muscle fasciculations </target> was significantly higher in the control group ( 16 + /- 0.7 ( SEM ) cm H2O ) than in the alfentanil group ( 7.7 + /- 1.5 ( SEM ) cm H2O ) .",
        "D014867\tChemical\tH2O\tThe intragastric pressure during muscle fasciculations was significantly higher in the control group ( 16 + /- 0.7 ( SEM ) cm <target> H2O </target> ) than in the alfentanil group ( 7.7 + /- 1.5 ( SEM ) cm H2O ) .",
        "D015760\tChemical\talfentanil\tThe intragastric pressure during muscle fasciculations was significantly higher in the control group ( 16 + /- 0.7 ( SEM ) cm H2O ) than in the <target> alfentanil </target> group ( 7.7 + /- 1.5 ( SEM ) cm H2O ) .",
        "D014867\tChemical\tH2O\tThe intragastric pressure during muscle fasciculations was significantly higher in the control group ( 16 + /- 0.7 ( SEM ) cm H2O ) than in the alfentanil group ( 7.7 + /- 1.5 ( SEM ) cm <target> H2O </target> ) .",
        "D005207\tDisease\tmuscle fasciculations\tThe increase in intragastric pressure was directly related to the intensity of <target> muscle fasciculations </target> ( regression line : y = 0.5 + 4.78x with r of 0.78 ) .",
        "D005207\tDisease\tmuscle fasciculations\tIt is concluded that intragastric pressure increases significantly during <target> muscle fasciculations </target> caused by suxamethonium in healthy children .",
        "D013390\tChemical\tsuxamethonium\tIt is concluded that intragastric pressure increases significantly during muscle fasciculations caused by <target> suxamethonium </target> in healthy children .",
        "D015760\tChemical\tAlfentanil\t<target> Alfentanil </target> 50 micrograms kg-1 effectively inhibits the incidence and intensity of suxamethonium-induced muscle fasciculations ; moreover , intragastric pressure remains at its control value .",
        "D013390\tChemical\tsuxamethonium\tAlfentanil 50 micrograms kg-1 effectively inhibits the incidence and intensity of <target> suxamethonium </target> -induced muscle fasciculations ; moreover , intragastric pressure remains at its control value .",
        "D005207\tDisease\tmuscle fasciculations\tAlfentanil 50 micrograms kg-1 effectively inhibits the incidence and intensity of suxamethonium-induced <target> muscle fasciculations </target> ; moreover , intragastric pressure remains at its control value ."
    ],
    "lines_lemma": [
        "D013390\tChemical\tsuxamethonium\tincrease in intragastric pressure during <target> suxamethonium </target> -induced muscle fasciculation in child : inhibition by alfentanil .",
        "D005207\tDisease\tmuscle fasciculations\tincrease in intragastric pressure during suxamethonium-induced <target> muscle fasciculation </target> in child : inhibition by alfentanil .",
        "D015760\tChemical\talfentanil\tincrease in intragastric pressure during suxamethonium-induced muscle fasciculation in child : inhibition by <target> alfentanil </target> .",
        "D013390\tChemical\tsuxamethonium\tchange in intragastric pressure after the administration of <target> suxamethonium </target> 1.5 mg kg-1 i.v . be study in 32 child ( mean age 6.9 yr ) pretreate with either physiological saline or alfentanil 50 microgram kg-1 .",
        "D015760\tChemical\talfentanil\tchange in intragastric pressure after the administration of suxamethonium 1.5 mg kg-1 i.v . be study in 32 child ( mean age 6.9 yr ) pretreate with either physiological saline or <target> alfentanil </target> 50 microgram kg-1 .",
        "D013874\tChemical\tthiopentone\tAnaesthesia be induce with <target> thiopentone </target> 5 mg kg-1 .",
        "D005207\tDisease\tmuscle fasciculations\tthe incidence and intensity of <target> muscle fasciculation </target> cause by suxamethonium be significantly great in the control than in the alfentanil group .",
        "D013390\tChemical\tsuxamethonium\tthe incidence and intensity of muscle fasciculation cause by <target> suxamethonium </target> be significantly great in the control than in the alfentanil group .",
        "D015760\tChemical\talfentanil\tthe incidence and intensity of muscle fasciculation cause by suxamethonium be significantly great in the control than in the <target> alfentanil </target> group .",
        "D005207\tDisease\tmuscle fasciculations\tthe intragastric pressure during <target> muscle fasciculation </target> be significantly high in the control group ( 16 + /- 0.7 ( sem ) cm h2o ) than in the alfentanil group ( 7.7 + /- 1.5 ( sem ) cm h2o ) .",
        "D014867\tChemical\tH2O\tthe intragastric pressure during muscle fasciculation be significantly high in the control group ( 16 + /- 0.7 ( sem ) cm <target> h2o </target> ) than in the alfentanil group ( 7.7 + /- 1.5 ( sem ) cm h2o ) .",
        "D015760\tChemical\talfentanil\tthe intragastric pressure during muscle fasciculation be significantly high in the control group ( 16 + /- 0.7 ( sem ) cm h2o ) than in the <target> alfentanil </target> group ( 7.7 + /- 1.5 ( sem ) cm h2o ) .",
        "D014867\tChemical\tH2O\tthe intragastric pressure during muscle fasciculation be significantly high in the control group ( 16 + /- 0.7 ( sem ) cm h2o ) than in the alfentanil group ( 7.7 + /- 1.5 ( sem ) cm <target> h2o </target> ) .",
        "D005207\tDisease\tmuscle fasciculations\tthe increase in intragastric pressure be directly related to the intensity of <target> muscle fasciculation </target> ( regression line : y = 0.5 + 4.78x with r of 0.78 ) .",
        "D005207\tDisease\tmuscle fasciculations\tit be conclude that intragastric pressure increase significantly during <target> muscle fasciculation </target> cause by suxamethonium in healthy child .",
        "D013390\tChemical\tsuxamethonium\tit be conclude that intragastric pressure increase significantly during muscle fasciculation cause by <target> suxamethonium </target> in healthy child .",
        "D015760\tChemical\tAlfentanil\t<target> Alfentanil </target> 50 microgram kg-1 effectively inhibit the incidence and intensity of suxamethonium-induced muscle fasciculation ; moreover , intragastric pressure remain at its control value .",
        "D013390\tChemical\tsuxamethonium\tAlfentanil 50 microgram kg-1 effectively inhibit the incidence and intensity of <target> suxamethonium </target> -induced muscle fasciculation ; moreover , intragastric pressure remain at its control value .",
        "D005207\tDisease\tmuscle fasciculations\tAlfentanil 50 microgram kg-1 effectively inhibit the incidence and intensity of suxamethonium-induced <target> muscle fasciculation </target> ; moreover , intragastric pressure remain at its control value ."
    ]
}