{
    "title": "Adverse cardiac effects during induction chemotherapy treatment with cis-platin and 5-fluorouracil.",
    "abst": "Survival for patients with advanced head and neck carcinoma and esophageal carcinoma is poor with radiotherapy and/or surgery. Obviously, there is a need for effective chemotherapy. In the present study, cis-platin (80-120 mg/m2BSA) and 5-FU (1000 mg/m2BSA daily as a continuous infusion during 5 days) were given to 76 patients before radiotherapy and surgery. The aim of the study was to clarify the incidence and severity of adverse cardiac effects to this treatment. Before treatment all patients had a cardiac evaluation and during treatment serial ECG recordings were performed. In the pre-treatment evaluation, signs of cardiovascular disease were found in 33 patients (43%). During treatment, adverse cardiac effects were observed in 14 patients (18%). The mean age of these patients was the same as for the entire group, 64 years. The incidence of cardiotoxicity was not higher in patients with signs of cardiovascular disease than in those without in the pre-treatment evaluation. The most common signs of cardiotoxicity were chest pain, ST-T wave changes and atrial fibrillation. This was followed by ventricular fibrillation in one patient and sudden death in another. It is concluded that patients on 5-FU treatment should be under close supervision and that the treatment should be discontinued if chest pain or tachyarrhythmia is observed.",
    "title_plus_abst": "Adverse cardiac effects during induction chemotherapy treatment with cis-platin and 5-fluorouracil. Survival for patients with advanced head and neck carcinoma and esophageal carcinoma is poor with radiotherapy and/or surgery. Obviously, there is a need for effective chemotherapy. In the present study, cis-platin (80-120 mg/m2BSA) and 5-FU (1000 mg/m2BSA daily as a continuous infusion during 5 days) were given to 76 patients before radiotherapy and surgery. The aim of the study was to clarify the incidence and severity of adverse cardiac effects to this treatment. Before treatment all patients had a cardiac evaluation and during treatment serial ECG recordings were performed. In the pre-treatment evaluation, signs of cardiovascular disease were found in 33 patients (43%). During treatment, adverse cardiac effects were observed in 14 patients (18%). The mean age of these patients was the same as for the entire group, 64 years. The incidence of cardiotoxicity was not higher in patients with signs of cardiovascular disease than in those without in the pre-treatment evaluation. The most common signs of cardiotoxicity were chest pain, ST-T wave changes and atrial fibrillation. This was followed by ventricular fibrillation in one patient and sudden death in another. It is concluded that patients on 5-FU treatment should be under close supervision and that the treatment should be discontinued if chest pain or tachyarrhythmia is observed.",
    "pubmed_id": "3187073",
    "entities": [
        [
            69,
            79,
            "cis-platin",
            "Chemical",
            "D002945"
        ],
        [
            84,
            98,
            "5-fluorouracil",
            "Chemical",
            "D005472"
        ],
        [
            136,
            159,
            "head and neck carcinoma",
            "Disease",
            "D006258"
        ],
        [
            164,
            184,
            "esophageal carcinoma",
            "Disease",
            "D004938"
        ],
        [
            304,
            314,
            "cis-platin",
            "Chemical",
            "D002945"
        ],
        [
            337,
            341,
            "5-FU",
            "Chemical",
            "D005472"
        ],
        [
            727,
            749,
            "cardiovascular disease",
            "Disease",
            "D002318"
        ],
        [
            957,
            971,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            1013,
            1035,
            "cardiovascular disease",
            "Disease",
            "D002318"
        ],
        [
            1116,
            1130,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            1136,
            1146,
            "chest pain",
            "Disease",
            "D002637"
        ],
        [
            1170,
            1189,
            "atrial fibrillation",
            "Disease",
            "D001281"
        ],
        [
            1212,
            1236,
            "ventricular fibrillation",
            "Disease",
            "D014693"
        ],
        [
            1256,
            1268,
            "sudden death",
            "Disease",
            "D003645"
        ],
        [
            1314,
            1318,
            "5-FU",
            "Chemical",
            "D005472"
        ],
        [
            1412,
            1422,
            "chest pain",
            "Disease",
            "D002637"
        ],
        [
            1426,
            1441,
            "tachyarrhythmia",
            "Disease",
            "D013610"
        ]
    ],
    "split_sentence": [
        "Adverse cardiac effects during induction chemotherapy treatment with cis-platin and 5-fluorouracil.",
        "Survival for patients with advanced head and neck carcinoma and esophageal carcinoma is poor with radiotherapy and/or surgery.",
        "Obviously, there is a need for effective chemotherapy.",
        "In the present study, cis-platin (80-120 mg/m2BSA) and 5-FU (1000 mg/m2BSA daily as a continuous infusion during 5 days) were given to 76 patients before radiotherapy and surgery.",
        "The aim of the study was to clarify the incidence and severity of adverse cardiac effects to this treatment.",
        "Before treatment all patients had a cardiac evaluation and during treatment serial ECG recordings were performed.",
        "In the pre-treatment evaluation, signs of cardiovascular disease were found in 33 patients (43%).",
        "During treatment, adverse cardiac effects were observed in 14 patients (18%).",
        "The mean age of these patients was the same as for the entire group, 64 years.",
        "The incidence of cardiotoxicity was not higher in patients with signs of cardiovascular disease than in those without in the pre-treatment evaluation.",
        "The most common signs of cardiotoxicity were chest pain, ST-T wave changes and atrial fibrillation.",
        "This was followed by ventricular fibrillation in one patient and sudden death in another.",
        "It is concluded that patients on 5-FU treatment should be under close supervision and that the treatment should be discontinued if chest pain or tachyarrhythmia is observed."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D002945\tChemical\tcis-platin\tAdverse cardiac effects during induction chemotherapy treatment with <target> cis-platin </target> and 5-fluorouracil .",
        "D005472\tChemical\t5-fluorouracil\tAdverse cardiac effects during induction chemotherapy treatment with cis-platin and <target> 5-fluorouracil </target> .",
        "D006258\tDisease\thead and neck carcinoma\tSurvival for patients with advanced <target> head and neck carcinoma </target> and esophageal carcinoma is poor with radiotherapy and/or surgery .",
        "D004938\tDisease\tesophageal carcinoma\tSurvival for patients with advanced head and neck carcinoma and <target> esophageal carcinoma </target> is poor with radiotherapy and/or surgery .",
        "D002945\tChemical\tcis-platin\tIn the present study , <target> cis-platin </target> ( 80 - 120 mg/m2BSA ) and 5-FU ( 1000 mg/m2BSA daily as a continuous infusion during 5 days ) were given to 76 patients before radiotherapy and surgery .",
        "D005472\tChemical\t5-FU\tIn the present study , cis-platin ( 80 - 120 mg/m2BSA ) and <target> 5-FU </target> ( 1000 mg/m2BSA daily as a continuous infusion during 5 days ) were given to 76 patients before radiotherapy and surgery .",
        "D002318\tDisease\tcardiovascular disease\tIn the pre-treatment evaluation , signs of <target> cardiovascular disease </target> were found in 33 patients ( 43 % ) .",
        "D066126\tDisease\tcardiotoxicity\tThe incidence of <target> cardiotoxicity </target> was not higher in patients with signs of cardiovascular disease than in those without in the pre-treatment evaluation .",
        "D002318\tDisease\tcardiovascular disease\tThe incidence of cardiotoxicity was not higher in patients with signs of <target> cardiovascular disease </target> than in those without in the pre-treatment evaluation .",
        "D066126\tDisease\tcardiotoxicity\tThe most common signs of <target> cardiotoxicity </target> were chest pain , ST-T wave changes and atrial fibrillation .",
        "D002637\tDisease\tchest pain\tThe most common signs of cardiotoxicity were <target> chest pain </target> , ST-T wave changes and atrial fibrillation .",
        "D001281\tDisease\tatrial fibrillation\tThe most common signs of cardiotoxicity were chest pain , ST-T wave changes and <target> atrial fibrillation </target> .",
        "D014693\tDisease\tventricular fibrillation\tThis was followed by <target> ventricular fibrillation </target> in one patient and sudden death in another .",
        "D003645\tDisease\tsudden death\tThis was followed by ventricular fibrillation in one patient and <target> sudden death </target> in another .",
        "D005472\tChemical\t5-FU\tIt is concluded that patients on <target> 5-FU </target> treatment should be under close supervision and that the treatment should be discontinued if chest pain or tachyarrhythmia is observed .",
        "D002637\tDisease\tchest pain\tIt is concluded that patients on 5-FU treatment should be under close supervision and that the treatment should be discontinued if <target> chest pain </target> or tachyarrhythmia is observed .",
        "D013610\tDisease\ttachyarrhythmia\tIt is concluded that patients on 5-FU treatment should be under close supervision and that the treatment should be discontinued if chest pain or <target> tachyarrhythmia </target> is observed ."
    ],
    "lines_lemma": [
        "D002945\tChemical\tcis-platin\tadverse cardiac effect during induction chemotherapy treatment with <target> cis-platin </target> and 5-fluorouracil .",
        "D005472\tChemical\t5-fluorouracil\tadverse cardiac effect during induction chemotherapy treatment with cis-platin and <target> 5-fluorouracil </target> .",
        "D006258\tDisease\thead and neck carcinoma\tsurvival for patient with advanced <target> head and neck carcinoma </target> and esophageal carcinoma be poor with radiotherapy and/or surgery .",
        "D004938\tDisease\tesophageal carcinoma\tsurvival for patient with advanced head and neck carcinoma and <target> esophageal carcinoma </target> be poor with radiotherapy and/or surgery .",
        "D002945\tChemical\tcis-platin\tin the present study , <target> cis-platin </target> ( 80 - 120 mg/m2bsa ) and 5-fu ( 1000 mg/m2bsa daily as a continuous infusion during 5 day ) be give to 76 patient before radiotherapy and surgery .",
        "D005472\tChemical\t5-FU\tin the present study , cis-platin ( 80 - 120 mg/m2bsa ) and <target> 5-fu </target> ( 1000 mg/m2bsa daily as a continuous infusion during 5 day ) be give to 76 patient before radiotherapy and surgery .",
        "D002318\tDisease\tcardiovascular disease\tin the pre-treatment evaluation , sign of <target> cardiovascular disease </target> be find in 33 patient ( 43 % ) .",
        "D066126\tDisease\tcardiotoxicity\tthe incidence of <target> cardiotoxicity </target> be not high in patient with sign of cardiovascular disease than in those without in the pre-treatment evaluation .",
        "D002318\tDisease\tcardiovascular disease\tthe incidence of cardiotoxicity be not high in patient with sign of <target> cardiovascular disease </target> than in those without in the pre-treatment evaluation .",
        "D066126\tDisease\tcardiotoxicity\tthe most common sign of <target> cardiotoxicity </target> be chest pain , st-t wave change and atrial fibrillation .",
        "D002637\tDisease\tchest pain\tthe most common sign of cardiotoxicity be <target> chest pain </target> , st-t wave change and atrial fibrillation .",
        "D001281\tDisease\tatrial fibrillation\tthe most common sign of cardiotoxicity be chest pain , st-t wave change and <target> atrial fibrillation </target> .",
        "D014693\tDisease\tventricular fibrillation\tthis be follow by <target> ventricular fibrillation </target> in one patient and sudden death in another .",
        "D003645\tDisease\tsudden death\tthis be follow by ventricular fibrillation in one patient and <target> sudden death </target> in another .",
        "D005472\tChemical\t5-FU\tit be conclude that patient on <target> 5-fu </target> treatment should be under close supervision and that the treatment should be discontinue if chest pain or tachyarrhythmia be observe .",
        "D002637\tDisease\tchest pain\tit be conclude that patient on 5-fu treatment should be under close supervision and that the treatment should be discontinue if <target> chest pain </target> or tachyarrhythmia be observe .",
        "D013610\tDisease\ttachyarrhythmia\tit be conclude that patient on 5-fu treatment should be under close supervision and that the treatment should be discontinue if chest pain or <target> tachyarrhythmia </target> be observe ."
    ]
}