{
    "title": "Theophylline neurotoxicity in pregnant rats.",
    "abst": "The purpose of this investigation was to determine whether the neurotoxicity of theophylline is altered in advanced pregnancy. Sprague-Dawley rats that were 20 days pregnant and nonpregnant rats of the same age and strain received infusions of aminophylline until onset of maximal seizures which occurred after 28 and 30 minutes respectively. Theophylline concentrations at this endpoint in serum (total) and CSF were similar but serum (free) and brain concentrations were slightly different in pregnant rats. Theophylline serum protein binding determined by equilibrium dialysis was lower in pregnant rats. Fetal serum concentrations at onset of seizures in the mother were similar to maternal brain and CSF concentrations and correlated significantly with the former. It is concluded that advanced pregnancy has a negligible effect on the neurotoxic response to theophylline in rats.",
    "title_plus_abst": "Theophylline neurotoxicity in pregnant rats. The purpose of this investigation was to determine whether the neurotoxicity of theophylline is altered in advanced pregnancy. Sprague-Dawley rats that were 20 days pregnant and nonpregnant rats of the same age and strain received infusions of aminophylline until onset of maximal seizures which occurred after 28 and 30 minutes respectively. Theophylline concentrations at this endpoint in serum (total) and CSF were similar but serum (free) and brain concentrations were slightly different in pregnant rats. Theophylline serum protein binding determined by equilibrium dialysis was lower in pregnant rats. Fetal serum concentrations at onset of seizures in the mother were similar to maternal brain and CSF concentrations and correlated significantly with the former. It is concluded that advanced pregnancy has a negligible effect on the neurotoxic response to theophylline in rats.",
    "pubmed_id": "3339945",
    "entities": [
        [
            0,
            12,
            "Theophylline",
            "Chemical",
            "D013806"
        ],
        [
            13,
            26,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            108,
            121,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            125,
            137,
            "theophylline",
            "Chemical",
            "D013806"
        ],
        [
            289,
            302,
            "aminophylline",
            "Chemical",
            "D000628"
        ],
        [
            326,
            334,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            388,
            400,
            "Theophylline",
            "Chemical",
            "D013806"
        ],
        [
            555,
            567,
            "Theophylline",
            "Chemical",
            "D013806"
        ],
        [
            692,
            700,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            886,
            896,
            "neurotoxic",
            "Disease",
            "D020258"
        ],
        [
            909,
            921,
            "theophylline",
            "Chemical",
            "D013806"
        ]
    ],
    "split_sentence": [
        "Theophylline neurotoxicity in pregnant rats.",
        "The purpose of this investigation was to determine whether the neurotoxicity of theophylline is altered in advanced pregnancy.",
        "Sprague-Dawley rats that were 20 days pregnant and nonpregnant rats of the same age and strain received infusions of aminophylline until onset of maximal seizures which occurred after 28 and 30 minutes respectively.",
        "Theophylline concentrations at this endpoint in serum (total) and CSF were similar but serum (free) and brain concentrations were slightly different in pregnant rats.",
        "Theophylline serum protein binding determined by equilibrium dialysis was lower in pregnant rats.",
        "Fetal serum concentrations at onset of seizures in the mother were similar to maternal brain and CSF concentrations and correlated significantly with the former.",
        "It is concluded that advanced pregnancy has a negligible effect on the neurotoxic response to theophylline in rats."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D013806\tChemical\tTheophylline\t<target> Theophylline </target> neurotoxicity in pregnant rats .",
        "D020258\tDisease\tneurotoxicity\tTheophylline <target> neurotoxicity </target> in pregnant rats .",
        "D020258\tDisease\tneurotoxicity\tThe purpose of this investigation was to determine whether the <target> neurotoxicity </target> of theophylline is altered in advanced pregnancy .",
        "D013806\tChemical\ttheophylline\tThe purpose of this investigation was to determine whether the neurotoxicity of <target> theophylline </target> is altered in advanced pregnancy .",
        "D000628\tChemical\taminophylline\tSprague-Dawley rats that were 20 days pregnant and nonpregnant rats of the same age and strain received infusions of <target> aminophylline </target> until onset of maximal seizures which occurred after 28 and 30 minutes respectively .",
        "D012640\tDisease\tseizures\tSprague-Dawley rats that were 20 days pregnant and nonpregnant rats of the same age and strain received infusions of aminophylline until onset of maximal <target> seizures </target> which occurred after 28 and 30 minutes respectively .",
        "D013806\tChemical\tTheophylline\t<target> Theophylline </target> concentrations at this endpoint in serum ( total ) and CSF were similar but serum ( free ) and brain concentrations were slightly different in pregnant rats .",
        "D013806\tChemical\tTheophylline\t<target> Theophylline </target> serum protein binding determined by equilibrium dialysis was lower in pregnant rats .",
        "D012640\tDisease\tseizures\tFetal serum concentrations at onset of <target> seizures </target> in the mother were similar to maternal brain and CSF concentrations and correlated significantly with the former .",
        "D020258\tDisease\tneurotoxic\tIt is concluded that advanced pregnancy has a negligible effect on the <target> neurotoxic </target> response to theophylline in rats .",
        "D013806\tChemical\ttheophylline\tIt is concluded that advanced pregnancy has a negligible effect on the neurotoxic response to <target> theophylline </target> in rats ."
    ],
    "lines_lemma": [
        "D013806\tChemical\tTheophylline\t<target> theophylline </target> neurotoxicity in pregnant rat .",
        "D020258\tDisease\tneurotoxicity\ttheophylline <target> neurotoxicity </target> in pregnant rat .",
        "D020258\tDisease\tneurotoxicity\tthe purpose of this investigation be to determine whether the <target> neurotoxicity </target> of theophylline be alter in advanced pregnancy .",
        "D013806\tChemical\ttheophylline\tthe purpose of this investigation be to determine whether the neurotoxicity of <target> theophylline </target> be alter in advanced pregnancy .",
        "D000628\tChemical\taminophylline\tsprague-dawley rat that be 20 day pregnant and nonpregnant rat of the same age and strain receive infusion of <target> aminophylline </target> until onset of maximal seizure which occur after 28 and 30 minute respectively .",
        "D012640\tDisease\tseizures\tsprague-dawley rat that be 20 day pregnant and nonpregnant rat of the same age and strain receive infusion of aminophylline until onset of maximal <target> seizure </target> which occur after 28 and 30 minute respectively .",
        "D013806\tChemical\tTheophylline\t<target> theophylline </target> concentration at this endpoint in serum ( total ) and csf be similar but serum ( free ) and brain concentration be slightly different in pregnant rat .",
        "D013806\tChemical\tTheophylline\t<target> theophylline </target> serum protein binding determine by equilibrium dialysis be low in pregnant rat .",
        "D012640\tDisease\tseizures\tfetal serum concentration at onset of <target> seizure </target> in the mother be similar to maternal brain and csf concentration and correlate significantly with the former .",
        "D020258\tDisease\tneurotoxic\tit be conclude that advanced pregnancy have a negligible effect on the <target> neurotoxic </target> response to theophylline in rat .",
        "D013806\tChemical\ttheophylline\tit be conclude that advanced pregnancy have a negligible effect on the neurotoxic response to <target> theophylline </target> in rat ."
    ]
}