{
    "title": "Type B hepatitis after needle-stick exposure: prevention with hepatitis B immune globulin. Final report of the Veterans Administration Cooperative Study.",
    "abst": "Hepatitis B immune globulin (HBIG) and immune serum globulin (ISG) were examined in a randomized, double-blind trial to assess their relative efficacies in preventing type B hepatitis after needle-stick exposure to hepatitis B surface antigen (HBsAG)-positive donors. Clinical hepatitis developed in 1.4% of HBIG and in 5.9% of ISG recipients (P = 0.016), and seroconversion (anti-HBs) occurred in 5.6% and 20.7% of them respectively (P less than 0.001). Mild and transient side-effects were noted in 3.0% of ISG and in 3.2% of HBIG recipients. Available donor sera were examined for DNA polymerase (DNAP) and e antigen and antibody (HBeAg; anti-HBE). Both DNAP and HBeAg showed a highly statistically significant correlation with the infectivity of HBsAg-positive donors. Hepatitis B immune globulin remained significantly superior to ISG in preventing type B hepatitis even when the analysis was confined to these two high-risk subgroups. The efficacy of ISG in preventing type B hepatitis cannot be ascertained because a true placebo group was not included.",
    "title_plus_abst": "Type B hepatitis after needle-stick exposure: prevention with hepatitis B immune globulin. Final report of the Veterans Administration Cooperative Study. Hepatitis B immune globulin (HBIG) and immune serum globulin (ISG) were examined in a randomized, double-blind trial to assess their relative efficacies in preventing type B hepatitis after needle-stick exposure to hepatitis B surface antigen (HBsAG)-positive donors. Clinical hepatitis developed in 1.4% of HBIG and in 5.9% of ISG recipients (P = 0.016), and seroconversion (anti-HBs) occurred in 5.6% and 20.7% of them respectively (P less than 0.001). Mild and transient side-effects were noted in 3.0% of ISG and in 3.2% of HBIG recipients. Available donor sera were examined for DNA polymerase (DNAP) and e antigen and antibody (HBeAg; anti-HBE). Both DNAP and HBeAg showed a highly statistically significant correlation with the infectivity of HBsAg-positive donors. Hepatitis B immune globulin remained significantly superior to ISG in preventing type B hepatitis even when the analysis was confined to these two high-risk subgroups. The efficacy of ISG in preventing type B hepatitis cannot be ascertained because a true placebo group was not included.",
    "pubmed_id": "343678",
    "entities": [
        [
            0,
            16,
            "Type B hepatitis",
            "Disease",
            "D006509"
        ],
        [
            62,
            73,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            154,
            165,
            "Hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            321,
            337,
            "type B hepatitis",
            "Disease",
            "D006509"
        ],
        [
            369,
            396,
            "hepatitis B surface antigen",
            "Chemical",
            "D006514"
        ],
        [
            398,
            403,
            "HBsAG",
            "Chemical",
            "D006514"
        ],
        [
            431,
            440,
            "hepatitis",
            "Disease",
            "D056486"
        ],
        [
            788,
            793,
            "HBeAg",
            "Chemical",
            "D006513"
        ],
        [
            820,
            825,
            "HBeAg",
            "Chemical",
            "D006513"
        ],
        [
            904,
            909,
            "HBsAg",
            "Chemical",
            "D006514"
        ],
        [
            927,
            938,
            "Hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            1008,
            1024,
            "type B hepatitis",
            "Disease",
            "D006509"
        ],
        [
            1129,
            1145,
            "type B hepatitis",
            "Disease",
            "D006509"
        ]
    ],
    "split_sentence": [
        "Type B hepatitis after needle-stick exposure: prevention with hepatitis B immune globulin.",
        "Final report of the Veterans Administration Cooperative Study.",
        "Hepatitis B immune globulin (HBIG) and immune serum globulin (ISG) were examined in a randomized, double-blind trial to assess their relative efficacies in preventing type B hepatitis after needle-stick exposure to hepatitis B surface antigen (HBsAG)-positive donors.",
        "Clinical hepatitis developed in 1.4% of HBIG and in 5.9% of ISG recipients (P = 0.016), and seroconversion (anti-HBs) occurred in 5.6% and 20.7% of them respectively (P less than 0.001).",
        "Mild and transient side-effects were noted in 3.0% of ISG and in 3.2% of HBIG recipients.",
        "Available donor sera were examined for DNA polymerase (DNAP) and e antigen and antibody (HBeAg; anti-HBE).",
        "Both DNAP and HBeAg showed a highly statistically significant correlation with the infectivity of HBsAg-positive donors.",
        "Hepatitis B immune globulin remained significantly superior to ISG in preventing type B hepatitis even when the analysis was confined to these two high-risk subgroups.",
        "The efficacy of ISG in preventing type B hepatitis cannot be ascertained because a true placebo group was not included."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006509\tDisease\tType B hepatitis\t<target> Type B hepatitis </target> after needle-stick exposure : prevention with hepatitis B immune globulin .",
        "D006509\tDisease\thepatitis B\tType B hepatitis after needle-stick exposure : prevention with <target> hepatitis B </target> immune globulin .",
        "D006509\tDisease\tHepatitis B\t<target> Hepatitis B </target> immune globulin ( HBIG ) and immune serum globulin ( ISG ) were examined in a randomized , double-blind trial to assess their relative efficacies in preventing type B hepatitis after needle-stick exposure to hepatitis B surface antigen (HBsAG)-positive donors .",
        "D006509\tDisease\ttype B hepatitis\tHepatitis B immune globulin ( HBIG ) and immune serum globulin ( ISG ) were examined in a randomized , double-blind trial to assess their relative efficacies in preventing <target> type B hepatitis </target> after needle-stick exposure to hepatitis B surface antigen (HBsAG)-positive donors .",
        "D006514\tChemical\thepatitis B surface antigen\tHepatitis B immune globulin ( HBIG ) and immune serum globulin ( ISG ) were examined in a randomized , double-blind trial to assess their relative efficacies in preventing type B hepatitis after needle-stick exposure to <target> hepatitis B surface antigen </target> (HBsAG)-positive donors .",
        "D006514\tChemical\tHBsAG\tHepatitis B immune globulin ( HBIG ) and immune serum globulin ( ISG ) were examined in a randomized , double-blind trial to assess their relative efficacies in preventing type B hepatitis after needle-stick exposure to hepatitis B surface antigen ( <target> HBsAG </target> ) -positive donors .",
        "D056486\tDisease\thepatitis\tClinical <target> hepatitis </target> developed in 1.4 % of HBIG and in 5.9 % of ISG recipients ( P = 0.016 ) , and seroconversion ( anti-HBs ) occurred in 5.6 % and 20.7 % of them respectively ( P less than 0.001 ) .",
        "D006513\tChemical\tHBeAg\tAvailable donor sera were examined for DNA polymerase ( DNAP ) and e antigen and antibody ( <target> HBeAg </target> ; anti-HBE ) .",
        "D006513\tChemical\tHBeAg\tBoth DNAP and <target> HBeAg </target> showed a highly statistically significant correlation with the infectivity of HBsAg-positive donors .",
        "D006514\tChemical\tHBsAg\tBoth DNAP and HBeAg showed a highly statistically significant correlation with the infectivity of <target> HBsAg </target> -positive donors .",
        "D006509\tDisease\tHepatitis B\t<target> Hepatitis B </target> immune globulin remained significantly superior to ISG in preventing type B hepatitis even when the analysis was confined to these two high-risk subgroups .",
        "D006509\tDisease\ttype B hepatitis\tHepatitis B immune globulin remained significantly superior to ISG in preventing <target> type B hepatitis </target> even when the analysis was confined to these two high-risk subgroups .",
        "D006509\tDisease\ttype B hepatitis\tThe efficacy of ISG in preventing <target> type B hepatitis </target> can not be ascertained because a true placebo group was not included ."
    ],
    "lines_lemma": [
        "D006509\tDisease\tType B hepatitis\t<target> type b hepatitis </target> after needle-stick exposure : prevention with hepatitis b immune globulin .",
        "D006509\tDisease\thepatitis B\ttype b hepatitis after needle-stick exposure : prevention with <target> hepatitis b </target> immune globulin .",
        "D006509\tDisease\tHepatitis B\t<target> hepatitis b </target> immune globulin ( HBIG ) and immune serum globulin ( isg ) be examine in a randomized , double-blind trial to assess their relative efficacy in prevent type b hepatitis after needle-stick exposure to hepatitis b surface antigen (hbsag)-positive donor .",
        "D006509\tDisease\ttype B hepatitis\thepatitis b immune globulin ( HBIG ) and immune serum globulin ( isg ) be examine in a randomized , double-blind trial to assess their relative efficacy in prevent <target> type b hepatitis </target> after needle-stick exposure to hepatitis b surface antigen (hbsag)-positive donor .",
        "D006514\tChemical\thepatitis B surface antigen\thepatitis b immune globulin ( HBIG ) and immune serum globulin ( isg ) be examine in a randomized , double-blind trial to assess their relative efficacy in prevent type b hepatitis after needle-stick exposure to <target> hepatitis b surface antigen </target> (hbsag)-positive donor .",
        "D006514\tChemical\tHBsAG\thepatitis b immune globulin ( HBIG ) and immune serum globulin ( isg ) be examine in a randomized , double-blind trial to assess their relative efficacy in prevent type b hepatitis after needle-stick exposure to hepatitis b surface antigen ( <target> hbsag </target> ) -positive donor .",
        "D056486\tDisease\thepatitis\tclinical <target> hepatitis </target> develop in 1.4 % of HBIG and in 5.9 % of isg recipient ( p = 0.016 ) , and seroconversion ( anti-hbs ) occur in 5.6 % and 20.7 % of they respectively ( p less than 0.001 ) .",
        "D006513\tChemical\tHBeAg\tavailable donor sera be examine for dna polymerase ( dnap ) and e antigen and antibody ( <target> hbeag </target> ; anti-hbe ) .",
        "D006513\tChemical\tHBeAg\tboth dnap and <target> hbeag </target> show a highly statistically significant correlation with the infectivity of hbsag-positive donor .",
        "D006514\tChemical\tHBsAg\tboth dnap and hbeag show a highly statistically significant correlation with the infectivity of <target> hbsag </target> -positive donor .",
        "D006509\tDisease\tHepatitis B\t<target> hepatitis b </target> immune globulin remain significantly superior to isg in prevent type b hepatitis even when the analysis be confine to these two high-risk subgroup .",
        "D006509\tDisease\ttype B hepatitis\thepatitis b immune globulin remain significantly superior to isg in prevent <target> type b hepatitis </target> even when the analysis be confine to these two high-risk subgroup .",
        "D006509\tDisease\ttype B hepatitis\tthe efficacy of isg in prevent <target> type b hepatitis </target> can not be ascertain because a true placebo group be not include ."
    ]
}