{
    "title": "Relative efficacy and toxicity of netilmicin and tobramycin in oncology patients.",
    "abst": "We prospectively compared the efficacy and safety of netilmicin sulfate or tobramycin sulfate in conjunction with piperacillin sodium in 118 immunocompromised patients with presumed severe infections. The two treatment regimens were equally efficacious. Nephrotoxicity occurred in a similar proportion in patients treated with netilmicin and tobramycin (17% vs 11%). Ototoxicity occurred in four (9.5%) of 42 netilmicin and piperacillin and in 12 (22%) of 54 tobramycin and piperacillin-treated patients. Of those evaluated with posttherapy audiograms, three of four netilmicin and piperacillin-treated patients had auditory thresholds return to baseline compared with one of nine tobramycin and piperacillin-treated patients. The number of greater than or equal to 15-dB increases in auditory threshold as a proportion of total greater than or equal to 15-dB changes (increases and decreases) was significantly lower in netilmicin and piperacillin- vs tobramycin and piperacillin-treated patients (18 of 78 vs 67 of 115). We conclude that aminoglycoside-associated ototoxicity was less severe and more often reversible with netilmicin than with tobramycin.",
    "title_plus_abst": "Relative efficacy and toxicity of netilmicin and tobramycin in oncology patients. We prospectively compared the efficacy and safety of netilmicin sulfate or tobramycin sulfate in conjunction with piperacillin sodium in 118 immunocompromised patients with presumed severe infections. The two treatment regimens were equally efficacious. Nephrotoxicity occurred in a similar proportion in patients treated with netilmicin and tobramycin (17% vs 11%). Ototoxicity occurred in four (9.5%) of 42 netilmicin and piperacillin and in 12 (22%) of 54 tobramycin and piperacillin-treated patients. Of those evaluated with posttherapy audiograms, three of four netilmicin and piperacillin-treated patients had auditory thresholds return to baseline compared with one of nine tobramycin and piperacillin-treated patients. The number of greater than or equal to 15-dB increases in auditory threshold as a proportion of total greater than or equal to 15-dB changes (increases and decreases) was significantly lower in netilmicin and piperacillin- vs tobramycin and piperacillin-treated patients (18 of 78 vs 67 of 115). We conclude that aminoglycoside-associated ototoxicity was less severe and more often reversible with netilmicin than with tobramycin.",
    "pubmed_id": "3535719",
    "entities": [
        [
            22,
            30,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            34,
            44,
            "netilmicin",
            "Chemical",
            "D009428"
        ],
        [
            49,
            59,
            "tobramycin",
            "Chemical",
            "D014031"
        ],
        [
            135,
            153,
            "netilmicin sulfate",
            "Chemical",
            "D009428"
        ],
        [
            157,
            175,
            "tobramycin sulfate",
            "Chemical",
            "D014031"
        ],
        [
            196,
            215,
            "piperacillin sodium",
            "Chemical",
            "D010878"
        ],
        [
            271,
            281,
            "infections",
            "Disease",
            "D007239"
        ],
        [
            336,
            350,
            "Nephrotoxicity",
            "Disease",
            "D007674"
        ],
        [
            409,
            419,
            "netilmicin",
            "Chemical",
            "D009428"
        ],
        [
            424,
            434,
            "tobramycin",
            "Chemical",
            "D014031"
        ],
        [
            449,
            460,
            "Ototoxicity",
            "Disease",
            "D006311"
        ],
        [
            491,
            501,
            "netilmicin",
            "Chemical",
            "D009428"
        ],
        [
            506,
            518,
            "piperacillin",
            "Chemical",
            "D010878"
        ],
        [
            541,
            551,
            "tobramycin",
            "Chemical",
            "D014031"
        ],
        [
            556,
            568,
            "piperacillin",
            "Chemical",
            "D010878"
        ],
        [
            649,
            659,
            "netilmicin",
            "Chemical",
            "D009428"
        ],
        [
            664,
            676,
            "piperacillin",
            "Chemical",
            "D010878"
        ],
        [
            763,
            773,
            "tobramycin",
            "Chemical",
            "D014031"
        ],
        [
            778,
            790,
            "piperacillin",
            "Chemical",
            "D010878"
        ],
        [
            1003,
            1013,
            "netilmicin",
            "Chemical",
            "D009428"
        ],
        [
            1018,
            1030,
            "piperacillin",
            "Chemical",
            "D010878"
        ],
        [
            1035,
            1045,
            "tobramycin",
            "Chemical",
            "D014031"
        ],
        [
            1050,
            1062,
            "piperacillin",
            "Chemical",
            "D010878"
        ],
        [
            1122,
            1136,
            "aminoglycoside",
            "Chemical",
            "D000617"
        ],
        [
            1148,
            1159,
            "ototoxicity",
            "Disease",
            "D006311"
        ],
        [
            1207,
            1217,
            "netilmicin",
            "Chemical",
            "D009428"
        ],
        [
            1228,
            1238,
            "tobramycin",
            "Chemical",
            "D014031"
        ]
    ],
    "split_sentence": [
        "Relative efficacy and toxicity of netilmicin and tobramycin in oncology patients.",
        "We prospectively compared the efficacy and safety of netilmicin sulfate or tobramycin sulfate in conjunction with piperacillin sodium in 118 immunocompromised patients with presumed severe infections.",
        "The two treatment regimens were equally efficacious.",
        "Nephrotoxicity occurred in a similar proportion in patients treated with netilmicin and tobramycin (17% vs 11%).",
        "Ototoxicity occurred in four (9.5%) of 42 netilmicin and piperacillin and in 12 (22%) of 54 tobramycin and piperacillin-treated patients.",
        "Of those evaluated with posttherapy audiograms, three of four netilmicin and piperacillin-treated patients had auditory thresholds return to baseline compared with one of nine tobramycin and piperacillin-treated patients.",
        "The number of greater than or equal to 15-dB increases in auditory threshold as a proportion of total greater than or equal to 15-dB changes (increases and decreases) was significantly lower in netilmicin and piperacillin- vs tobramycin and piperacillin-treated patients (18 of 78 vs 67 of 115).",
        "We conclude that aminoglycoside-associated ototoxicity was less severe and more often reversible with netilmicin than with tobramycin."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D064420\tDisease\ttoxicity\tRelative efficacy and <target> toxicity </target> of netilmicin and tobramycin in oncology patients .",
        "D009428\tChemical\tnetilmicin\tRelative efficacy and toxicity of <target> netilmicin </target> and tobramycin in oncology patients .",
        "D014031\tChemical\ttobramycin\tRelative efficacy and toxicity of netilmicin and <target> tobramycin </target> in oncology patients .",
        "D009428\tChemical\tnetilmicin sulfate\tWe prospectively compared the efficacy and safety of <target> netilmicin sulfate </target> or tobramycin sulfate in conjunction with piperacillin sodium in 118 immunocompromised patients with presumed severe infections .",
        "D014031\tChemical\ttobramycin sulfate\tWe prospectively compared the efficacy and safety of netilmicin sulfate or <target> tobramycin sulfate </target> in conjunction with piperacillin sodium in 118 immunocompromised patients with presumed severe infections .",
        "D010878\tChemical\tpiperacillin sodium\tWe prospectively compared the efficacy and safety of netilmicin sulfate or tobramycin sulfate in conjunction with <target> piperacillin sodium </target> in 118 immunocompromised patients with presumed severe infections .",
        "D007239\tDisease\tinfections\tWe prospectively compared the efficacy and safety of netilmicin sulfate or tobramycin sulfate in conjunction with piperacillin sodium in 118 immunocompromised patients with presumed severe <target> infections </target> .",
        "D007674\tDisease\tNephrotoxicity\t<target> Nephrotoxicity </target> occurred in a similar proportion in patients treated with netilmicin and tobramycin ( 17 % vs 11 % ) .",
        "D009428\tChemical\tnetilmicin\tNephrotoxicity occurred in a similar proportion in patients treated with <target> netilmicin </target> and tobramycin ( 17 % vs 11 % ) .",
        "D014031\tChemical\ttobramycin\tNephrotoxicity occurred in a similar proportion in patients treated with netilmicin and <target> tobramycin </target> ( 17 % vs 11 % ) .",
        "D006311\tDisease\tOtotoxicity\t<target> Ototoxicity </target> occurred in four ( 9.5 % ) of 42 netilmicin and piperacillin and in 12 ( 22 % ) of 54 tobramycin and piperacillin-treated patients .",
        "D009428\tChemical\tnetilmicin\tOtotoxicity occurred in four ( 9.5 % ) of 42 <target> netilmicin </target> and piperacillin and in 12 ( 22 % ) of 54 tobramycin and piperacillin-treated patients .",
        "D010878\tChemical\tpiperacillin\tOtotoxicity occurred in four ( 9.5 % ) of 42 netilmicin and <target> piperacillin </target> and in 12 ( 22 % ) of 54 tobramycin and piperacillin-treated patients .",
        "D014031\tChemical\ttobramycin\tOtotoxicity occurred in four ( 9.5 % ) of 42 netilmicin and piperacillin and in 12 ( 22 % ) of 54 <target> tobramycin </target> and piperacillin-treated patients .",
        "D010878\tChemical\tpiperacillin\tOtotoxicity occurred in four ( 9.5 % ) of 42 netilmicin and piperacillin and in 12 ( 22 % ) of 54 tobramycin and <target> piperacillin </target> -treated patients .",
        "D009428\tChemical\tnetilmicin\tOf those evaluated with posttherapy audiograms , three of four <target> netilmicin </target> and piperacillin-treated patients had auditory thresholds return to baseline compared with one of nine tobramycin and piperacillin-treated patients .",
        "D010878\tChemical\tpiperacillin\tOf those evaluated with posttherapy audiograms , three of four netilmicin and <target> piperacillin </target> -treated patients had auditory thresholds return to baseline compared with one of nine tobramycin and piperacillin-treated patients .",
        "D014031\tChemical\ttobramycin\tOf those evaluated with posttherapy audiograms , three of four netilmicin and piperacillin-treated patients had auditory thresholds return to baseline compared with one of nine <target> tobramycin </target> and piperacillin-treated patients .",
        "D010878\tChemical\tpiperacillin\tOf those evaluated with posttherapy audiograms , three of four netilmicin and piperacillin-treated patients had auditory thresholds return to baseline compared with one of nine tobramycin and <target> piperacillin </target> -treated patients .",
        "D009428\tChemical\tnetilmicin\tThe number of greater than or equal to 15-dB increases in auditory threshold as a proportion of total greater than or equal to 15-dB changes ( increases and decreases ) was significantly lower in <target> netilmicin </target> and piperacillin- vs tobramycin and piperacillin-treated patients ( 18 of 78 vs 67 of 115 ) .",
        "D010878\tChemical\tpiperacillin\tThe number of greater than or equal to 15-dB increases in auditory threshold as a proportion of total greater than or equal to 15-dB changes ( increases and decreases ) was significantly lower in netilmicin and <target> piperacillin </target> - vs tobramycin and piperacillin-treated patients ( 18 of 78 vs 67 of 115 ) .",
        "D014031\tChemical\ttobramycin\tThe number of greater than or equal to 15-dB increases in auditory threshold as a proportion of total greater than or equal to 15-dB changes ( increases and decreases ) was significantly lower in netilmicin and piperacillin- vs <target> tobramycin </target> and piperacillin-treated patients ( 18 of 78 vs 67 of 115 ) .",
        "D010878\tChemical\tpiperacillin\tThe number of greater than or equal to 15-dB increases in auditory threshold as a proportion of total greater than or equal to 15-dB changes ( increases and decreases ) was significantly lower in netilmicin and piperacillin- vs tobramycin and <target> piperacillin </target> -treated patients ( 18 of 78 vs 67 of 115 ) .",
        "D000617\tChemical\taminoglycoside\tWe conclude that <target> aminoglycoside </target> -associated ototoxicity was less severe and more often reversible with netilmicin than with tobramycin .",
        "D006311\tDisease\tototoxicity\tWe conclude that aminoglycoside-associated <target> ototoxicity </target> was less severe and more often reversible with netilmicin than with tobramycin .",
        "D009428\tChemical\tnetilmicin\tWe conclude that aminoglycoside-associated ototoxicity was less severe and more often reversible with <target> netilmicin </target> than with tobramycin .",
        "D014031\tChemical\ttobramycin\tWe conclude that aminoglycoside-associated ototoxicity was less severe and more often reversible with netilmicin than with <target> tobramycin </target> ."
    ],
    "lines_lemma": [
        "D064420\tDisease\ttoxicity\trelative efficacy and <target> toxicity </target> of netilmicin and tobramycin in oncology patient .",
        "D009428\tChemical\tnetilmicin\trelative efficacy and toxicity of <target> netilmicin </target> and tobramycin in oncology patient .",
        "D014031\tChemical\ttobramycin\trelative efficacy and toxicity of netilmicin and <target> tobramycin </target> in oncology patient .",
        "D009428\tChemical\tnetilmicin sulfate\twe prospectively compare the efficacy and safety of <target> netilmicin sulfate </target> or tobramycin sulfate in conjunction with piperacillin sodium in 118 immunocompromise patient with presume severe infection .",
        "D014031\tChemical\ttobramycin sulfate\twe prospectively compare the efficacy and safety of netilmicin sulfate or <target> tobramycin sulfate </target> in conjunction with piperacillin sodium in 118 immunocompromise patient with presume severe infection .",
        "D010878\tChemical\tpiperacillin sodium\twe prospectively compare the efficacy and safety of netilmicin sulfate or tobramycin sulfate in conjunction with <target> piperacillin sodium </target> in 118 immunocompromise patient with presume severe infection .",
        "D007239\tDisease\tinfections\twe prospectively compare the efficacy and safety of netilmicin sulfate or tobramycin sulfate in conjunction with piperacillin sodium in 118 immunocompromise patient with presume severe <target> infection </target> .",
        "D007674\tDisease\tNephrotoxicity\t<target> nephrotoxicity </target> occur in a similar proportion in patient treat with netilmicin and tobramycin ( 17 % vs 11 % ) .",
        "D009428\tChemical\tnetilmicin\tnephrotoxicity occur in a similar proportion in patient treat with <target> netilmicin </target> and tobramycin ( 17 % vs 11 % ) .",
        "D014031\tChemical\ttobramycin\tnephrotoxicity occur in a similar proportion in patient treat with netilmicin and <target> tobramycin </target> ( 17 % vs 11 % ) .",
        "D006311\tDisease\tOtotoxicity\t<target> Ototoxicity </target> occur in four ( 9.5 % ) of 42 netilmicin and piperacillin and in 12 ( 22 % ) of 54 tobramycin and piperacillin-treated patient .",
        "D009428\tChemical\tnetilmicin\tototoxicity occur in four ( 9.5 % ) of 42 <target> netilmicin </target> and piperacillin and in 12 ( 22 % ) of 54 tobramycin and piperacillin-treated patient .",
        "D010878\tChemical\tpiperacillin\tototoxicity occur in four ( 9.5 % ) of 42 netilmicin and <target> piperacillin </target> and in 12 ( 22 % ) of 54 tobramycin and piperacillin-treated patient .",
        "D014031\tChemical\ttobramycin\tototoxicity occur in four ( 9.5 % ) of 42 netilmicin and piperacillin and in 12 ( 22 % ) of 54 <target> tobramycin </target> and piperacillin-treated patient .",
        "D010878\tChemical\tpiperacillin\tototoxicity occur in four ( 9.5 % ) of 42 netilmicin and piperacillin and in 12 ( 22 % ) of 54 tobramycin and <target> piperacillin </target> -treated patient .",
        "D009428\tChemical\tnetilmicin\tof those evaluate with posttherapy audiogram , three of four <target> netilmicin </target> and piperacillin-treated patient have auditory threshold return to baseline compare with one of nine tobramycin and piperacillin-treated patient .",
        "D010878\tChemical\tpiperacillin\tof those evaluate with posttherapy audiogram , three of four netilmicin and <target> piperacillin </target> -treated patient have auditory threshold return to baseline compare with one of nine tobramycin and piperacillin-treated patient .",
        "D014031\tChemical\ttobramycin\tof those evaluate with posttherapy audiogram , three of four netilmicin and piperacillin-treated patient have auditory threshold return to baseline compare with one of nine <target> tobramycin </target> and piperacillin-treated patient .",
        "D010878\tChemical\tpiperacillin\tof those evaluate with posttherapy audiogram , three of four netilmicin and piperacillin-treated patient have auditory threshold return to baseline compare with one of nine tobramycin and <target> piperacillin </target> -treated patient .",
        "D009428\tChemical\tnetilmicin\tthe number of great than or equal to 15-db increase in auditory threshold as a proportion of total great than or equal to 15-db change ( increase and decrease ) be significantly low in <target> netilmicin </target> and piperacillin- vs tobramycin and piperacillin-treated patient ( 18 of 78 vs 67 of 115 ) .",
        "D010878\tChemical\tpiperacillin\tthe number of great than or equal to 15-db increase in auditory threshold as a proportion of total great than or equal to 15-db change ( increase and decrease ) be significantly low in netilmicin and <target> piperacillin </target> - vs tobramycin and piperacillin-treated patient ( 18 of 78 vs 67 of 115 ) .",
        "D014031\tChemical\ttobramycin\tthe number of great than or equal to 15-db increase in auditory threshold as a proportion of total great than or equal to 15-db change ( increase and decrease ) be significantly low in netilmicin and piperacillin- vs <target> tobramycin </target> and piperacillin-treated patient ( 18 of 78 vs 67 of 115 ) .",
        "D010878\tChemical\tpiperacillin\tthe number of great than or equal to 15-db increase in auditory threshold as a proportion of total great than or equal to 15-db change ( increase and decrease ) be significantly low in netilmicin and piperacillin- vs tobramycin and <target> piperacillin </target> -treated patient ( 18 of 78 vs 67 of 115 ) .",
        "D000617\tChemical\taminoglycoside\twe conclude that <target> aminoglycoside </target> -associated ototoxicity be less severe and more often reversible with netilmicin than with tobramycin .",
        "D006311\tDisease\tototoxicity\twe conclude that aminoglycoside-associated <target> ototoxicity </target> be less severe and more often reversible with netilmicin than with tobramycin .",
        "D009428\tChemical\tnetilmicin\twe conclude that aminoglycoside-associated ototoxicity be less severe and more often reversible with <target> netilmicin </target> than with tobramycin .",
        "D014031\tChemical\ttobramycin\twe conclude that aminoglycoside-associated ototoxicity be less severe and more often reversible with netilmicin than with <target> tobramycin </target> ."
    ]
}