{
    "title": "Cerebral blood flow and metabolism during isoflurane-induced hypotension in patients subjected to surgery for cerebral aneurysms.",
    "abst": "Cerebral blood flow and cerebral metabolic rate for oxygen were measured during isoflurane-induced hypotension in 10 patients subjected to craniotomy for clipping of a cerebral aneurysm. Flow and metabolism were measured 5-13 days after the subarachnoid haemorrhage by a modification of the classical Kety-Schmidt technique using xenon-133 i.v. Anaesthesia was maintained with an inspired isoflurane concentration of 0.75% (plus 67% nitrous oxide in oxygen), during which CBF and CMRO2 were 34.3 +/- 2.1 ml/100 g min-1 and 2.32 +/- 0.16 ml/100 g min-1 at PaCO2 4.1 +/- 0.1 kPa (mean +/- SEM). Controlled hypotension to an average MAP of 50-55 mm Hg was induced by increasing the dose of isoflurane, and maintained at an inspired concentration of 2.2 +/- 0.2%. This resulted in a significant decrease in CMRO2 (to 1.73 +/- 0.16 ml/100 g min-1), while CBF was unchanged. After the clipping of the aneurysm the isoflurane concentration was reduced to 0.75%. There was a significant increase in CBF, although CMRO2 was unchanged, compared with pre-hypotensive values. These changes might offer protection to brain tissue during periods of induced hypotension.",
    "title_plus_abst": "Cerebral blood flow and metabolism during isoflurane-induced hypotension in patients subjected to surgery for cerebral aneurysms. Cerebral blood flow and cerebral metabolic rate for oxygen were measured during isoflurane-induced hypotension in 10 patients subjected to craniotomy for clipping of a cerebral aneurysm. Flow and metabolism were measured 5-13 days after the subarachnoid haemorrhage by a modification of the classical Kety-Schmidt technique using xenon-133 i.v. Anaesthesia was maintained with an inspired isoflurane concentration of 0.75% (plus 67% nitrous oxide in oxygen), during which CBF and CMRO2 were 34.3 +/- 2.1 ml/100 g min-1 and 2.32 +/- 0.16 ml/100 g min-1 at PaCO2 4.1 +/- 0.1 kPa (mean +/- SEM). Controlled hypotension to an average MAP of 50-55 mm Hg was induced by increasing the dose of isoflurane, and maintained at an inspired concentration of 2.2 +/- 0.2%. This resulted in a significant decrease in CMRO2 (to 1.73 +/- 0.16 ml/100 g min-1), while CBF was unchanged. After the clipping of the aneurysm the isoflurane concentration was reduced to 0.75%. There was a significant increase in CBF, although CMRO2 was unchanged, compared with pre-hypotensive values. These changes might offer protection to brain tissue during periods of induced hypotension.",
    "pubmed_id": "3676049",
    "entities": [
        [
            42,
            52,
            "isoflurane",
            "Chemical",
            "D007530"
        ],
        [
            61,
            72,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            110,
            128,
            "cerebral aneurysms",
            "Disease",
            "D002532"
        ],
        [
            182,
            188,
            "oxygen",
            "Chemical",
            "D010100"
        ],
        [
            210,
            220,
            "isoflurane",
            "Chemical",
            "D007530"
        ],
        [
            229,
            240,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            298,
            315,
            "cerebral aneurysm",
            "Disease",
            "D002532"
        ],
        [
            371,
            395,
            "subarachnoid haemorrhage",
            "Disease",
            "D013345"
        ],
        [
            460,
            465,
            "xenon",
            "Chemical",
            "D014978"
        ],
        [
            519,
            529,
            "isoflurane",
            "Chemical",
            "D007530"
        ],
        [
            563,
            576,
            "nitrous oxide",
            "Chemical",
            "D009609"
        ],
        [
            580,
            586,
            "oxygen",
            "Chemical",
            "D010100"
        ],
        [
            734,
            745,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            776,
            778,
            "Hg",
            "Chemical",
            "D008628"
        ],
        [
            817,
            827,
            "isoflurane",
            "Chemical",
            "D007530"
        ],
        [
            1025,
            1033,
            "aneurysm",
            "Disease",
            "D000783"
        ],
        [
            1038,
            1048,
            "isoflurane",
            "Chemical",
            "D007530"
        ],
        [
            1174,
            1185,
            "hypotensive",
            "Disease",
            "D007022"
        ],
        [
            1273,
            1284,
            "hypotension",
            "Disease",
            "D007022"
        ]
    ],
    "split_sentence": [
        "Cerebral blood flow and metabolism during isoflurane-induced hypotension in patients subjected to surgery for cerebral aneurysms.",
        "Cerebral blood flow and cerebral metabolic rate for oxygen were measured during isoflurane-induced hypotension in 10 patients subjected to craniotomy for clipping of a cerebral aneurysm.",
        "Flow and metabolism were measured 5-13 days after the subarachnoid haemorrhage by a modification of the classical Kety-Schmidt technique using xenon-133 i.v.",
        "Anaesthesia was maintained with an inspired isoflurane concentration of 0.75% (plus 67% nitrous oxide in oxygen), during which CBF and CMRO2 were 34.3 +/- 2.1 ml/100 g min-1 and 2.32 +/- 0.16 ml/100 g min-1 at PaCO2 4.1 +/- 0.1 kPa (mean +/- SEM).",
        "Controlled hypotension to an average MAP of 50-55 mm Hg was induced by increasing the dose of isoflurane, and maintained at an inspired concentration of 2.2 +/- 0.2%.",
        "This resulted in a significant decrease in CMRO2 (to 1.73 +/- 0.16 ml/100 g min-1), while CBF was unchanged.",
        "After the clipping of the aneurysm the isoflurane concentration was reduced to 0.75%.",
        "There was a significant increase in CBF, although CMRO2 was unchanged, compared with pre-hypotensive values.",
        "These changes might offer protection to brain tissue during periods of induced hypotension."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007530\tChemical\tisoflurane\tCerebral blood flow and metabolism during <target> isoflurane </target> -induced hypotension in patients subjected to surgery for cerebral aneurysms .",
        "D007022\tDisease\thypotension\tCerebral blood flow and metabolism during isoflurane-induced <target> hypotension </target> in patients subjected to surgery for cerebral aneurysms .",
        "D002532\tDisease\tcerebral aneurysms\tCerebral blood flow and metabolism during isoflurane-induced hypotension in patients subjected to surgery for <target> cerebral aneurysms </target> .",
        "D010100\tChemical\toxygen\tCerebral blood flow and cerebral metabolic rate for <target> oxygen </target> were measured during isoflurane-induced hypotension in 10 patients subjected to craniotomy for clipping of a cerebral aneurysm .",
        "D007530\tChemical\tisoflurane\tCerebral blood flow and cerebral metabolic rate for oxygen were measured during <target> isoflurane </target> -induced hypotension in 10 patients subjected to craniotomy for clipping of a cerebral aneurysm .",
        "D007022\tDisease\thypotension\tCerebral blood flow and cerebral metabolic rate for oxygen were measured during isoflurane-induced <target> hypotension </target> in 10 patients subjected to craniotomy for clipping of a cerebral aneurysm .",
        "D002532\tDisease\tcerebral aneurysm\tCerebral blood flow and cerebral metabolic rate for oxygen were measured during isoflurane-induced hypotension in 10 patients subjected to craniotomy for clipping of a <target> cerebral aneurysm </target> .",
        "D013345\tDisease\tsubarachnoid haemorrhage\tFlow and metabolism were measured 5 - 13 days after the <target> subarachnoid haemorrhage </target> by a modification of the classical Kety-Schmidt technique using xenon-133 i.v .",
        "D014978\tChemical\txenon\tFlow and metabolism were measured 5 - 13 days after the subarachnoid haemorrhage by a modification of the classical Kety-Schmidt technique using <target> xenon </target> -133 i.v .",
        "D007530\tChemical\tisoflurane\tAnaesthesia was maintained with an inspired <target> isoflurane </target> concentration of 0.75 % ( plus 67 % nitrous oxide in oxygen ) , during which CBF and CMRO2 were 34.3 + /- 2.1 ml/100 g min-1 and 2.32 + /- 0.16 ml/100 g min-1 at PaCO2 4.1 + /- 0.1 kPa ( mean + /- SEM ) .",
        "D009609\tChemical\tnitrous oxide\tAnaesthesia was maintained with an inspired isoflurane concentration of 0.75 % ( plus 67 % <target> nitrous oxide </target> in oxygen ) , during which CBF and CMRO2 were 34.3 + /- 2.1 ml/100 g min-1 and 2.32 + /- 0.16 ml/100 g min-1 at PaCO2 4.1 + /- 0.1 kPa ( mean + /- SEM ) .",
        "D010100\tChemical\toxygen\tAnaesthesia was maintained with an inspired isoflurane concentration of 0.75 % ( plus 67 % nitrous oxide in <target> oxygen </target> ) , during which CBF and CMRO2 were 34.3 + /- 2.1 ml/100 g min-1 and 2.32 + /- 0.16 ml/100 g min-1 at PaCO2 4.1 + /- 0.1 kPa ( mean + /- SEM ) .",
        "D007022\tDisease\thypotension\tControlled <target> hypotension </target> to an average MAP of 50 - 55 mm Hg was induced by increasing the dose of isoflurane , and maintained at an inspired concentration of 2.2 + /- 0.2 % .",
        "D008628\tChemical\tHg\tControlled hypotension to an average MAP of 50 - 55 mm <target> Hg </target> was induced by increasing the dose of isoflurane , and maintained at an inspired concentration of 2.2 + /- 0.2 % .",
        "D007530\tChemical\tisoflurane\tControlled hypotension to an average MAP of 50 - 55 mm Hg was induced by increasing the dose of <target> isoflurane </target> , and maintained at an inspired concentration of 2.2 + /- 0.2 % .",
        "D000783\tDisease\taneurysm\tAfter the clipping of the <target> aneurysm </target> the isoflurane concentration was reduced to 0.75 % .",
        "D007530\tChemical\tisoflurane\tAfter the clipping of the aneurysm the <target> isoflurane </target> concentration was reduced to 0.75 % .",
        "D007022\tDisease\thypotensive\tThere was a significant increase in CBF , although CMRO2 was unchanged , compared with pre- <target> hypotensive </target> values .",
        "D007022\tDisease\thypotension\tThese changes might offer protection to brain tissue during periods of induced <target> hypotension </target> ."
    ],
    "lines_lemma": [
        "D007530\tChemical\tisoflurane\tcerebral blood flow and metabolism during <target> isoflurane </target> -induced hypotension in patient subject to surgery for cerebral aneurysm .",
        "D007022\tDisease\thypotension\tcerebral blood flow and metabolism during isoflurane-induced <target> hypotension </target> in patient subject to surgery for cerebral aneurysm .",
        "D002532\tDisease\tcerebral aneurysms\tcerebral blood flow and metabolism during isoflurane-induced hypotension in patient subject to surgery for <target> cerebral aneurysm </target> .",
        "D010100\tChemical\toxygen\tcerebral blood flow and cerebral metabolic rate for <target> oxygen </target> be measure during isoflurane-induced hypotension in 10 patient subject to craniotomy for clipping of a cerebral aneurysm .",
        "D007530\tChemical\tisoflurane\tcerebral blood flow and cerebral metabolic rate for oxygen be measure during <target> isoflurane </target> -induced hypotension in 10 patient subject to craniotomy for clipping of a cerebral aneurysm .",
        "D007022\tDisease\thypotension\tcerebral blood flow and cerebral metabolic rate for oxygen be measure during isoflurane-induced <target> hypotension </target> in 10 patient subject to craniotomy for clipping of a cerebral aneurysm .",
        "D002532\tDisease\tcerebral aneurysm\tcerebral blood flow and cerebral metabolic rate for oxygen be measure during isoflurane-induced hypotension in 10 patient subject to craniotomy for clipping of a <target> cerebral aneurysm </target> .",
        "D013345\tDisease\tsubarachnoid haemorrhage\tflow and metabolism be measure 5 - 13 day after the <target> subarachnoid haemorrhage </target> by a modification of the classical kety-schmidt technique use xenon-133 i.v .",
        "D014978\tChemical\txenon\tflow and metabolism be measure 5 - 13 day after the subarachnoid haemorrhage by a modification of the classical kety-schmidt technique use <target> xenon </target> -133 i.v .",
        "D007530\tChemical\tisoflurane\tAnaesthesia be maintain with an inspired <target> isoflurane </target> concentration of 0.75 % ( plus 67 % nitrous oxide in oxygen ) , during which cbf and cmro2 be 34.3 + /- 2.1 ml/100 g min-1 and 2.32 + /- 0.16 ml/100 g min-1 at paco2 4.1 + /- 0.1 kpa ( mean + /- sem ) .",
        "D009609\tChemical\tnitrous oxide\tAnaesthesia be maintain with an inspired isoflurane concentration of 0.75 % ( plus 67 % <target> nitrous oxide </target> in oxygen ) , during which cbf and cmro2 be 34.3 + /- 2.1 ml/100 g min-1 and 2.32 + /- 0.16 ml/100 g min-1 at paco2 4.1 + /- 0.1 kpa ( mean + /- sem ) .",
        "D010100\tChemical\toxygen\tAnaesthesia be maintain with an inspired isoflurane concentration of 0.75 % ( plus 67 % nitrous oxide in <target> oxygen </target> ) , during which cbf and cmro2 be 34.3 + /- 2.1 ml/100 g min-1 and 2.32 + /- 0.16 ml/100 g min-1 at paco2 4.1 + /- 0.1 kpa ( mean + /- sem ) .",
        "D007022\tDisease\thypotension\tcontrol <target> hypotension </target> to an average map of 50 - 55 mm Hg be induce by increase the dose of isoflurane , and maintain at an inspired concentration of 2.2 + /- 0.2 % .",
        "D008628\tChemical\tHg\tcontrolled hypotension to an average map of 50 - 55 mm <target> hg </target> be induce by increase the dose of isoflurane , and maintain at an inspired concentration of 2.2 + /- 0.2 % .",
        "D007530\tChemical\tisoflurane\tcontrolled hypotension to an average map of 50 - 55 mm Hg be induce by increase the dose of <target> isoflurane </target> , and maintain at an inspired concentration of 2.2 + /- 0.2 % .",
        "D000783\tDisease\taneurysm\tafter the clipping of the <target> aneurysm </target> the isoflurane concentration be reduce to 0.75 % .",
        "D007530\tChemical\tisoflurane\tafter the clipping of the aneurysm the <target> isoflurane </target> concentration be reduce to 0.75 % .",
        "D007022\tDisease\thypotensive\tthere be a significant increase in cbf , although cmro2 be unchanged , compare with pre- <target> hypotensive </target> value .",
        "D007022\tDisease\thypotension\tthese change might offer protection to brain tissue during period of induce <target> hypotension </target> ."
    ]
}