{
    "title": "Human and canine ventricular vasoactive intestinal polypeptide: decrease with heart failure.",
    "abst": "Vasoactive intestinal polypeptide (VIP) is a systemic and coronary vasodilator that may have positive inotropic properties. Myocardial levels of VIP were assayed before and after the development of heart failure in two canine models. In the first, cobalt cardiomyopathy was induced in eight dogs; VIP (by radioimmunoassay) decreased from 35 +/- 11 pg/mg protein (mean +/- SD) to 5 +/- 4 pg/mg protein (P less than 0.05). In six dogs with doxorubicin-induced heart failure, VIP decreased from 31 +/- 7 to 11 +/- 4 pg/mg protein (P less than 0.05). In addition, VIP content of left ventricular muscle of resected failing hearts in 10 patients receiving a heart transplant was compared with the papillary muscles in 14 patients (five with rheumatic disease, nine with myxomatous degeneration) receiving mitral valve prostheses. The lowest myocardial VIP concentration was found in the hearts of patients with coronary disease (one patient receiving a transplant and three receiving mitral prostheses) (6.3 +/- 1.9 pg/mg protein). The other patients undergoing transplantation had an average ejection fraction of 17% +/- 6% and a VIP level of 8.8 +/- 3.9 pg/mg protein. The hearts without coronary artery disease (average ejection fraction of this group 62% +/- 10%) had a VIP concentration of 14.1 +/- 7.9 pg/mg protein, and this was greater than in hearts of the patients with coronary disease and the hearts of patients receiving a transplant (P less than 0.05). Myocardial catecholamines were also determined in 14 subjects; a weak correlation (r = 0.57, P less than 0.05) between the tissue concentrations of VIP and norepinephrine was noted.(ABSTRACT TRUNCATED AT 250 WORDS)",
    "title_plus_abst": "Human and canine ventricular vasoactive intestinal polypeptide: decrease with heart failure. Vasoactive intestinal polypeptide (VIP) is a systemic and coronary vasodilator that may have positive inotropic properties. Myocardial levels of VIP were assayed before and after the development of heart failure in two canine models. In the first, cobalt cardiomyopathy was induced in eight dogs; VIP (by radioimmunoassay) decreased from 35 +/- 11 pg/mg protein (mean +/- SD) to 5 +/- 4 pg/mg protein (P less than 0.05). In six dogs with doxorubicin-induced heart failure, VIP decreased from 31 +/- 7 to 11 +/- 4 pg/mg protein (P less than 0.05). In addition, VIP content of left ventricular muscle of resected failing hearts in 10 patients receiving a heart transplant was compared with the papillary muscles in 14 patients (five with rheumatic disease, nine with myxomatous degeneration) receiving mitral valve prostheses. The lowest myocardial VIP concentration was found in the hearts of patients with coronary disease (one patient receiving a transplant and three receiving mitral prostheses) (6.3 +/- 1.9 pg/mg protein). The other patients undergoing transplantation had an average ejection fraction of 17% +/- 6% and a VIP level of 8.8 +/- 3.9 pg/mg protein. The hearts without coronary artery disease (average ejection fraction of this group 62% +/- 10%) had a VIP concentration of 14.1 +/- 7.9 pg/mg protein, and this was greater than in hearts of the patients with coronary disease and the hearts of patients receiving a transplant (P less than 0.05). Myocardial catecholamines were also determined in 14 subjects; a weak correlation (r = 0.57, P less than 0.05) between the tissue concentrations of VIP and norepinephrine was noted.(ABSTRACT TRUNCATED AT 250 WORDS)",
    "pubmed_id": "3711722",
    "entities": [
        [
            78,
            91,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            291,
            304,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            341,
            347,
            "cobalt",
            "Chemical",
            "D003035"
        ],
        [
            348,
            362,
            "cardiomyopathy",
            "Disease",
            "D009202"
        ],
        [
            531,
            542,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            551,
            564,
            "heart failure",
            "Disease",
            "D006333"
        ],
        [
            829,
            846,
            "rheumatic disease",
            "Disease",
            "D012216"
        ],
        [
            999,
            1015,
            "coronary disease",
            "Disease",
            "D003327"
        ],
        [
            1278,
            1301,
            "coronary artery disease",
            "Disease",
            "D003324"
        ],
        [
            1468,
            1484,
            "coronary disease",
            "Disease",
            "D003327"
        ],
        [
            1566,
            1580,
            "catecholamines",
            "Chemical",
            "D002395"
        ],
        [
            1711,
            1725,
            "norepinephrine",
            "Chemical",
            "D009638"
        ]
    ],
    "split_sentence": [
        "Human and canine ventricular vasoactive intestinal polypeptide: decrease with heart failure.",
        "Vasoactive intestinal polypeptide (VIP) is a systemic and coronary vasodilator that may have positive inotropic properties.",
        "Myocardial levels of VIP were assayed before and after the development of heart failure in two canine models.",
        "In the first, cobalt cardiomyopathy was induced in eight dogs; VIP (by radioimmunoassay) decreased from 35 +/- 11 pg/mg protein (mean +/- SD) to 5 +/- 4 pg/mg protein (P less than 0.05).",
        "In six dogs with doxorubicin-induced heart failure, VIP decreased from 31 +/- 7 to 11 +/- 4 pg/mg protein (P less than 0.05).",
        "In addition, VIP content of left ventricular muscle of resected failing hearts in 10 patients receiving a heart transplant was compared with the papillary muscles in 14 patients (five with rheumatic disease, nine with myxomatous degeneration) receiving mitral valve prostheses.",
        "The lowest myocardial VIP concentration was found in the hearts of patients with coronary disease (one patient receiving a transplant and three receiving mitral prostheses) (6.3 +/- 1.9 pg/mg protein).",
        "The other patients undergoing transplantation had an average ejection fraction of 17% +/- 6% and a VIP level of 8.8 +/- 3.9 pg/mg protein.",
        "The hearts without coronary artery disease (average ejection fraction of this group 62% +/- 10%) had a VIP concentration of 14.1 +/- 7.9 pg/mg protein, and this was greater than in hearts of the patients with coronary disease and the hearts of patients receiving a transplant (P less than 0.05).",
        "Myocardial catecholamines were also determined in 14 subjects; a weak correlation (r = 0.57, P less than 0.05) between the tissue concentrations of VIP and norepinephrine was noted.(ABSTRACT TRUNCATED AT 250 WORDS)"
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006333\tDisease\theart failure\tHuman and canine ventricular vasoactive intestinal polypeptide : decrease with <target> heart failure </target> .",
        "D006333\tDisease\theart failure\tMyocardial levels of VIP were assayed before and after the development of <target> heart failure </target> in two canine models .",
        "D003035\tChemical\tcobalt\tIn the first , <target> cobalt </target> cardiomyopathy was induced in eight dogs ; VIP ( by radioimmunoassay ) decreased from 35 + /- 11 pg/mg protein ( mean + /- SD ) to 5 + /- 4 pg/mg protein ( P less than 0.05 ) .",
        "D009202\tDisease\tcardiomyopathy\tIn the first , cobalt <target> cardiomyopathy </target> was induced in eight dogs ; VIP ( by radioimmunoassay ) decreased from 35 + /- 11 pg/mg protein ( mean + /- SD ) to 5 + /- 4 pg/mg protein ( P less than 0.05 ) .",
        "D004317\tChemical\tdoxorubicin\tIn six dogs with <target> doxorubicin </target> -induced heart failure , VIP decreased from 31 + /- 7 to 11 + /- 4 pg/mg protein ( P less than 0.05 ) .",
        "D006333\tDisease\theart failure\tIn six dogs with doxorubicin-induced <target> heart failure </target> , VIP decreased from 31 + /- 7 to 11 + /- 4 pg/mg protein ( P less than 0.05 ) .",
        "D012216\tDisease\trheumatic disease\tIn addition , VIP content of left ventricular muscle of resected failing hearts in 10 patients receiving a heart transplant was compared with the papillary muscles in 14 patients ( five with <target> rheumatic disease </target> , nine with myxomatous degeneration ) receiving mitral valve prostheses .",
        "D003327\tDisease\tcoronary disease\tThe lowest myocardial VIP concentration was found in the hearts of patients with <target> coronary disease </target> ( one patient receiving a transplant and three receiving mitral prostheses ) ( 6.3 + /- 1.9 pg/mg protein ) .",
        "D003324\tDisease\tcoronary artery disease\tThe hearts without <target> coronary artery disease </target> ( average ejection fraction of this group 62 % + /- 10 % ) had a VIP concentration of 14.1 + /- 7.9 pg/mg protein , and this was greater than in hearts of the patients with coronary disease and the hearts of patients receiving a transplant ( P less than 0.05 ) .",
        "D003327\tDisease\tcoronary disease\tThe hearts without coronary artery disease ( average ejection fraction of this group 62 % + /- 10 % ) had a VIP concentration of 14.1 + /- 7.9 pg/mg protein , and this was greater than in hearts of the patients with <target> coronary disease </target> and the hearts of patients receiving a transplant ( P less than 0.05 ) .",
        "D002395\tChemical\tcatecholamines\tMyocardial <target> catecholamines </target> were also determined in 14 subjects ; a weak correlation ( r = 0.57 , P less than 0.05 ) between the tissue concentrations of VIP and norepinephrine was noted.(ABSTRACT TRUNCATED AT 250 WORDS )",
        "D009638\tChemical\tnorepinephrine\tMyocardial catecholamines were also determined in 14 subjects ; a weak correlation ( r = 0.57 , P less than 0.05 ) between the tissue concentrations of VIP and <target> norepinephrine </target> was noted.(ABSTRACT TRUNCATED AT 250 WORDS )"
    ],
    "lines_lemma": [
        "D006333\tDisease\theart failure\thuman and canine ventricular vasoactive intestinal polypeptide : decrease with <target> heart failure </target> .",
        "D006333\tDisease\theart failure\tmyocardial level of vip be assay before and after the development of <target> heart failure </target> in two canine model .",
        "D003035\tChemical\tcobalt\tin the first , <target> cobalt </target> cardiomyopathy be induce in eight dog ; vip ( by radioimmunoassay ) decrease from 35 + /- 11 pg/mg protein ( mean + /- sd ) to 5 + /- 4 pg/mg protein ( p less than 0.05 ) .",
        "D009202\tDisease\tcardiomyopathy\tin the first , cobalt <target> cardiomyopathy </target> be induce in eight dog ; vip ( by radioimmunoassay ) decrease from 35 + /- 11 pg/mg protein ( mean + /- sd ) to 5 + /- 4 pg/mg protein ( p less than 0.05 ) .",
        "D004317\tChemical\tdoxorubicin\tin six dog with <target> doxorubicin </target> -induced heart failure , vip decrease from 31 + /- 7 to 11 + /- 4 pg/mg protein ( p less than 0.05 ) .",
        "D006333\tDisease\theart failure\tin six dog with doxorubicin-induced <target> heart failure </target> , vip decrease from 31 + /- 7 to 11 + /- 4 pg/mg protein ( p less than 0.05 ) .",
        "D012216\tDisease\trheumatic disease\tin addition , vip content of leave ventricular muscle of resected fail heart in 10 patient receive a heart transplant be compare with the papillary muscle in 14 patient ( five with <target> rheumatic disease </target> , nine with myxomatous degeneration ) receive mitral valve prosthesis .",
        "D003327\tDisease\tcoronary disease\tthe low myocardial vip concentration be find in the heart of patient with <target> coronary disease </target> ( one patient receive a transplant and three receive mitral prosthesis ) ( 6.3 + /- 1.9 pg/mg protein ) .",
        "D003324\tDisease\tcoronary artery disease\tthe heart without <target> coronary artery disease </target> ( average ejection fraction of this group 62 % + /- 10 % ) have a vip concentration of 14.1 + /- 7.9 pg/mg protein , and this be great than in heart of the patient with coronary disease and the heart of patient receive a transplant ( p less than 0.05 ) .",
        "D003327\tDisease\tcoronary disease\tthe heart without coronary artery disease ( average ejection fraction of this group 62 % + /- 10 % ) have a vip concentration of 14.1 + /- 7.9 pg/mg protein , and this be great than in heart of the patient with <target> coronary disease </target> and the heart of patient receive a transplant ( p less than 0.05 ) .",
        "D002395\tChemical\tcatecholamines\tmyocardial <target> catecholamine </target> be also determine in 14 subject ; a weak correlation ( r = 0.57 , p less than 0.05 ) between the tissue concentration of vip and norepinephrine be noted.(abstract truncate at 250 word )",
        "D009638\tChemical\tnorepinephrine\tmyocardial catecholamine be also determine in 14 subject ; a weak correlation ( r = 0.57 , p less than 0.05 ) between the tissue concentration of vip and <target> norepinephrine </target> be noted.(abstract truncate at 250 word )"
    ]
}