{
    "title": "On the mechanisms of the development of tolerance to the muscular rigidity produced by morphine in rats.",
    "abst": "The development of tolerance to the muscular rigidity produced by morphine was studied in rats. Saline-pretreated controls given a test dose of morphine (20 mg/kg i.p.) showed a pronounced rigidity recorded as tonic activity in the electromyogram. Rats treated for 11 days with morphine and withdrawn for 36-40 h showed differences in the development of tolerance: about half of the animals showed a rigidity after the test dose of morphine that was not significantly less than in the controls and were akinetic (A group). The other rats showed a strong decrease in the rigidity and the occurrence of stereotyped (S) licking and/or gnawing in presence of akinetic or hyperkinetic (K) behaviour (AS/KS group), suggesting signs of dopaminergic activation. The rigidity was considerably decreased in both groups after 20 days' treatment. In a further series of experiments, haloperidol (0.2 mg/kg i.p.) was used in order to block the dopaminergic activation and to estimate the real degree of the tolerance to the rigidity without any dopaminergic interference. Haloperidol enhanced the rigidity in the A group. However, the level in the AS/KS group remained considerably lower than in the A group. The results suggest that rigidity, which is assumed to be due to an action of morphine in the striatum, can be antagonized by another process leading to dopaminergic activation in the striatum. Nevertheless, there occurs some real tolerance to this effect. The rapid alternations of rigidity and the signs of dopaminergic activation observed in the animals of the AS/KS group might be due to rapid shifts in the predominance of various DA-innervated structures.",
    "title_plus_abst": "On the mechanisms of the development of tolerance to the muscular rigidity produced by morphine in rats. The development of tolerance to the muscular rigidity produced by morphine was studied in rats. Saline-pretreated controls given a test dose of morphine (20 mg/kg i.p.) showed a pronounced rigidity recorded as tonic activity in the electromyogram. Rats treated for 11 days with morphine and withdrawn for 36-40 h showed differences in the development of tolerance: about half of the animals showed a rigidity after the test dose of morphine that was not significantly less than in the controls and were akinetic (A group). The other rats showed a strong decrease in the rigidity and the occurrence of stereotyped (S) licking and/or gnawing in presence of akinetic or hyperkinetic (K) behaviour (AS/KS group), suggesting signs of dopaminergic activation. The rigidity was considerably decreased in both groups after 20 days' treatment. In a further series of experiments, haloperidol (0.2 mg/kg i.p.) was used in order to block the dopaminergic activation and to estimate the real degree of the tolerance to the rigidity without any dopaminergic interference. Haloperidol enhanced the rigidity in the A group. However, the level in the AS/KS group remained considerably lower than in the A group. The results suggest that rigidity, which is assumed to be due to an action of morphine in the striatum, can be antagonized by another process leading to dopaminergic activation in the striatum. Nevertheless, there occurs some real tolerance to this effect. The rapid alternations of rigidity and the signs of dopaminergic activation observed in the animals of the AS/KS group might be due to rapid shifts in the predominance of various DA-innervated structures.",
    "pubmed_id": "3780846",
    "entities": [
        [
            57,
            74,
            "muscular rigidity",
            "Disease",
            "D009127"
        ],
        [
            87,
            95,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            141,
            158,
            "muscular rigidity",
            "Disease",
            "D009127"
        ],
        [
            171,
            179,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            249,
            257,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            294,
            302,
            "rigidity",
            "Disease",
            "D009127"
        ],
        [
            383,
            391,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            505,
            513,
            "rigidity",
            "Disease",
            "D009127"
        ],
        [
            537,
            545,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            608,
            616,
            "akinetic",
            "Disease",
            "D018476"
        ],
        [
            675,
            683,
            "rigidity",
            "Disease",
            "D009127"
        ],
        [
            760,
            768,
            "akinetic",
            "Disease",
            "D018476"
        ],
        [
            772,
            784,
            "hyperkinetic",
            "Disease",
            "D006948"
        ],
        [
            863,
            871,
            "rigidity",
            "Disease",
            "D009127"
        ],
        [
            976,
            987,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            1116,
            1124,
            "rigidity",
            "Disease",
            "D009127"
        ],
        [
            1164,
            1175,
            "Haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            1189,
            1197,
            "rigidity",
            "Disease",
            "D009127"
        ],
        [
            1326,
            1334,
            "rigidity",
            "Disease",
            "D009127"
        ],
        [
            1379,
            1387,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            1584,
            1592,
            "rigidity",
            "Disease",
            "D009127"
        ]
    ],
    "split_sentence": [
        "On the mechanisms of the development of tolerance to the muscular rigidity produced by morphine in rats.",
        "The development of tolerance to the muscular rigidity produced by morphine was studied in rats.",
        "Saline-pretreated controls given a test dose of morphine (20 mg/kg i.p.)",
        "showed a pronounced rigidity recorded as tonic activity in the electromyogram.",
        "Rats treated for 11 days with morphine and withdrawn for 36-40 h showed differences in the development of tolerance: about half of the animals showed a rigidity after the test dose of morphine that was not significantly less than in the controls and were akinetic (A group).",
        "The other rats showed a strong decrease in the rigidity and the occurrence of stereotyped (S) licking and/or gnawing in presence of akinetic or hyperkinetic (K) behaviour (AS/KS group), suggesting signs of dopaminergic activation.",
        "The rigidity was considerably decreased in both groups after 20 days' treatment.",
        "In a further series of experiments, haloperidol (0.2 mg/kg i.p.) was used in order to block the dopaminergic activation and to estimate the real degree of the tolerance to the rigidity without any dopaminergic interference.",
        "Haloperidol enhanced the rigidity in the A group.",
        "However, the level in the AS/KS group remained considerably lower than in the A group.",
        "The results suggest that rigidity, which is assumed to be due to an action of morphine in the striatum, can be antagonized by another process leading to dopaminergic activation in the striatum.",
        "Nevertheless, there occurs some real tolerance to this effect.",
        "The rapid alternations of rigidity and the signs of dopaminergic activation observed in the animals of the AS/KS group might be due to rapid shifts in the predominance of various DA-innervated structures."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009127\tDisease\tmuscular rigidity\tOn the mechanisms of the development of tolerance to the <target> muscular rigidity </target> produced by morphine in rats .",
        "D009020\tChemical\tmorphine\tOn the mechanisms of the development of tolerance to the muscular rigidity produced by <target> morphine </target> in rats .",
        "D009127\tDisease\tmuscular rigidity\tThe development of tolerance to the <target> muscular rigidity </target> produced by morphine was studied in rats .",
        "D009020\tChemical\tmorphine\tThe development of tolerance to the muscular rigidity produced by <target> morphine </target> was studied in rats .",
        "D009020\tChemical\tmorphine\tSaline-pretreated controls given a test dose of <target> morphine </target> ( 20 mg/kg i.p . )",
        "D009127\tDisease\trigidity\tshowed a pronounced <target> rigidity </target> recorded as tonic activity in the electromyogram .",
        "D009020\tChemical\tmorphine\tRats treated for 11 days with <target> morphine </target> and withdrawn for 36 - 40 h showed differences in the development of tolerance : about half of the animals showed a rigidity after the test dose of morphine that was not significantly less than in the controls and were akinetic ( A group ) .",
        "D009127\tDisease\trigidity\tRats treated for 11 days with morphine and withdrawn for 36 - 40 h showed differences in the development of tolerance : about half of the animals showed a <target> rigidity </target> after the test dose of morphine that was not significantly less than in the controls and were akinetic ( A group ) .",
        "D009020\tChemical\tmorphine\tRats treated for 11 days with morphine and withdrawn for 36 - 40 h showed differences in the development of tolerance : about half of the animals showed a rigidity after the test dose of <target> morphine </target> that was not significantly less than in the controls and were akinetic ( A group ) .",
        "D018476\tDisease\takinetic\tRats treated for 11 days with morphine and withdrawn for 36 - 40 h showed differences in the development of tolerance : about half of the animals showed a rigidity after the test dose of morphine that was not significantly less than in the controls and were <target> akinetic </target> ( A group ) .",
        "D009127\tDisease\trigidity\tThe other rats showed a strong decrease in the <target> rigidity </target> and the occurrence of stereotyped ( S ) licking and/or gnawing in presence of akinetic or hyperkinetic ( K ) behaviour ( AS/KS group ) , suggesting signs of dopaminergic activation .",
        "D018476\tDisease\takinetic\tThe other rats showed a strong decrease in the rigidity and the occurrence of stereotyped ( S ) licking and/or gnawing in presence of <target> akinetic </target> or hyperkinetic ( K ) behaviour ( AS/KS group ) , suggesting signs of dopaminergic activation .",
        "D006948\tDisease\thyperkinetic\tThe other rats showed a strong decrease in the rigidity and the occurrence of stereotyped ( S ) licking and/or gnawing in presence of akinetic or <target> hyperkinetic </target> ( K ) behaviour ( AS/KS group ) , suggesting signs of dopaminergic activation .",
        "D009127\tDisease\trigidity\tThe <target> rigidity </target> was considerably decreased in both groups after 20 days ' treatment .",
        "D006220\tChemical\thaloperidol\tIn a further series of experiments , <target> haloperidol </target> ( 0.2 mg/kg i.p . ) was used in order to block the dopaminergic activation and to estimate the real degree of the tolerance to the rigidity without any dopaminergic interference .",
        "D009127\tDisease\trigidity\tIn a further series of experiments , haloperidol ( 0.2 mg/kg i.p . ) was used in order to block the dopaminergic activation and to estimate the real degree of the tolerance to the <target> rigidity </target> without any dopaminergic interference .",
        "D006220\tChemical\tHaloperidol\t<target> Haloperidol </target> enhanced the rigidity in the A group .",
        "D009127\tDisease\trigidity\tHaloperidol enhanced the <target> rigidity </target> in the A group .",
        "D009127\tDisease\trigidity\tThe results suggest that <target> rigidity </target> , which is assumed to be due to an action of morphine in the striatum , can be antagonized by another process leading to dopaminergic activation in the striatum .",
        "D009020\tChemical\tmorphine\tThe results suggest that rigidity , which is assumed to be due to an action of <target> morphine </target> in the striatum , can be antagonized by another process leading to dopaminergic activation in the striatum .",
        "D009127\tDisease\trigidity\tThe rapid alternations of <target> rigidity </target> and the signs of dopaminergic activation observed in the animals of the AS/KS group might be due to rapid shifts in the predominance of various DA-innervated structures ."
    ],
    "lines_lemma": [
        "D009127\tDisease\tmuscular rigidity\ton the mechanism of the development of tolerance to the <target> muscular rigidity </target> produce by morphine in rat .",
        "D009020\tChemical\tmorphine\ton the mechanism of the development of tolerance to the muscular rigidity produce by <target> morphine </target> in rat .",
        "D009127\tDisease\tmuscular rigidity\tthe development of tolerance to the <target> muscular rigidity </target> produce by morphine be study in rat .",
        "D009020\tChemical\tmorphine\tthe development of tolerance to the muscular rigidity produce by <target> morphine </target> be study in rat .",
        "D009020\tChemical\tmorphine\tsaline-pretreated control give a test dose of <target> morphine </target> ( 20 mg/kg i.p . )",
        "D009127\tDisease\trigidity\tshow a pronounced <target> rigidity </target> record as tonic activity in the electromyogram .",
        "D009020\tChemical\tmorphine\trat treat for 11 day with <target> morphine </target> and withdraw for 36 - 40 h show difference in the development of tolerance : about half of the animal show a rigidity after the test dose of morphine that be not significantly less than in the control and be akinetic ( a group ) .",
        "D009127\tDisease\trigidity\trat treat for 11 day with morphine and withdraw for 36 - 40 h show difference in the development of tolerance : about half of the animal show a <target> rigidity </target> after the test dose of morphine that be not significantly less than in the control and be akinetic ( a group ) .",
        "D009020\tChemical\tmorphine\trat treat for 11 day with morphine and withdraw for 36 - 40 h show difference in the development of tolerance : about half of the animal show a rigidity after the test dose of <target> morphine </target> that be not significantly less than in the control and be akinetic ( a group ) .",
        "D018476\tDisease\takinetic\trat treat for 11 day with morphine and withdraw for 36 - 40 h show difference in the development of tolerance : about half of the animal show a rigidity after the test dose of morphine that be not significantly less than in the control and be <target> akinetic </target> ( a group ) .",
        "D009127\tDisease\trigidity\tthe other rat show a strong decrease in the <target> rigidity </target> and the occurrence of stereotyped ( s ) licking and/or gnawing in presence of akinetic or hyperkinetic ( k ) behaviour ( as/ks group ) , suggest sign of dopaminergic activation .",
        "D018476\tDisease\takinetic\tthe other rat show a strong decrease in the rigidity and the occurrence of stereotyped ( s ) licking and/or gnawing in presence of <target> akinetic </target> or hyperkinetic ( k ) behaviour ( as/ks group ) , suggest sign of dopaminergic activation .",
        "D006948\tDisease\thyperkinetic\tthe other rat show a strong decrease in the rigidity and the occurrence of stereotyped ( s ) licking and/or gnawing in presence of akinetic or <target> hyperkinetic </target> ( k ) behaviour ( as/ks group ) , suggest sign of dopaminergic activation .",
        "D009127\tDisease\trigidity\tthe <target> rigidity </target> be considerably decrease in both group after 20 day ' treatment .",
        "D006220\tChemical\thaloperidol\tin a further series of experiment , <target> haloperidol </target> ( 0.2 mg/kg i.p . ) be use in order to block the dopaminergic activation and to estimate the real degree of the tolerance to the rigidity without any dopaminergic interference .",
        "D009127\tDisease\trigidity\tin a further series of experiment , haloperidol ( 0.2 mg/kg i.p . ) be use in order to block the dopaminergic activation and to estimate the real degree of the tolerance to the <target> rigidity </target> without any dopaminergic interference .",
        "D006220\tChemical\tHaloperidol\t<target> Haloperidol </target> enhance the rigidity in the a group .",
        "D009127\tDisease\trigidity\tHaloperidol enhance the <target> rigidity </target> in the a group .",
        "D009127\tDisease\trigidity\tthe result suggest that <target> rigidity </target> , which be assume to be due to an action of morphine in the striatum , can be antagonize by another process lead to dopaminergic activation in the striatum .",
        "D009020\tChemical\tmorphine\tthe result suggest that rigidity , which be assume to be due to an action of <target> morphine </target> in the striatum , can be antagonize by another process lead to dopaminergic activation in the striatum .",
        "D009127\tDisease\trigidity\tthe rapid alternation of <target> rigidity </target> and the sign of dopaminergic activation observe in the animal of the as/ks group might be due to rapid shift in the predominance of various da-innervated structure ."
    ]
}