{
    "title": "Salicylate nephropathy in the Gunn rat: potential role of prostaglandins.",
    "abst": "We examined the potential role of prostaglandins in the development of analgesic nephropathy in the Gunn strain of rat. The homozygous Gunn rats have unconjugated hyperbilirubinemia due to the absence of glucuronyl transferase, leading to marked bilirubin deposition in renal medulla and papilla. These rats are also highly susceptible to develop papillary necrosis with analgesic administration. We used homozygous (jj) and phenotypically normal heterozygous (jJ) animals. Four groups of rats (n = 7) were studied: jj and jJ rats treated either with aspirin 300 mg/kg every other day or sham-treated. After one week, slices of cortex, outer and inner medulla from one kidney were incubated in buffer and prostaglandin synthesis was determined by radioimmunoassay. The other kidney was examined histologically. A marked corticomedullary gradient of prostaglandin synthesis was observed in all groups. PGE2 synthesis was significantly higher in outer medulla, but not cortex or inner medulla, of jj (38 +/- 6 ng/mg prot) than jJ rats (15 +/- 3) (p less than 0.01). Aspirin treatment reduced PGE2 synthesis in all regions, but outer medullary PGE2 remained higher in jj (18 +/- 3) than jJ rats (9 +/- 2) (p less than 0.05). PGF2 alpha was also significantly higher in the outer medulla of jj rats with and without aspirin administration (p less than 0.05). The changes in renal prostaglandin synthesis were accompanied by evidence of renal damage in aspirin-treated jj but not jJ rats as evidenced by: increased incidence and severity of hematuria (p less than 0.01); increased serum creatinine (p less than 0.05); and increase in outer medullary histopathologic lesions (p less than 0.005 compared to either sham-treated jj or aspirin-treated jJ). These results suggest that enhanced prostaglandin synthesis contributes to maintenance of renal function and morphological integrity, and that inhibition of prostaglandin synthesis may lead to pathological renal medullary lesions and deterioration of renal function.",
    "title_plus_abst": "Salicylate nephropathy in the Gunn rat: potential role of prostaglandins. We examined the potential role of prostaglandins in the development of analgesic nephropathy in the Gunn strain of rat. The homozygous Gunn rats have unconjugated hyperbilirubinemia due to the absence of glucuronyl transferase, leading to marked bilirubin deposition in renal medulla and papilla. These rats are also highly susceptible to develop papillary necrosis with analgesic administration. We used homozygous (jj) and phenotypically normal heterozygous (jJ) animals. Four groups of rats (n = 7) were studied: jj and jJ rats treated either with aspirin 300 mg/kg every other day or sham-treated. After one week, slices of cortex, outer and inner medulla from one kidney were incubated in buffer and prostaglandin synthesis was determined by radioimmunoassay. The other kidney was examined histologically. A marked corticomedullary gradient of prostaglandin synthesis was observed in all groups. PGE2 synthesis was significantly higher in outer medulla, but not cortex or inner medulla, of jj (38 +/- 6 ng/mg prot) than jJ rats (15 +/- 3) (p less than 0.01). Aspirin treatment reduced PGE2 synthesis in all regions, but outer medullary PGE2 remained higher in jj (18 +/- 3) than jJ rats (9 +/- 2) (p less than 0.05). PGF2 alpha was also significantly higher in the outer medulla of jj rats with and without aspirin administration (p less than 0.05). The changes in renal prostaglandin synthesis were accompanied by evidence of renal damage in aspirin-treated jj but not jJ rats as evidenced by: increased incidence and severity of hematuria (p less than 0.01); increased serum creatinine (p less than 0.05); and increase in outer medullary histopathologic lesions (p less than 0.005 compared to either sham-treated jj or aspirin-treated jJ). These results suggest that enhanced prostaglandin synthesis contributes to maintenance of renal function and morphological integrity, and that inhibition of prostaglandin synthesis may lead to pathological renal medullary lesions and deterioration of renal function.",
    "pubmed_id": "3864191",
    "entities": [
        [
            0,
            10,
            "Salicylate",
            "Chemical",
            "D012459"
        ],
        [
            11,
            22,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            58,
            72,
            "prostaglandins",
            "Chemical",
            "D011453"
        ],
        [
            108,
            122,
            "prostaglandins",
            "Chemical",
            "D011453"
        ],
        [
            155,
            166,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            237,
            255,
            "hyperbilirubinemia",
            "Disease",
            "D006932"
        ],
        [
            320,
            329,
            "bilirubin",
            "Chemical",
            "D001663"
        ],
        [
            421,
            439,
            "papillary necrosis",
            "Disease",
            "D007681"
        ],
        [
            625,
            632,
            "aspirin",
            "Chemical",
            "D001241"
        ],
        [
            779,
            792,
            "prostaglandin",
            "Chemical",
            "D011453"
        ],
        [
            923,
            936,
            "prostaglandin",
            "Chemical",
            "D011453"
        ],
        [
            975,
            979,
            "PGE2",
            "Chemical",
            "D015232"
        ],
        [
            1138,
            1145,
            "Aspirin",
            "Chemical",
            "D001241"
        ],
        [
            1164,
            1168,
            "PGE2",
            "Chemical",
            "D015232"
        ],
        [
            1215,
            1219,
            "PGE2",
            "Chemical",
            "D015232"
        ],
        [
            1296,
            1306,
            "PGF2 alpha",
            "Chemical",
            "D015237"
        ],
        [
            1386,
            1393,
            "aspirin",
            "Chemical",
            "D001241"
        ],
        [
            1450,
            1463,
            "prostaglandin",
            "Chemical",
            "D011453"
        ],
        [
            1506,
            1518,
            "renal damage",
            "Disease",
            "D007674"
        ],
        [
            1522,
            1529,
            "aspirin",
            "Chemical",
            "D001241"
        ],
        [
            1610,
            1619,
            "hematuria",
            "Disease",
            "D006417"
        ],
        [
            1656,
            1666,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            1800,
            1807,
            "aspirin",
            "Chemical",
            "D001241"
        ],
        [
            1857,
            1870,
            "prostaglandin",
            "Chemical",
            "D011453"
        ],
        [
            1978,
            1991,
            "prostaglandin",
            "Chemical",
            "D011453"
        ],
        [
            2014,
            2050,
            "pathological renal medullary lesions",
            "Disease",
            "D058186"
        ],
        [
            2055,
            2086,
            "deterioration of renal function",
            "Disease",
            "D007674"
        ]
    ],
    "split_sentence": [
        "Salicylate nephropathy in the Gunn rat: potential role of prostaglandins.",
        "We examined the potential role of prostaglandins in the development of analgesic nephropathy in the Gunn strain of rat.",
        "The homozygous Gunn rats have unconjugated hyperbilirubinemia due to the absence of glucuronyl transferase, leading to marked bilirubin deposition in renal medulla and papilla.",
        "These rats are also highly susceptible to develop papillary necrosis with analgesic administration.",
        "We used homozygous (jj) and phenotypically normal heterozygous (jJ) animals.",
        "Four groups of rats (n = 7) were studied: jj and jJ rats treated either with aspirin 300 mg/kg every other day or sham-treated.",
        "After one week, slices of cortex, outer and inner medulla from one kidney were incubated in buffer and prostaglandin synthesis was determined by radioimmunoassay.",
        "The other kidney was examined histologically.",
        "A marked corticomedullary gradient of prostaglandin synthesis was observed in all groups.",
        "PGE2 synthesis was significantly higher in outer medulla, but not cortex or inner medulla, of jj (38 +/- 6 ng/mg prot) than jJ rats (15 +/- 3) (p less than 0.01).",
        "Aspirin treatment reduced PGE2 synthesis in all regions, but outer medullary PGE2 remained higher in jj (18 +/- 3) than jJ rats (9 +/- 2) (p less than 0.05).",
        "PGF2 alpha was also significantly higher in the outer medulla of jj rats with and without aspirin administration (p less than 0.05).",
        "The changes in renal prostaglandin synthesis were accompanied by evidence of renal damage in aspirin-treated jj but not jJ rats as evidenced by: increased incidence and severity of hematuria (p less than 0.01); increased serum creatinine (p less than 0.05); and increase in outer medullary histopathologic lesions (p less than 0.005 compared to either sham-treated jj or aspirin-treated jJ).",
        "These results suggest that enhanced prostaglandin synthesis contributes to maintenance of renal function and morphological integrity, and that inhibition of prostaglandin synthesis may lead to pathological renal medullary lesions and deterioration of renal function."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012459\tChemical\tSalicylate\t<target> Salicylate </target> nephropathy in the Gunn rat : potential role of prostaglandins .",
        "D007674\tDisease\tnephropathy\tSalicylate <target> nephropathy </target> in the Gunn rat : potential role of prostaglandins .",
        "D011453\tChemical\tprostaglandins\tSalicylate nephropathy in the Gunn rat : potential role of <target> prostaglandins </target> .",
        "D011453\tChemical\tprostaglandins\tWe examined the potential role of <target> prostaglandins </target> in the development of analgesic nephropathy in the Gunn strain of rat .",
        "D007674\tDisease\tnephropathy\tWe examined the potential role of prostaglandins in the development of analgesic <target> nephropathy </target> in the Gunn strain of rat .",
        "D006932\tDisease\thyperbilirubinemia\tThe homozygous Gunn rats have unconjugated <target> hyperbilirubinemia </target> due to the absence of glucuronyl transferase , leading to marked bilirubin deposition in renal medulla and papilla .",
        "D001663\tChemical\tbilirubin\tThe homozygous Gunn rats have unconjugated hyperbilirubinemia due to the absence of glucuronyl transferase , leading to marked <target> bilirubin </target> deposition in renal medulla and papilla .",
        "D007681\tDisease\tpapillary necrosis\tThese rats are also highly susceptible to develop <target> papillary necrosis </target> with analgesic administration .",
        "D001241\tChemical\taspirin\tFour groups of rats ( n = 7 ) were studied : jj and jJ rats treated either with <target> aspirin </target> 300 mg/kg every other day or sham-treated .",
        "D011453\tChemical\tprostaglandin\tAfter one week , slices of cortex , outer and inner medulla from one kidney were incubated in buffer and <target> prostaglandin </target> synthesis was determined by radioimmunoassay .",
        "D011453\tChemical\tprostaglandin\tA marked corticomedullary gradient of <target> prostaglandin </target> synthesis was observed in all groups .",
        "D015232\tChemical\tPGE2\t<target> PGE2 </target> synthesis was significantly higher in outer medulla , but not cortex or inner medulla , of jj ( 38 + /- 6 ng/mg prot ) than jJ rats ( 15 + /- 3 ) ( p less than 0.01 ) .",
        "D001241\tChemical\tAspirin\t<target> Aspirin </target> treatment reduced PGE2 synthesis in all regions , but outer medullary PGE2 remained higher in jj ( 18 + /- 3 ) than jJ rats ( 9 + /- 2 ) ( p less than 0.05 ) .",
        "D015232\tChemical\tPGE2\tAspirin treatment reduced <target> PGE2 </target> synthesis in all regions , but outer medullary PGE2 remained higher in jj ( 18 + /- 3 ) than jJ rats ( 9 + /- 2 ) ( p less than 0.05 ) .",
        "D015232\tChemical\tPGE2\tAspirin treatment reduced PGE2 synthesis in all regions , but outer medullary <target> PGE2 </target> remained higher in jj ( 18 + /- 3 ) than jJ rats ( 9 + /- 2 ) ( p less than 0.05 ) .",
        "D015237\tChemical\tPGF2 alpha\t<target> PGF2 alpha </target> was also significantly higher in the outer medulla of jj rats with and without aspirin administration ( p less than 0.05 ) .",
        "D001241\tChemical\taspirin\tPGF2 alpha was also significantly higher in the outer medulla of jj rats with and without <target> aspirin </target> administration ( p less than 0.05 ) .",
        "D011453\tChemical\tprostaglandin\tThe changes in renal <target> prostaglandin </target> synthesis were accompanied by evidence of renal damage in aspirin-treated jj but not jJ rats as evidenced by : increased incidence and severity of hematuria ( p less than 0.01 ) ; increased serum creatinine ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesions ( p less than 0.005 compared to either sham-treated jj or aspirin-treated jJ ) .",
        "D007674\tDisease\trenal damage\tThe changes in renal prostaglandin synthesis were accompanied by evidence of <target> renal damage </target> in aspirin-treated jj but not jJ rats as evidenced by : increased incidence and severity of hematuria ( p less than 0.01 ) ; increased serum creatinine ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesions ( p less than 0.005 compared to either sham-treated jj or aspirin-treated jJ ) .",
        "D001241\tChemical\taspirin\tThe changes in renal prostaglandin synthesis were accompanied by evidence of renal damage in <target> aspirin </target> -treated jj but not jJ rats as evidenced by : increased incidence and severity of hematuria ( p less than 0.01 ) ; increased serum creatinine ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesions ( p less than 0.005 compared to either sham-treated jj or aspirin-treated jJ ) .",
        "D006417\tDisease\thematuria\tThe changes in renal prostaglandin synthesis were accompanied by evidence of renal damage in aspirin-treated jj but not jJ rats as evidenced by : increased incidence and severity of <target> hematuria </target> ( p less than 0.01 ) ; increased serum creatinine ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesions ( p less than 0.005 compared to either sham-treated jj or aspirin-treated jJ ) .",
        "D003404\tChemical\tcreatinine\tThe changes in renal prostaglandin synthesis were accompanied by evidence of renal damage in aspirin-treated jj but not jJ rats as evidenced by : increased incidence and severity of hematuria ( p less than 0.01 ) ; increased serum <target> creatinine </target> ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesions ( p less than 0.005 compared to either sham-treated jj or aspirin-treated jJ ) .",
        "D001241\tChemical\taspirin\tThe changes in renal prostaglandin synthesis were accompanied by evidence of renal damage in aspirin-treated jj but not jJ rats as evidenced by : increased incidence and severity of hematuria ( p less than 0.01 ) ; increased serum creatinine ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesions ( p less than 0.005 compared to either sham-treated jj or <target> aspirin </target> -treated jJ ) .",
        "D011453\tChemical\tprostaglandin\tThese results suggest that enhanced <target> prostaglandin </target> synthesis contributes to maintenance of renal function and morphological integrity , and that inhibition of prostaglandin synthesis may lead to pathological renal medullary lesions and deterioration of renal function .",
        "D011453\tChemical\tprostaglandin\tThese results suggest that enhanced prostaglandin synthesis contributes to maintenance of renal function and morphological integrity , and that inhibition of <target> prostaglandin </target> synthesis may lead to pathological renal medullary lesions and deterioration of renal function .",
        "D058186\tDisease\tpathological renal medullary lesions\tThese results suggest that enhanced prostaglandin synthesis contributes to maintenance of renal function and morphological integrity , and that inhibition of prostaglandin synthesis may lead to <target> pathological renal medullary lesions </target> and deterioration of renal function .",
        "D007674\tDisease\tdeterioration of renal function\tThese results suggest that enhanced prostaglandin synthesis contributes to maintenance of renal function and morphological integrity , and that inhibition of prostaglandin synthesis may lead to pathological renal medullary lesions and <target> deterioration of renal function </target> ."
    ],
    "lines_lemma": [
        "D012459\tChemical\tSalicylate\t<target> Salicylate </target> nephropathy in the Gunn rat : potential role of prostaglandin .",
        "D007674\tDisease\tnephropathy\tsalicylate <target> nephropathy </target> in the Gunn rat : potential role of prostaglandin .",
        "D011453\tChemical\tprostaglandins\tsalicylate nephropathy in the Gunn rat : potential role of <target> prostaglandin </target> .",
        "D011453\tChemical\tprostaglandins\twe examine the potential role of <target> prostaglandin </target> in the development of analgesic nephropathy in the Gunn strain of rat .",
        "D007674\tDisease\tnephropathy\twe examine the potential role of prostaglandin in the development of analgesic <target> nephropathy </target> in the Gunn strain of rat .",
        "D006932\tDisease\thyperbilirubinemia\tthe homozygous Gunn rat have unconjugate <target> hyperbilirubinemia </target> due to the absence of glucuronyl transferase , lead to marked bilirubin deposition in renal medulla and papilla .",
        "D001663\tChemical\tbilirubin\tthe homozygous Gunn rat have unconjugate hyperbilirubinemia due to the absence of glucuronyl transferase , lead to marked <target> bilirubin </target> deposition in renal medulla and papilla .",
        "D007681\tDisease\tpapillary necrosis\tthese rat be also highly susceptible to develop <target> papillary necrosis </target> with analgesic administration .",
        "D001241\tChemical\taspirin\tfour group of rat ( n = 7 ) be study : jj and jj rat treat either with <target> aspirin </target> 300 mg/kg every other day or sham-treated .",
        "D011453\tChemical\tprostaglandin\tafter one week , slice of cortex , outer and inner medulla from one kidney be incubate in buffer and <target> prostaglandin </target> synthesis be determine by radioimmunoassay .",
        "D011453\tChemical\tprostaglandin\ta marked corticomedullary gradient of <target> prostaglandin </target> synthesis be observe in all group .",
        "D015232\tChemical\tPGE2\t<target> pge2 </target> synthesis be significantly high in outer medulla , but not cortex or inner medulla , of jj ( 38 + /- 6 ng/mg prot ) than jj rat ( 15 + /- 3 ) ( p less than 0.01 ) .",
        "D001241\tChemical\tAspirin\t<target> Aspirin </target> treatment reduce pge2 synthesis in all region , but outer medullary pge2 remain high in jj ( 18 + /- 3 ) than jj rat ( 9 + /- 2 ) ( p less than 0.05 ) .",
        "D015232\tChemical\tPGE2\taspirin treatment reduce <target> pge2 </target> synthesis in all region , but outer medullary pge2 remain high in jj ( 18 + /- 3 ) than jj rat ( 9 + /- 2 ) ( p less than 0.05 ) .",
        "D015232\tChemical\tPGE2\taspirin treatment reduce pge2 synthesis in all region , but outer medullary <target> pge2 </target> remain high in jj ( 18 + /- 3 ) than jj rat ( 9 + /- 2 ) ( p less than 0.05 ) .",
        "D015237\tChemical\tPGF2 alpha\t<target> pgf2 alpha </target> be also significantly high in the outer medulla of jj rat with and without aspirin administration ( p less than 0.05 ) .",
        "D001241\tChemical\taspirin\tpgf2 alpha be also significantly high in the outer medulla of jj rat with and without <target> aspirin </target> administration ( p less than 0.05 ) .",
        "D011453\tChemical\tprostaglandin\tthe change in renal <target> prostaglandin </target> synthesis be accompany by evidence of renal damage in aspirin-treated jj but not jj rat as evidence by : increase incidence and severity of hematuria ( p less than 0.01 ) ; increase serum creatinine ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesion ( p less than 0.005 compare to either sham-treated jj or aspirin-treated jj ) .",
        "D007674\tDisease\trenal damage\tthe change in renal prostaglandin synthesis be accompany by evidence of <target> renal damage </target> in aspirin-treated jj but not jj rat as evidence by : increase incidence and severity of hematuria ( p less than 0.01 ) ; increase serum creatinine ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesion ( p less than 0.005 compare to either sham-treated jj or aspirin-treated jj ) .",
        "D001241\tChemical\taspirin\tthe change in renal prostaglandin synthesis be accompany by evidence of renal damage in <target> aspirin </target> -treated jj but not jj rat as evidence by : increase incidence and severity of hematuria ( p less than 0.01 ) ; increase serum creatinine ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesion ( p less than 0.005 compare to either sham-treated jj or aspirin-treated jj ) .",
        "D006417\tDisease\thematuria\tthe change in renal prostaglandin synthesis be accompany by evidence of renal damage in aspirin-treated jj but not jj rat as evidence by : increase incidence and severity of <target> hematuria </target> ( p less than 0.01 ) ; increase serum creatinine ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesion ( p less than 0.005 compare to either sham-treated jj or aspirin-treated jj ) .",
        "D003404\tChemical\tcreatinine\tthe change in renal prostaglandin synthesis be accompany by evidence of renal damage in aspirin-treated jj but not jj rat as evidence by : increase incidence and severity of hematuria ( p less than 0.01 ) ; increase serum <target> creatinine </target> ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesion ( p less than 0.005 compare to either sham-treated jj or aspirin-treated jj ) .",
        "D001241\tChemical\taspirin\tthe change in renal prostaglandin synthesis be accompany by evidence of renal damage in aspirin-treated jj but not jj rat as evidence by : increase incidence and severity of hematuria ( p less than 0.01 ) ; increase serum creatinine ( p less than 0.05 ) ; and increase in outer medullary histopathologic lesion ( p less than 0.005 compare to either sham-treated jj or <target> aspirin </target> -treated jj ) .",
        "D011453\tChemical\tprostaglandin\tthese result suggest that enhance <target> prostaglandin </target> synthesis contribute to maintenance of renal function and morphological integrity , and that inhibition of prostaglandin synthesis may lead to pathological renal medullary lesion and deterioration of renal function .",
        "D011453\tChemical\tprostaglandin\tthese result suggest that enhance prostaglandin synthesis contribute to maintenance of renal function and morphological integrity , and that inhibition of <target> prostaglandin </target> synthesis may lead to pathological renal medullary lesion and deterioration of renal function .",
        "D058186\tDisease\tpathological renal medullary lesions\tthese result suggest that enhance prostaglandin synthesis contribute to maintenance of renal function and morphological integrity , and that inhibition of prostaglandin synthesis may lead to <target> pathological renal medullary lesion </target> and deterioration of renal function .",
        "D007674\tDisease\tdeterioration of renal function\tthese result suggest that enhance prostaglandin synthesis contribute to maintenance of renal function and morphological integrity , and that inhibition of prostaglandin synthesis may lead to pathological renal medullary lesion and <target> deterioration of renal function </target> ."
    ]
}