{
    "title": "Mesangial function and glomerular sclerosis in rats with aminonucleoside nephrosis.",
    "abst": "The possible relationship between mesangial dysfunction and development of glomerular sclerosis was studied in the puromycin aminonucleoside (PAN) model. Five male Wistar rats received repeated subcutaneous PAN injections; five controls received saline only. After 4 weeks the PAN rats were severely proteinuric (190 +/- 80 mg/24 hr), and all rats were given colloidal carbon (CC) intravenously. At 5 months glomerular sclerosis was found in 7.6 +/- 3.4% of the glomeruli of PAN rats; glomeruli of the controls were normal. Glomeruli of PAN rats contained significantly more CC than glomeruli of controls. Glomeruli with sclerosis contained significantly more CC than non-sclerotic glomeruli in the same kidneys. CC was preferentially localized within the sclerotic areas of the affected glomeruli. Since mesangial CC clearance from the mesangium did not change during chronic PAN treatment, we conclude that this preferential CC localization within the lesions is caused by an increased CC uptake shortly after injection in apparent vulnerable areas where sclerosis will develop subsequently. Cluster analysis showed a random distribution of lesions in the PAN glomeruli in concordance with the random localization of mesangial areas with dysfunction in this model. Similar to the remnant kidney model in PAN nephrosis the development of glomerular sclerosis may be related to \"mesangial overloading.\"",
    "title_plus_abst": "Mesangial function and glomerular sclerosis in rats with aminonucleoside nephrosis. The possible relationship between mesangial dysfunction and development of glomerular sclerosis was studied in the puromycin aminonucleoside (PAN) model. Five male Wistar rats received repeated subcutaneous PAN injections; five controls received saline only. After 4 weeks the PAN rats were severely proteinuric (190 +/- 80 mg/24 hr), and all rats were given colloidal carbon (CC) intravenously. At 5 months glomerular sclerosis was found in 7.6 +/- 3.4% of the glomeruli of PAN rats; glomeruli of the controls were normal. Glomeruli of PAN rats contained significantly more CC than glomeruli of controls. Glomeruli with sclerosis contained significantly more CC than non-sclerotic glomeruli in the same kidneys. CC was preferentially localized within the sclerotic areas of the affected glomeruli. Since mesangial CC clearance from the mesangium did not change during chronic PAN treatment, we conclude that this preferential CC localization within the lesions is caused by an increased CC uptake shortly after injection in apparent vulnerable areas where sclerosis will develop subsequently. Cluster analysis showed a random distribution of lesions in the PAN glomeruli in concordance with the random localization of mesangial areas with dysfunction in this model. Similar to the remnant kidney model in PAN nephrosis the development of glomerular sclerosis may be related to \"mesangial overloading.\"",
    "pubmed_id": "3990093",
    "entities": [
        [
            23,
            43,
            "glomerular sclerosis",
            "Disease",
            "D007674"
        ],
        [
            57,
            72,
            "aminonucleoside",
            "Chemical",
            "D011692"
        ],
        [
            73,
            82,
            "nephrosis",
            "Disease",
            "D009401"
        ],
        [
            118,
            139,
            "mesangial dysfunction",
            "Disease",
            "D007674"
        ],
        [
            159,
            179,
            "glomerular sclerosis",
            "Disease",
            "D007674"
        ],
        [
            199,
            224,
            "puromycin aminonucleoside",
            "Chemical",
            "D011692"
        ],
        [
            226,
            229,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            291,
            294,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            361,
            364,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            384,
            395,
            "proteinuric",
            "Disease",
            "D011507"
        ],
        [
            453,
            459,
            "carbon",
            "Chemical",
            "D002244"
        ],
        [
            492,
            512,
            "glomerular sclerosis",
            "Disease",
            "D007674"
        ],
        [
            559,
            562,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            621,
            624,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            705,
            714,
            "sclerosis",
            "Disease",
            "D012598"
        ],
        [
            961,
            964,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            1141,
            1150,
            "sclerosis",
            "Disease",
            "D012598"
        ],
        [
            1242,
            1245,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            1390,
            1393,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            1394,
            1403,
            "nephrosis",
            "Disease",
            "D009401"
        ],
        [
            1423,
            1443,
            "glomerular sclerosis",
            "Disease",
            "D007674"
        ]
    ],
    "split_sentence": [
        "Mesangial function and glomerular sclerosis in rats with aminonucleoside nephrosis.",
        "The possible relationship between mesangial dysfunction and development of glomerular sclerosis was studied in the puromycin aminonucleoside (PAN) model.",
        "Five male Wistar rats received repeated subcutaneous PAN injections; five controls received saline only.",
        "After 4 weeks the PAN rats were severely proteinuric (190 +/- 80 mg/24 hr), and all rats were given colloidal carbon (CC) intravenously.",
        "At 5 months glomerular sclerosis was found in 7.6 +/- 3.4% of the glomeruli of PAN rats; glomeruli of the controls were normal.",
        "Glomeruli of PAN rats contained significantly more CC than glomeruli of controls.",
        "Glomeruli with sclerosis contained significantly more CC than non-sclerotic glomeruli in the same kidneys.",
        "CC was preferentially localized within the sclerotic areas of the affected glomeruli.",
        "Since mesangial CC clearance from the mesangium did not change during chronic PAN treatment, we conclude that this preferential CC localization within the lesions is caused by an increased CC uptake shortly after injection in apparent vulnerable areas where sclerosis will develop subsequently.",
        "Cluster analysis showed a random distribution of lesions in the PAN glomeruli in concordance with the random localization of mesangial areas with dysfunction in this model.",
        "Similar to the remnant kidney model in PAN nephrosis the development of glomerular sclerosis may be related to \"mesangial overloading.\""
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007674\tDisease\tglomerular sclerosis\tMesangial function and <target> glomerular sclerosis </target> in rats with aminonucleoside nephrosis .",
        "D011692\tChemical\taminonucleoside\tMesangial function and glomerular sclerosis in rats with <target> aminonucleoside </target> nephrosis .",
        "D009401\tDisease\tnephrosis\tMesangial function and glomerular sclerosis in rats with aminonucleoside <target> nephrosis </target> .",
        "D007674\tDisease\tmesangial dysfunction\tThe possible relationship between <target> mesangial dysfunction </target> and development of glomerular sclerosis was studied in the puromycin aminonucleoside ( PAN ) model .",
        "D007674\tDisease\tglomerular sclerosis\tThe possible relationship between mesangial dysfunction and development of <target> glomerular sclerosis </target> was studied in the puromycin aminonucleoside ( PAN ) model .",
        "D011692\tChemical\tpuromycin aminonucleoside\tThe possible relationship between mesangial dysfunction and development of glomerular sclerosis was studied in the <target> puromycin aminonucleoside </target> ( PAN ) model .",
        "D011692\tChemical\tPAN\tThe possible relationship between mesangial dysfunction and development of glomerular sclerosis was studied in the puromycin aminonucleoside ( <target> PAN </target> ) model .",
        "D011692\tChemical\tPAN\tFive male Wistar rats received repeated subcutaneous <target> PAN </target> injections ; five controls received saline only .",
        "D011692\tChemical\tPAN\tAfter 4 weeks the <target> PAN </target> rats were severely proteinuric ( 190 + /- 80 mg/24 hr ) , and all rats were given colloidal carbon ( CC ) intravenously .",
        "D011507\tDisease\tproteinuric\tAfter 4 weeks the PAN rats were severely <target> proteinuric </target> ( 190 + /- 80 mg/24 hr ) , and all rats were given colloidal carbon ( CC ) intravenously .",
        "D002244\tChemical\tcarbon\tAfter 4 weeks the PAN rats were severely proteinuric ( 190 + /- 80 mg/24 hr ) , and all rats were given colloidal <target> carbon </target> ( CC ) intravenously .",
        "D007674\tDisease\tglomerular sclerosis\tAt 5 months <target> glomerular sclerosis </target> was found in 7.6 + /- 3.4 % of the glomeruli of PAN rats ; glomeruli of the controls were normal .",
        "D011692\tChemical\tPAN\tAt 5 months glomerular sclerosis was found in 7.6 + /- 3.4 % of the glomeruli of <target> PAN </target> rats ; glomeruli of the controls were normal .",
        "D011692\tChemical\tPAN\tGlomeruli of <target> PAN </target> rats contained significantly more CC than glomeruli of controls .",
        "D012598\tDisease\tsclerosis\tGlomeruli with <target> sclerosis </target> contained significantly more CC than non-sclerotic glomeruli in the same kidneys .",
        "D011692\tChemical\tPAN\tSince mesangial CC clearance from the mesangium did not change during chronic <target> PAN </target> treatment , we conclude that this preferential CC localization within the lesions is caused by an increased CC uptake shortly after injection in apparent vulnerable areas where sclerosis will develop subsequently .",
        "D012598\tDisease\tsclerosis\tSince mesangial CC clearance from the mesangium did not change during chronic PAN treatment , we conclude that this preferential CC localization within the lesions is caused by an increased CC uptake shortly after injection in apparent vulnerable areas where <target> sclerosis </target> will develop subsequently .",
        "D011692\tChemical\tPAN\tCluster analysis showed a random distribution of lesions in the <target> PAN </target> glomeruli in concordance with the random localization of mesangial areas with dysfunction in this model .",
        "D011692\tChemical\tPAN\tSimilar to the remnant kidney model in <target> PAN </target> nephrosis the development of glomerular sclerosis may be related to \" mesangial overloading . \"",
        "D009401\tDisease\tnephrosis\tSimilar to the remnant kidney model in PAN <target> nephrosis </target> the development of glomerular sclerosis may be related to \" mesangial overloading . \"",
        "D007674\tDisease\tglomerular sclerosis\tSimilar to the remnant kidney model in PAN nephrosis the development of <target> glomerular sclerosis </target> may be related to \" mesangial overloading . \""
    ],
    "lines_lemma": [
        "D007674\tDisease\tglomerular sclerosis\tmesangial function and <target> glomerular sclerosis </target> in rat with aminonucleoside nephrosis .",
        "D011692\tChemical\taminonucleoside\tmesangial function and glomerular sclerosis in rat with <target> aminonucleoside </target> nephrosis .",
        "D009401\tDisease\tnephrosis\tmesangial function and glomerular sclerosis in rat with aminonucleoside <target> nephrosis </target> .",
        "D007674\tDisease\tmesangial dysfunction\tthe possible relationship between <target> mesangial dysfunction </target> and development of glomerular sclerosis be study in the puromycin aminonucleoside ( pan ) model .",
        "D007674\tDisease\tglomerular sclerosis\tthe possible relationship between mesangial dysfunction and development of <target> glomerular sclerosis </target> be study in the puromycin aminonucleoside ( pan ) model .",
        "D011692\tChemical\tpuromycin aminonucleoside\tthe possible relationship between mesangial dysfunction and development of glomerular sclerosis be study in the <target> puromycin aminonucleoside </target> ( pan ) model .",
        "D011692\tChemical\tPAN\tthe possible relationship between mesangial dysfunction and development of glomerular sclerosis be study in the puromycin aminonucleoside ( <target> pan </target> ) model .",
        "D011692\tChemical\tPAN\tfive male Wistar rat receive repeat subcutaneous <target> pan </target> injection ; five control receive saline only .",
        "D011692\tChemical\tPAN\tafter 4 week the <target> pan </target> rat be severely proteinuric ( 190 + /- 80 mg/24 hr ) , and all rat be give colloidal carbon ( cc ) intravenously .",
        "D011507\tDisease\tproteinuric\tafter 4 week the pan rat be severely <target> proteinuric </target> ( 190 + /- 80 mg/24 hr ) , and all rat be give colloidal carbon ( cc ) intravenously .",
        "D002244\tChemical\tcarbon\tafter 4 week the pan rat be severely proteinuric ( 190 + /- 80 mg/24 hr ) , and all rat be give colloidal <target> carbon </target> ( cc ) intravenously .",
        "D007674\tDisease\tglomerular sclerosis\tat 5 month <target> glomerular sclerosis </target> be find in 7.6 + /- 3.4 % of the glomerulus of pan rat ; glomerulus of the control be normal .",
        "D011692\tChemical\tPAN\tat 5 month glomerular sclerosis be find in 7.6 + /- 3.4 % of the glomerulus of <target> pan </target> rat ; glomerulus of the control be normal .",
        "D011692\tChemical\tPAN\tglomerulus of <target> pan </target> rat contain significantly more cc than glomerulus of control .",
        "D012598\tDisease\tsclerosis\tglomerulus with <target> sclerosis </target> contain significantly more cc than non-sclerotic glomerulus in the same kidney .",
        "D011692\tChemical\tPAN\tsince mesangial cc clearance from the mesangium do not change during chronic <target> pan </target> treatment , we conclude that this preferential cc localization within the lesion be cause by an increase cc uptake shortly after injection in apparent vulnerable area where sclerosis will develop subsequently .",
        "D012598\tDisease\tsclerosis\tsince mesangial cc clearance from the mesangium do not change during chronic pan treatment , we conclude that this preferential cc localization within the lesion be cause by an increase cc uptake shortly after injection in apparent vulnerable area where <target> sclerosis </target> will develop subsequently .",
        "D011692\tChemical\tPAN\tcluster analysis show a random distribution of lesion in the <target> pan </target> glomerulus in concordance with the random localization of mesangial area with dysfunction in this model .",
        "D011692\tChemical\tPAN\tsimilar to the remnant kidney model in <target> pan </target> nephrosis the development of glomerular sclerosis may be related to \" mesangial overloading . \"",
        "D009401\tDisease\tnephrosis\tsimilar to the remnant kidney model in pan <target> nephrosis </target> the development of glomerular sclerosis may be related to \" mesangial overloading . \"",
        "D007674\tDisease\tglomerular sclerosis\tsimilar to the remnant kidney model in pan nephrosis the development of <target> glomerular sclerosis </target> may be related to \" mesangial overloading . \""
    ]
}