{
    "title": "Desipramine-induced delirium at \"subtherapeutic\" concentrations: a case report.",
    "abst": "An elderly patient treated with low dose Desipramine developed a delirium while her plasma level was in the \"subtherapeutic\" range. Delirium, which may be induced by tricyclic drug therapy in the elderly, can be caused by tricyclics with low anticholinergic potency. Therapeutic ranges for antidepressants that have been derived from general adult population studies may not be appropriate for the elderly. Further studies of specifically elderly patients are now required to establish safer and more appropriate guidelines for drug therapy.",
    "title_plus_abst": "Desipramine-induced delirium at \"subtherapeutic\" concentrations: a case report. An elderly patient treated with low dose Desipramine developed a delirium while her plasma level was in the \"subtherapeutic\" range. Delirium, which may be induced by tricyclic drug therapy in the elderly, can be caused by tricyclics with low anticholinergic potency. Therapeutic ranges for antidepressants that have been derived from general adult population studies may not be appropriate for the elderly. Further studies of specifically elderly patients are now required to establish safer and more appropriate guidelines for drug therapy.",
    "pubmed_id": "4027862",
    "entities": [
        [
            0,
            11,
            "Desipramine",
            "Chemical",
            "D003891"
        ],
        [
            20,
            28,
            "delirium",
            "Disease",
            "D003693"
        ],
        [
            121,
            132,
            "Desipramine",
            "Chemical",
            "D003891"
        ],
        [
            145,
            153,
            "delirium",
            "Disease",
            "D003693"
        ],
        [
            212,
            220,
            "Delirium",
            "Disease",
            "D003693"
        ],
        [
            370,
            385,
            "antidepressants",
            "Chemical",
            "D000928"
        ]
    ],
    "split_sentence": [
        "Desipramine-induced delirium at \"subtherapeutic\" concentrations: a case report.",
        "An elderly patient treated with low dose Desipramine developed a delirium while her plasma level was in the \"subtherapeutic\" range.",
        "Delirium, which may be induced by tricyclic drug therapy in the elderly, can be caused by tricyclics with low anticholinergic potency.",
        "Therapeutic ranges for antidepressants that have been derived from general adult population studies may not be appropriate for the elderly.",
        "Further studies of specifically elderly patients are now required to establish safer and more appropriate guidelines for drug therapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003891\tChemical\tDesipramine\t<target> Desipramine </target> -induced delirium at \" subtherapeutic \" concentrations : a case report .",
        "D003693\tDisease\tdelirium\tDesipramine-induced <target> delirium </target> at \" subtherapeutic \" concentrations : a case report .",
        "D003891\tChemical\tDesipramine\tAn elderly patient treated with low dose <target> Desipramine </target> developed a delirium while her plasma level was in the \" subtherapeutic \" range .",
        "D003693\tDisease\tdelirium\tAn elderly patient treated with low dose Desipramine developed a <target> delirium </target> while her plasma level was in the \" subtherapeutic \" range .",
        "D003693\tDisease\tDelirium\t<target> Delirium </target> , which may be induced by tricyclic drug therapy in the elderly , can be caused by tricyclics with low anticholinergic potency .",
        "D000928\tChemical\tantidepressants\tTherapeutic ranges for <target> antidepressants </target> that have been derived from general adult population studies may not be appropriate for the elderly ."
    ],
    "lines_lemma": [
        "D003891\tChemical\tDesipramine\t<target> desipramine </target> -induced delirium at \" subtherapeutic \" concentration : a case report .",
        "D003693\tDisease\tdelirium\tdesipramine-induced <target> delirium </target> at \" subtherapeutic \" concentration : a case report .",
        "D003891\tChemical\tDesipramine\tan elderly patient treat with low dose <target> desipramine </target> develop a delirium while her plasma level be in the \" subtherapeutic \" range .",
        "D003693\tDisease\tdelirium\tan elderly patient treat with low dose desipramine develop a <target> delirium </target> while her plasma level be in the \" subtherapeutic \" range .",
        "D003693\tDisease\tDelirium\t<target> Delirium </target> , which may be induce by tricyclic drug therapy in the elderly , can be cause by tricyclic with low anticholinergic potency .",
        "D000928\tChemical\tantidepressants\ttherapeutic range for <target> antidepressant </target> that have be derive from general adult population study may not be appropriate for the elderly ."
    ]
}