{
    "title": "Transient hemiparesis: a rare manifestation of diphenylhydantoin toxicity. Report of two cases.",
    "abst": "Among the common side effects of diphenylhydantoin (DPH) overdose, the most frequently encountered neurological signs are those of cerebellar dysfunction. Very rarely, the toxic neurological manifestations of this drug are of cerebral origin. Two patients are presented who suffered progressive hemiparesis due to DPH overdose. Both had brain surgery before DPH treatment. It is assumed that patients with some cerebral damage are liable to manifest DPH toxicity as focal neurological signs.",
    "title_plus_abst": "Transient hemiparesis: a rare manifestation of diphenylhydantoin toxicity. Report of two cases. Among the common side effects of diphenylhydantoin (DPH) overdose, the most frequently encountered neurological signs are those of cerebellar dysfunction. Very rarely, the toxic neurological manifestations of this drug are of cerebral origin. Two patients are presented who suffered progressive hemiparesis due to DPH overdose. Both had brain surgery before DPH treatment. It is assumed that patients with some cerebral damage are liable to manifest DPH toxicity as focal neurological signs.",
    "pubmed_id": "430165",
    "entities": [
        [
            10,
            21,
            "hemiparesis",
            "Disease",
            "D010291"
        ],
        [
            47,
            64,
            "diphenylhydantoin",
            "Chemical",
            "D010672"
        ],
        [
            65,
            73,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            129,
            146,
            "diphenylhydantoin",
            "Chemical",
            "D010672"
        ],
        [
            148,
            151,
            "DPH",
            "Chemical",
            "D010672"
        ],
        [
            153,
            161,
            "overdose",
            "Disease",
            "D062787"
        ],
        [
            227,
            249,
            "cerebellar dysfunction",
            "Disease",
            "D002526"
        ],
        [
            391,
            402,
            "hemiparesis",
            "Disease",
            "D010291"
        ],
        [
            410,
            413,
            "DPH",
            "Chemical",
            "D010672"
        ],
        [
            414,
            422,
            "overdose",
            "Disease",
            "D062787"
        ],
        [
            454,
            457,
            "DPH",
            "Chemical",
            "D010672"
        ],
        [
            507,
            522,
            "cerebral damage",
            "Disease",
            "D001927"
        ],
        [
            546,
            549,
            "DPH",
            "Chemical",
            "D010672"
        ],
        [
            550,
            558,
            "toxicity",
            "Disease",
            "D064420"
        ]
    ],
    "split_sentence": [
        "Transient hemiparesis: a rare manifestation of diphenylhydantoin toxicity.",
        "Report of two cases.",
        "Among the common side effects of diphenylhydantoin (DPH) overdose, the most frequently encountered neurological signs are those of cerebellar dysfunction.",
        "Very rarely, the toxic neurological manifestations of this drug are of cerebral origin.",
        "Two patients are presented who suffered progressive hemiparesis due to DPH overdose.",
        "Both had brain surgery before DPH treatment.",
        "It is assumed that patients with some cerebral damage are liable to manifest DPH toxicity as focal neurological signs."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010291\tDisease\themiparesis\tTransient <target> hemiparesis </target> : a rare manifestation of diphenylhydantoin toxicity .",
        "D010672\tChemical\tdiphenylhydantoin\tTransient hemiparesis : a rare manifestation of <target> diphenylhydantoin </target> toxicity .",
        "D064420\tDisease\ttoxicity\tTransient hemiparesis : a rare manifestation of diphenylhydantoin <target> toxicity </target> .",
        "D010672\tChemical\tdiphenylhydantoin\tAmong the common side effects of <target> diphenylhydantoin </target> ( DPH ) overdose , the most frequently encountered neurological signs are those of cerebellar dysfunction .",
        "D010672\tChemical\tDPH\tAmong the common side effects of diphenylhydantoin ( <target> DPH </target> ) overdose , the most frequently encountered neurological signs are those of cerebellar dysfunction .",
        "D062787\tDisease\toverdose\tAmong the common side effects of diphenylhydantoin ( DPH ) <target> overdose </target> , the most frequently encountered neurological signs are those of cerebellar dysfunction .",
        "D002526\tDisease\tcerebellar dysfunction\tAmong the common side effects of diphenylhydantoin ( DPH ) overdose , the most frequently encountered neurological signs are those of <target> cerebellar dysfunction </target> .",
        "D010291\tDisease\themiparesis\tTwo patients are presented who suffered progressive <target> hemiparesis </target> due to DPH overdose .",
        "D010672\tChemical\tDPH\tTwo patients are presented who suffered progressive hemiparesis due to <target> DPH </target> overdose .",
        "D062787\tDisease\toverdose\tTwo patients are presented who suffered progressive hemiparesis due to DPH <target> overdose </target> .",
        "D010672\tChemical\tDPH\tBoth had brain surgery before <target> DPH </target> treatment .",
        "D001927\tDisease\tcerebral damage\tIt is assumed that patients with some <target> cerebral damage </target> are liable to manifest DPH toxicity as focal neurological signs .",
        "D010672\tChemical\tDPH\tIt is assumed that patients with some cerebral damage are liable to manifest <target> DPH </target> toxicity as focal neurological signs .",
        "D064420\tDisease\ttoxicity\tIt is assumed that patients with some cerebral damage are liable to manifest DPH <target> toxicity </target> as focal neurological signs ."
    ],
    "lines_lemma": [
        "D010291\tDisease\themiparesis\ttransient <target> hemiparesis </target> : a rare manifestation of diphenylhydantoin toxicity .",
        "D010672\tChemical\tdiphenylhydantoin\ttransient hemiparesis : a rare manifestation of <target> diphenylhydantoin </target> toxicity .",
        "D064420\tDisease\ttoxicity\ttransient hemiparesis : a rare manifestation of diphenylhydantoin <target> toxicity </target> .",
        "D010672\tChemical\tdiphenylhydantoin\tamong the common side effect of <target> diphenylhydantoin </target> ( dph ) overdose , the most frequently encounter neurological sign be those of cerebellar dysfunction .",
        "D010672\tChemical\tDPH\tamong the common side effect of diphenylhydantoin ( <target> dph </target> ) overdose , the most frequently encounter neurological sign be those of cerebellar dysfunction .",
        "D062787\tDisease\toverdose\tamong the common side effect of diphenylhydantoin ( dph ) <target> overdose </target> , the most frequently encounter neurological sign be those of cerebellar dysfunction .",
        "D002526\tDisease\tcerebellar dysfunction\tamong the common side effect of diphenylhydantoin ( dph ) overdose , the most frequently encounter neurological sign be those of <target> cerebellar dysfunction </target> .",
        "D010291\tDisease\themiparesis\ttwo patient be present who suffer progressive <target> hemiparesis </target> due to dph overdose .",
        "D010672\tChemical\tDPH\ttwo patient be present who suffer progressive hemiparesis due to <target> dph </target> overdose .",
        "D062787\tDisease\toverdose\ttwo patient be present who suffer progressive hemiparesis due to dph <target> overdose </target> .",
        "D010672\tChemical\tDPH\tboth have brain surgery before <target> dph </target> treatment .",
        "D001927\tDisease\tcerebral damage\tit be assume that patient with some <target> cerebral damage </target> be liable to manifest dph toxicity as focal neurological sign .",
        "D010672\tChemical\tDPH\tit be assume that patient with some cerebral damage be liable to manifest <target> dph </target> toxicity as focal neurological sign .",
        "D064420\tDisease\ttoxicity\tit be assume that patient with some cerebral damage be liable to manifest dph <target> toxicity </target> as focal neurological sign ."
    ]
}