{
    "title": "Modification by propranolol of cardiovascular effects of induced hypoglycaemia.",
    "abst": "The cardiovascular effects of hypoglycaemia, with and without beta-blockade, were compared in fourteen healthy men. Eight received insulin alone, and eight, including two of the original insulin-only group, were given propranolol and insulin. In the insulin-group the period of hypoglycaemia was associated with an increase in heart-rate and a fall in diastolic blood-pressure. In the propranolol-insulin group there was a significant fall in heart-rate in most subjects and an increase in diastolic pressure. Typical S-T/T changes occurred in the insulin-group but in none of the propranolol-insulin group. Hypertension in diabetics prone to hypoglycaemia attacks should not be treated with beta-blockers because these drugs may cause a sharp rise in blood-pressure in such patients.",
    "title_plus_abst": "Modification by propranolol of cardiovascular effects of induced hypoglycaemia. The cardiovascular effects of hypoglycaemia, with and without beta-blockade, were compared in fourteen healthy men. Eight received insulin alone, and eight, including two of the original insulin-only group, were given propranolol and insulin. In the insulin-group the period of hypoglycaemia was associated with an increase in heart-rate and a fall in diastolic blood-pressure. In the propranolol-insulin group there was a significant fall in heart-rate in most subjects and an increase in diastolic pressure. Typical S-T/T changes occurred in the insulin-group but in none of the propranolol-insulin group. Hypertension in diabetics prone to hypoglycaemia attacks should not be treated with beta-blockers because these drugs may cause a sharp rise in blood-pressure in such patients.",
    "pubmed_id": "48835",
    "entities": [
        [
            16,
            27,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            65,
            78,
            "hypoglycaemia",
            "Disease",
            "D007003"
        ],
        [
            110,
            123,
            "hypoglycaemia",
            "Disease",
            "D007003"
        ],
        [
            298,
            309,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            358,
            371,
            "hypoglycaemia",
            "Disease",
            "D007003"
        ],
        [
            465,
            476,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            661,
            672,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            688,
            700,
            "Hypertension",
            "Disease",
            "D006973"
        ],
        [
            704,
            713,
            "diabetics",
            "Disease",
            "D003920"
        ],
        [
            723,
            736,
            "hypoglycaemia",
            "Disease",
            "D007003"
        ]
    ],
    "split_sentence": [
        "Modification by propranolol of cardiovascular effects of induced hypoglycaemia.",
        "The cardiovascular effects of hypoglycaemia, with and without beta-blockade, were compared in fourteen healthy men.",
        "Eight received insulin alone, and eight, including two of the original insulin-only group, were given propranolol and insulin.",
        "In the insulin-group the period of hypoglycaemia was associated with an increase in heart-rate and a fall in diastolic blood-pressure.",
        "In the propranolol-insulin group there was a significant fall in heart-rate in most subjects and an increase in diastolic pressure.",
        "Typical S-T/T changes occurred in the insulin-group but in none of the propranolol-insulin group.",
        "Hypertension in diabetics prone to hypoglycaemia attacks should not be treated with beta-blockers because these drugs may cause a sharp rise in blood-pressure in such patients."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D011433\tChemical\tpropranolol\tModification by <target> propranolol </target> of cardiovascular effects of induced hypoglycaemia .",
        "D007003\tDisease\thypoglycaemia\tModification by propranolol of cardiovascular effects of induced <target> hypoglycaemia </target> .",
        "D007003\tDisease\thypoglycaemia\tThe cardiovascular effects of <target> hypoglycaemia </target> , with and without beta-blockade , were compared in fourteen healthy men .",
        "D011433\tChemical\tpropranolol\tEight received insulin alone , and eight , including two of the original insulin-only group , were given <target> propranolol </target> and insulin .",
        "D007003\tDisease\thypoglycaemia\tIn the insulin-group the period of <target> hypoglycaemia </target> was associated with an increase in heart-rate and a fall in diastolic blood-pressure .",
        "D011433\tChemical\tpropranolol\tIn the <target> propranolol </target> -insulin group there was a significant fall in heart-rate in most subjects and an increase in diastolic pressure .",
        "D011433\tChemical\tpropranolol\tTypical S-T/T changes occurred in the insulin-group but in none of the <target> propranolol </target> -insulin group .",
        "D006973\tDisease\tHypertension\t<target> Hypertension </target> in diabetics prone to hypoglycaemia attacks should not be treated with beta-blockers because these drugs may cause a sharp rise in blood-pressure in such patients .",
        "D003920\tDisease\tdiabetics\tHypertension in <target> diabetics </target> prone to hypoglycaemia attacks should not be treated with beta-blockers because these drugs may cause a sharp rise in blood-pressure in such patients .",
        "D007003\tDisease\thypoglycaemia\tHypertension in diabetics prone to <target> hypoglycaemia </target> attacks should not be treated with beta-blockers because these drugs may cause a sharp rise in blood-pressure in such patients ."
    ],
    "lines_lemma": [
        "D011433\tChemical\tpropranolol\tmodification by <target> propranolol </target> of cardiovascular effect of induce hypoglycaemia .",
        "D007003\tDisease\thypoglycaemia\tmodification by propranolol of cardiovascular effect of induce <target> hypoglycaemia </target> .",
        "D007003\tDisease\thypoglycaemia\tthe cardiovascular effect of <target> hypoglycaemia </target> , with and without beta-blockade , be compare in fourteen healthy man .",
        "D011433\tChemical\tpropranolol\teight receive insulin alone , and eight , include two of the original insulin-only group , be give <target> propranolol </target> and insulin .",
        "D007003\tDisease\thypoglycaemia\tin the insulin-group the period of <target> hypoglycaemia </target> be associate with an increase in heart-rate and a fall in diastolic blood-pressure .",
        "D011433\tChemical\tpropranolol\tin the <target> propranolol </target> -insulin group there be a significant fall in heart-rate in most subject and an increase in diastolic pressure .",
        "D011433\tChemical\tpropranolol\ttypical s-t/t change occur in the insulin-group but in none of the <target> propranolol </target> -insulin group .",
        "D006973\tDisease\tHypertension\t<target> hypertension </target> in diabetic prone to hypoglycaemia attack should not be treat with beta-blocker because these drug may cause a sharp rise in blood-pressure in such patient .",
        "D003920\tDisease\tdiabetics\thypertension in <target> diabetic </target> prone to hypoglycaemia attack should not be treat with beta-blocker because these drug may cause a sharp rise in blood-pressure in such patient .",
        "D007003\tDisease\thypoglycaemia\thypertension in diabetic prone to <target> hypoglycaemia </target> attack should not be treat with beta-blocker because these drug may cause a sharp rise in blood-pressure in such patient ."
    ]
}