{
    "title": "Use of propranolol in the treatment of idiopathic orthostatic hypotension.",
    "abst": "Five patients with idiopathic orthostatic hypotension who had physiologic and biochemical evidence of severe autonomic dysfunction were included in the study. They all exhibited markedly reduced plasma catecholamines and plasma renin activity in both recumbent and upright positions and had marked hypersensitivity to the pressor effects of infused norepinephrine. Treatment with propanolol administered intravenously (1-5 mg) produced increases in supine and upright blood pressure in 4 of the 5 individuals with rises ranging from 11/6 to 22/11 mmHg. Chronic oral administration of propranolol (40-160 mg/day) also elevated the blood pressures of these individuals with increases in the order of 20-35/15-25 mmg being observed. In 1 patient, marked hypertension was induced by propranolol and the drug had to be withdrawn. It otherwise was well tolerated and no important side effects were observed. Treatment has been continued in 3 individuals for 6-13 months with persistence of the pressor effect, although there appears to have been some decrease in the degree of response with time. Hemodynamic measurements in 1 of the patients demonstrated an increase in total peripheral resistance and essentially no change in cardiac output following propranolol therapy. The studies suggest that propranolol is a useful drug in selected patients with severe idiopathic orthostatic hypotension.",
    "title_plus_abst": "Use of propranolol in the treatment of idiopathic orthostatic hypotension. Five patients with idiopathic orthostatic hypotension who had physiologic and biochemical evidence of severe autonomic dysfunction were included in the study. They all exhibited markedly reduced plasma catecholamines and plasma renin activity in both recumbent and upright positions and had marked hypersensitivity to the pressor effects of infused norepinephrine. Treatment with propanolol administered intravenously (1-5 mg) produced increases in supine and upright blood pressure in 4 of the 5 individuals with rises ranging from 11/6 to 22/11 mmHg. Chronic oral administration of propranolol (40-160 mg/day) also elevated the blood pressures of these individuals with increases in the order of 20-35/15-25 mmg being observed. In 1 patient, marked hypertension was induced by propranolol and the drug had to be withdrawn. It otherwise was well tolerated and no important side effects were observed. Treatment has been continued in 3 individuals for 6-13 months with persistence of the pressor effect, although there appears to have been some decrease in the degree of response with time. Hemodynamic measurements in 1 of the patients demonstrated an increase in total peripheral resistance and essentially no change in cardiac output following propranolol therapy. The studies suggest that propranolol is a useful drug in selected patients with severe idiopathic orthostatic hypotension.",
    "pubmed_id": "611664",
    "entities": [
        [
            7,
            18,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            39,
            73,
            "idiopathic orthostatic hypotension",
            "Disease",
            "C544351"
        ],
        [
            94,
            128,
            "idiopathic orthostatic hypotension",
            "Disease",
            "C544351"
        ],
        [
            277,
            291,
            "catecholamines",
            "Chemical",
            "D002395"
        ],
        [
            373,
            389,
            "hypersensitivity",
            "Disease",
            "D004342"
        ],
        [
            424,
            438,
            "norepinephrine",
            "Chemical",
            "D009638"
        ],
        [
            455,
            465,
            "propanolol",
            "Chemical",
            "D011433"
        ],
        [
            659,
            670,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            826,
            838,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            854,
            865,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            1322,
            1333,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            1368,
            1379,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            1430,
            1464,
            "idiopathic orthostatic hypotension",
            "Disease",
            "C544351"
        ]
    ],
    "split_sentence": [
        "Use of propranolol in the treatment of idiopathic orthostatic hypotension.",
        "Five patients with idiopathic orthostatic hypotension who had physiologic and biochemical evidence of severe autonomic dysfunction were included in the study.",
        "They all exhibited markedly reduced plasma catecholamines and plasma renin activity in both recumbent and upright positions and had marked hypersensitivity to the pressor effects of infused norepinephrine.",
        "Treatment with propanolol administered intravenously (1-5 mg) produced increases in supine and upright blood pressure in 4 of the 5 individuals with rises ranging from 11/6 to 22/11 mmHg.",
        "Chronic oral administration of propranolol (40-160 mg/day) also elevated the blood pressures of these individuals with increases in the order of 20-35/15-25 mmg being observed.",
        "In 1 patient, marked hypertension was induced by propranolol and the drug had to be withdrawn.",
        "It otherwise was well tolerated and no important side effects were observed.",
        "Treatment has been continued in 3 individuals for 6-13 months with persistence of the pressor effect, although there appears to have been some decrease in the degree of response with time.",
        "Hemodynamic measurements in 1 of the patients demonstrated an increase in total peripheral resistance and essentially no change in cardiac output following propranolol therapy.",
        "The studies suggest that propranolol is a useful drug in selected patients with severe idiopathic orthostatic hypotension."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D011433\tChemical\tpropranolol\tUse of <target> propranolol </target> in the treatment of idiopathic orthostatic hypotension .",
        "C544351\tDisease\tidiopathic orthostatic hypotension\tUse of propranolol in the treatment of <target> idiopathic orthostatic hypotension </target> .",
        "C544351\tDisease\tidiopathic orthostatic hypotension\tFive patients with <target> idiopathic orthostatic hypotension </target> who had physiologic and biochemical evidence of severe autonomic dysfunction were included in the study .",
        "D002395\tChemical\tcatecholamines\tThey all exhibited markedly reduced plasma <target> catecholamines </target> and plasma renin activity in both recumbent and upright positions and had marked hypersensitivity to the pressor effects of infused norepinephrine .",
        "D004342\tDisease\thypersensitivity\tThey all exhibited markedly reduced plasma catecholamines and plasma renin activity in both recumbent and upright positions and had marked <target> hypersensitivity </target> to the pressor effects of infused norepinephrine .",
        "D009638\tChemical\tnorepinephrine\tThey all exhibited markedly reduced plasma catecholamines and plasma renin activity in both recumbent and upright positions and had marked hypersensitivity to the pressor effects of infused <target> norepinephrine </target> .",
        "D011433\tChemical\tpropanolol\tTreatment with <target> propanolol </target> administered intravenously ( 1 - 5 mg ) produced increases in supine and upright blood pressure in 4 of the 5 individuals with rises ranging from 11/6 to 22/11 mmHg .",
        "D011433\tChemical\tpropranolol\tChronic oral administration of <target> propranolol </target> ( 40 - 160 mg/day ) also elevated the blood pressures of these individuals with increases in the order of 20 - 35/15 - 25 mmg being observed .",
        "D006973\tDisease\thypertension\tIn 1 patient , marked <target> hypertension </target> was induced by propranolol and the drug had to be withdrawn .",
        "D011433\tChemical\tpropranolol\tIn 1 patient , marked hypertension was induced by <target> propranolol </target> and the drug had to be withdrawn .",
        "D011433\tChemical\tpropranolol\tHemodynamic measurements in 1 of the patients demonstrated an increase in total peripheral resistance and essentially no change in cardiac output following <target> propranolol </target> therapy .",
        "D011433\tChemical\tpropranolol\tThe studies suggest that <target> propranolol </target> is a useful drug in selected patients with severe idiopathic orthostatic hypotension .",
        "C544351\tDisease\tidiopathic orthostatic hypotension\tThe studies suggest that propranolol is a useful drug in selected patients with severe <target> idiopathic orthostatic hypotension </target> ."
    ],
    "lines_lemma": [
        "D011433\tChemical\tpropranolol\tUse of <target> propranolol </target> in the treatment of idiopathic orthostatic hypotension .",
        "C544351\tDisease\tidiopathic orthostatic hypotension\tuse of propranolol in the treatment of <target> idiopathic orthostatic hypotension </target> .",
        "C544351\tDisease\tidiopathic orthostatic hypotension\tfive patient with <target> idiopathic orthostatic hypotension </target> who have physiologic and biochemical evidence of severe autonomic dysfunction be include in the study .",
        "D002395\tChemical\tcatecholamines\tthey all exhibit markedly reduce plasma <target> catecholamine </target> and plasma renin activity in both recumbent and upright position and have marked hypersensitivity to the pressor effect of infuse norepinephrine .",
        "D004342\tDisease\thypersensitivity\tthey all exhibit markedly reduce plasma catecholamine and plasma renin activity in both recumbent and upright position and have mark <target> hypersensitivity </target> to the pressor effect of infuse norepinephrine .",
        "D009638\tChemical\tnorepinephrine\tthey all exhibit markedly reduce plasma catecholamine and plasma renin activity in both recumbent and upright position and have marked hypersensitivity to the pressor effect of infuse <target> norepinephrine </target> .",
        "D011433\tChemical\tpropanolol\ttreatment with <target> propanolol </target> administer intravenously ( 1 - 5 mg ) produce increase in supine and upright blood pressure in 4 of the 5 individual with rise range from 11/6 to 22/11 mmhg .",
        "D011433\tChemical\tpropranolol\tchronic oral administration of <target> propranolol </target> ( 40 - 160 mg/day ) also elevate the blood pressure of these individual with increase in the order of 20 - 35/15 - 25 mmg be observe .",
        "D006973\tDisease\thypertension\tin 1 patient , marked <target> hypertension </target> be induce by propranolol and the drug have to be withdraw .",
        "D011433\tChemical\tpropranolol\tin 1 patient , marked hypertension be induce by <target> propranolol </target> and the drug have to be withdraw .",
        "D011433\tChemical\tpropranolol\themodynamic measurement in 1 of the patient demonstrate an increase in total peripheral resistance and essentially no change in cardiac output follow <target> propranolol </target> therapy .",
        "D011433\tChemical\tpropranolol\tthe study suggest that <target> propranolol </target> be a useful drug in select patient with severe idiopathic orthostatic hypotension .",
        "C544351\tDisease\tidiopathic orthostatic hypotension\tthe study suggest that propranolol be a useful drug in select patient with severe <target> idiopathic orthostatic hypotension </target> ."
    ]
}