{
    "title": "Epileptogenic properties of enflurane and their clinical interpretation.",
    "abst": "Three cases of EEG changes induced by single exposure to enflurane anesthesia are reported. In one patient, enflurane administered during a donor nephrectomy resulted in unexpected partial motor seizures. Until the cause of the seizures was correctly identified, the patient was inappropriately treated with anticonvulsants. Two other patients suffered from partial, complex and generalized seizures uncontrolled by medication. Epileptic foci delineated and activated by enflurane were surgically ablated and the patients are now seizure-free. Previous exposures to enflurane have to be disclosed to avoid mistakes in clinical interpretation of the EEG. On the other hand, enflurane may prove to be a safe fast acting activator of epileptic foci during corticography or depth electrode intraoperative recordings.",
    "title_plus_abst": "Epileptogenic properties of enflurane and their clinical interpretation. Three cases of EEG changes induced by single exposure to enflurane anesthesia are reported. In one patient, enflurane administered during a donor nephrectomy resulted in unexpected partial motor seizures. Until the cause of the seizures was correctly identified, the patient was inappropriately treated with anticonvulsants. Two other patients suffered from partial, complex and generalized seizures uncontrolled by medication. Epileptic foci delineated and activated by enflurane were surgically ablated and the patients are now seizure-free. Previous exposures to enflurane have to be disclosed to avoid mistakes in clinical interpretation of the EEG. On the other hand, enflurane may prove to be a safe fast acting activator of epileptic foci during corticography or depth electrode intraoperative recordings.",
    "pubmed_id": "6153967",
    "entities": [
        [
            28,
            37,
            "enflurane",
            "Chemical",
            "D004737"
        ],
        [
            130,
            139,
            "enflurane",
            "Chemical",
            "D004737"
        ],
        [
            181,
            190,
            "enflurane",
            "Chemical",
            "D004737"
        ],
        [
            268,
            276,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            301,
            309,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            464,
            472,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            501,
            510,
            "Epileptic",
            "Disease",
            "D004827"
        ],
        [
            544,
            553,
            "enflurane",
            "Chemical",
            "D004737"
        ],
        [
            603,
            610,
            "seizure",
            "Disease",
            "D012640"
        ],
        [
            639,
            648,
            "enflurane",
            "Chemical",
            "D004737"
        ],
        [
            746,
            755,
            "enflurane",
            "Chemical",
            "D004737"
        ],
        [
            804,
            813,
            "epileptic",
            "Disease",
            "D004827"
        ]
    ],
    "split_sentence": [
        "Epileptogenic properties of enflurane and their clinical interpretation.",
        "Three cases of EEG changes induced by single exposure to enflurane anesthesia are reported.",
        "In one patient, enflurane administered during a donor nephrectomy resulted in unexpected partial motor seizures.",
        "Until the cause of the seizures was correctly identified, the patient was inappropriately treated with anticonvulsants.",
        "Two other patients suffered from partial, complex and generalized seizures uncontrolled by medication.",
        "Epileptic foci delineated and activated by enflurane were surgically ablated and the patients are now seizure-free.",
        "Previous exposures to enflurane have to be disclosed to avoid mistakes in clinical interpretation of the EEG.",
        "On the other hand, enflurane may prove to be a safe fast acting activator of epileptic foci during corticography or depth electrode intraoperative recordings."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004737\tChemical\tenflurane\tEpileptogenic properties of <target> enflurane </target> and their clinical interpretation .",
        "D004737\tChemical\tenflurane\tThree cases of EEG changes induced by single exposure to <target> enflurane </target> anesthesia are reported .",
        "D004737\tChemical\tenflurane\tIn one patient , <target> enflurane </target> administered during a donor nephrectomy resulted in unexpected partial motor seizures .",
        "D012640\tDisease\tseizures\tIn one patient , enflurane administered during a donor nephrectomy resulted in unexpected partial motor <target> seizures </target> .",
        "D012640\tDisease\tseizures\tUntil the cause of the <target> seizures </target> was correctly identified , the patient was inappropriately treated with anticonvulsants .",
        "D012640\tDisease\tseizures\tTwo other patients suffered from partial , complex and generalized <target> seizures </target> uncontrolled by medication .",
        "D004827\tDisease\tEpileptic\t<target> Epileptic </target> foci delineated and activated by enflurane were surgically ablated and the patients are now seizure-free .",
        "D004737\tChemical\tenflurane\tEpileptic foci delineated and activated by <target> enflurane </target> were surgically ablated and the patients are now seizure-free .",
        "D012640\tDisease\tseizure\tEpileptic foci delineated and activated by enflurane were surgically ablated and the patients are now <target> seizure </target> -free .",
        "D004737\tChemical\tenflurane\tPrevious exposures to <target> enflurane </target> have to be disclosed to avoid mistakes in clinical interpretation of the EEG .",
        "D004737\tChemical\tenflurane\tOn the other hand , <target> enflurane </target> may prove to be a safe fast acting activator of epileptic foci during corticography or depth electrode intraoperative recordings .",
        "D004827\tDisease\tepileptic\tOn the other hand , enflurane may prove to be a safe fast acting activator of <target> epileptic </target> foci during corticography or depth electrode intraoperative recordings ."
    ],
    "lines_lemma": [
        "D004737\tChemical\tenflurane\tepileptogenic property of <target> enflurane </target> and their clinical interpretation .",
        "D004737\tChemical\tenflurane\tthree case of eeg change induce by single exposure to <target> enflurane </target> anesthesia be report .",
        "D004737\tChemical\tenflurane\tin one patient , <target> enflurane </target> administer during a donor nephrectomy result in unexpected partial motor seizure .",
        "D012640\tDisease\tseizures\tin one patient , enflurane administer during a donor nephrectomy result in unexpected partial motor <target> seizure </target> .",
        "D012640\tDisease\tseizures\tuntil the cause of the <target> seizure </target> be correctly identify , the patient be inappropriately treat with anticonvulsant .",
        "D012640\tDisease\tseizures\ttwo other patient suffer from partial , complex and generalize <target> seizure </target> uncontrolle by medication .",
        "D004827\tDisease\tEpileptic\t<target> Epileptic </target> focus delineate and activate by enflurane be surgically ablate and the patient be now seizure-free .",
        "D004737\tChemical\tenflurane\tepileptic focus delineate and activate by <target> enflurane </target> be surgically ablate and the patient be now seizure-free .",
        "D012640\tDisease\tseizure\tepileptic focus delineate and activate by enflurane be surgically ablate and the patient be now <target> seizure </target> -free .",
        "D004737\tChemical\tenflurane\tprevious exposure to <target> enflurane </target> have to be disclose to avoid mistake in clinical interpretation of the eeg .",
        "D004737\tChemical\tenflurane\ton the other hand , <target> enflurane </target> may prove to be a safe fast act activator of epileptic focus during corticography or depth electrode intraoperative recording .",
        "D004827\tDisease\tepileptic\ton the other hand , enflurane may prove to be a safe fast act activator of <target> epileptic </target> focus during corticography or depth electrode intraoperative recording ."
    ]
}