{
    "title": "Development of isoproterenol-induced cardiac hypertrophy.",
    "abst": "The development of cardiac hypertrophy was studied in adult female Wistar rats following daily subcutaneous injections of isoproterenol (ISO) (0.3 mg/kg body weight). A time course was established for the change in tissue mass, RNA and DNA content, as well as hydroxyproline content. Heart weight increased 44% after 8 days of treatment with a half time of 3.4 days. Ventricular RNA content was elevated 26% after 24 h of a single injection and reached a maximal level following 8 days of therapy. The half time for RNA accumulation was 2.0 days. The total content of hydroxyproline remained stable during the first 2 days of treatment but increased 46% after 4 days of therapy. Ventricular DNA content was unchanged during the early stage (1-4 days) of hypertrophic growth but increased to a new steady-state level 19% above the controls after 8 days of treatment. Intraventricular pressures and coronary flow measures were similar for control and experimental animals following 4 days of developed hypertrophy. However, dP/dt in the ISO-treated hearts was slightly but significantly (P less than 0.05) elevated. These data indicate that the adaptive response to ISO shows an early hypertrophic phase (1-4 days) characterized by a substantial increase in RNA content and cardiac mass in the absence of changes in DNA. However, prolonged stimulation (8-12 days) appears to represent a complex integration of both cellular hypertrophy and hyperplasia within the heart.",
    "title_plus_abst": "Development of isoproterenol-induced cardiac hypertrophy. The development of cardiac hypertrophy was studied in adult female Wistar rats following daily subcutaneous injections of isoproterenol (ISO) (0.3 mg/kg body weight). A time course was established for the change in tissue mass, RNA and DNA content, as well as hydroxyproline content. Heart weight increased 44% after 8 days of treatment with a half time of 3.4 days. Ventricular RNA content was elevated 26% after 24 h of a single injection and reached a maximal level following 8 days of therapy. The half time for RNA accumulation was 2.0 days. The total content of hydroxyproline remained stable during the first 2 days of treatment but increased 46% after 4 days of therapy. Ventricular DNA content was unchanged during the early stage (1-4 days) of hypertrophic growth but increased to a new steady-state level 19% above the controls after 8 days of treatment. Intraventricular pressures and coronary flow measures were similar for control and experimental animals following 4 days of developed hypertrophy. However, dP/dt in the ISO-treated hearts was slightly but significantly (P less than 0.05) elevated. These data indicate that the adaptive response to ISO shows an early hypertrophic phase (1-4 days) characterized by a substantial increase in RNA content and cardiac mass in the absence of changes in DNA. However, prolonged stimulation (8-12 days) appears to represent a complex integration of both cellular hypertrophy and hyperplasia within the heart.",
    "pubmed_id": "6203632",
    "entities": [
        [
            15,
            28,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            37,
            56,
            "cardiac hypertrophy",
            "Disease",
            "D006332"
        ],
        [
            77,
            96,
            "cardiac hypertrophy",
            "Disease",
            "D006332"
        ],
        [
            180,
            193,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            195,
            198,
            "ISO",
            "Chemical",
            "D007545"
        ],
        [
            318,
            332,
            "hydroxyproline",
            "Chemical",
            "D006909"
        ],
        [
            626,
            640,
            "hydroxyproline",
            "Chemical",
            "D006909"
        ],
        [
            812,
            824,
            "hypertrophic",
            "Disease",
            "D006984"
        ],
        [
            1058,
            1069,
            "hypertrophy",
            "Disease",
            "D006984"
        ],
        [
            1093,
            1096,
            "ISO",
            "Chemical",
            "D007545"
        ],
        [
            1222,
            1225,
            "ISO",
            "Chemical",
            "D007545"
        ],
        [
            1241,
            1253,
            "hypertrophic",
            "Disease",
            "D006984"
        ],
        [
            1480,
            1491,
            "hypertrophy",
            "Disease",
            "D006984"
        ],
        [
            1496,
            1507,
            "hyperplasia",
            "Disease",
            "D006965"
        ]
    ],
    "split_sentence": [
        "Development of isoproterenol-induced cardiac hypertrophy.",
        "The development of cardiac hypertrophy was studied in adult female Wistar rats following daily subcutaneous injections of isoproterenol (ISO) (0.3 mg/kg body weight).",
        "A time course was established for the change in tissue mass, RNA and DNA content, as well as hydroxyproline content.",
        "Heart weight increased 44% after 8 days of treatment with a half time of 3.4 days.",
        "Ventricular RNA content was elevated 26% after 24 h of a single injection and reached a maximal level following 8 days of therapy.",
        "The half time for RNA accumulation was 2.0 days.",
        "The total content of hydroxyproline remained stable during the first 2 days of treatment but increased 46% after 4 days of therapy.",
        "Ventricular DNA content was unchanged during the early stage (1-4 days) of hypertrophic growth but increased to a new steady-state level 19% above the controls after 8 days of treatment.",
        "Intraventricular pressures and coronary flow measures were similar for control and experimental animals following 4 days of developed hypertrophy.",
        "However, dP/dt in the ISO-treated hearts was slightly but significantly (P less than 0.05) elevated.",
        "These data indicate that the adaptive response to ISO shows an early hypertrophic phase (1-4 days) characterized by a substantial increase in RNA content and cardiac mass in the absence of changes in DNA.",
        "However, prolonged stimulation (8-12 days) appears to represent a complex integration of both cellular hypertrophy and hyperplasia within the heart."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007545\tChemical\tisoproterenol\tDevelopment of <target> isoproterenol </target> -induced cardiac hypertrophy .",
        "D006332\tDisease\tcardiac hypertrophy\tDevelopment of isoproterenol-induced <target> cardiac hypertrophy </target> .",
        "D006332\tDisease\tcardiac hypertrophy\tThe development of <target> cardiac hypertrophy </target> was studied in adult female Wistar rats following daily subcutaneous injections of isoproterenol ( ISO ) ( 0.3 mg/kg body weight ) .",
        "D007545\tChemical\tisoproterenol\tThe development of cardiac hypertrophy was studied in adult female Wistar rats following daily subcutaneous injections of <target> isoproterenol </target> ( ISO ) ( 0.3 mg/kg body weight ) .",
        "D007545\tChemical\tISO\tThe development of cardiac hypertrophy was studied in adult female Wistar rats following daily subcutaneous injections of isoproterenol ( <target> ISO </target> ) ( 0.3 mg/kg body weight ) .",
        "D006909\tChemical\thydroxyproline\tA time course was established for the change in tissue mass , RNA and DNA content , as well as <target> hydroxyproline </target> content .",
        "D006909\tChemical\thydroxyproline\tThe total content of <target> hydroxyproline </target> remained stable during the first 2 days of treatment but increased 46 % after 4 days of therapy .",
        "D006984\tDisease\thypertrophic\tVentricular DNA content was unchanged during the early stage ( 1 - 4 days ) of <target> hypertrophic </target> growth but increased to a new steady-state level 19 % above the controls after 8 days of treatment .",
        "D006984\tDisease\thypertrophy\tIntraventricular pressures and coronary flow measures were similar for control and experimental animals following 4 days of developed <target> hypertrophy </target> .",
        "D007545\tChemical\tISO\tHowever , dP/dt in the <target> ISO </target> -treated hearts was slightly but significantly ( P less than 0.05 ) elevated .",
        "D007545\tChemical\tISO\tThese data indicate that the adaptive response to <target> ISO </target> shows an early hypertrophic phase ( 1 - 4 days ) characterized by a substantial increase in RNA content and cardiac mass in the absence of changes in DNA .",
        "D006984\tDisease\thypertrophic\tThese data indicate that the adaptive response to ISO shows an early <target> hypertrophic </target> phase ( 1 - 4 days ) characterized by a substantial increase in RNA content and cardiac mass in the absence of changes in DNA .",
        "D006984\tDisease\thypertrophy\tHowever , prolonged stimulation ( 8 - 12 days ) appears to represent a complex integration of both cellular <target> hypertrophy </target> and hyperplasia within the heart .",
        "D006965\tDisease\thyperplasia\tHowever , prolonged stimulation ( 8 - 12 days ) appears to represent a complex integration of both cellular hypertrophy and <target> hyperplasia </target> within the heart ."
    ],
    "lines_lemma": [
        "D007545\tChemical\tisoproterenol\tdevelopment of <target> isoproterenol </target> -induced cardiac hypertrophy .",
        "D006332\tDisease\tcardiac hypertrophy\tdevelopment of isoproterenol-induced <target> cardiac hypertrophy </target> .",
        "D006332\tDisease\tcardiac hypertrophy\tthe development of <target> cardiac hypertrophy </target> be study in adult female Wistar rat follow daily subcutaneous injection of isoproterenol ( iso ) ( 0.3 mg/kg body weight ) .",
        "D007545\tChemical\tisoproterenol\tthe development of cardiac hypertrophy be study in adult female Wistar rat follow daily subcutaneous injection of <target> isoproterenol </target> ( iso ) ( 0.3 mg/kg body weight ) .",
        "D007545\tChemical\tISO\tthe development of cardiac hypertrophy be study in adult female Wistar rat follow daily subcutaneous injection of isoproterenol ( <target> iso </target> ) ( 0.3 mg/kg body weight ) .",
        "D006909\tChemical\thydroxyproline\ta time course be establish for the change in tissue mass , rna and dna content , as well as <target> hydroxyproline </target> content .",
        "D006909\tChemical\thydroxyproline\tthe total content of <target> hydroxyproline </target> remain stable during the first 2 day of treatment but increase 46 % after 4 day of therapy .",
        "D006984\tDisease\thypertrophic\tventricular dna content be unchanged during the early stage ( 1 - 4 day ) of <target> hypertrophic </target> growth but increase to a new steady-state level 19 % above the control after 8 day of treatment .",
        "D006984\tDisease\thypertrophy\tintraventricular pressure and coronary flow measure be similar for control and experimental animal follow 4 day of develop <target> hypertrophy </target> .",
        "D007545\tChemical\tISO\thowever , dp/dt in the <target> iso </target> -treated heart be slightly but significantly ( p less than 0.05 ) elevated .",
        "D007545\tChemical\tISO\tthese datum indicate that the adaptive response to <target> iso </target> show an early hypertrophic phase ( 1 - 4 day ) characterize by a substantial increase in rna content and cardiac mass in the absence of change in dna .",
        "D006984\tDisease\thypertrophic\tthese datum indicate that the adaptive response to iso show an early <target> hypertrophic </target> phase ( 1 - 4 day ) characterize by a substantial increase in rna content and cardiac mass in the absence of change in dna .",
        "D006984\tDisease\thypertrophy\thowever , prolonged stimulation ( 8 - 12 day ) appear to represent a complex integration of both cellular <target> hypertrophy </target> and hyperplasia within the heart .",
        "D006965\tDisease\thyperplasia\thowever , prolonged stimulation ( 8 - 12 day ) appear to represent a complex integration of both cellular hypertrophy and <target> hyperplasia </target> within the heart ."
    ]
}