{
    "title": "International mexiletine and placebo antiarrhythmic coronary trial: I. Report on arrhythmia and other findings. Impact Research Group.",
    "abst": "The antiarrhythmic effects of the sustained release form of mexiletine (Mexitil-Perlongets) were evaluated in a double-blind placebo trial in 630 patients with recent documented myocardial infarction. The primary response variable was based on central reading of 24 hour ambulatory electrocardiographic recordings and was defined as the occurrence of 30 or more single premature ventricular complexes in any two consecutive 30 minute blocks or one or more runs of two or more premature ventricular complexes in the entire 24 hour electrocardiographic recording. Large differences, regarded as statistically significant, between the mexiletine and placebo groups were noted in that end point at months 1 and 4, but only trends were observed at month 12. These differences were observed even though the serum mexiletine levels obtained in this study were generally lower than those observed in studies that have used the regular form of the drug. There were more deaths in the mexiletine group (7.6%) than in the placebo group (4.8%); the difference was not statistically significant. The incidence of coronary events was similar in both groups. Previously recognized side effects, particularly tremor and gastrointestinal problems, were more frequent in the mexiletine group than in the placebo group.",
    "title_plus_abst": "International mexiletine and placebo antiarrhythmic coronary trial: I. Report on arrhythmia and other findings. Impact Research Group. The antiarrhythmic effects of the sustained release form of mexiletine (Mexitil-Perlongets) were evaluated in a double-blind placebo trial in 630 patients with recent documented myocardial infarction. The primary response variable was based on central reading of 24 hour ambulatory electrocardiographic recordings and was defined as the occurrence of 30 or more single premature ventricular complexes in any two consecutive 30 minute blocks or one or more runs of two or more premature ventricular complexes in the entire 24 hour electrocardiographic recording. Large differences, regarded as statistically significant, between the mexiletine and placebo groups were noted in that end point at months 1 and 4, but only trends were observed at month 12. These differences were observed even though the serum mexiletine levels obtained in this study were generally lower than those observed in studies that have used the regular form of the drug. There were more deaths in the mexiletine group (7.6%) than in the placebo group (4.8%); the difference was not statistically significant. The incidence of coronary events was similar in both groups. Previously recognized side effects, particularly tremor and gastrointestinal problems, were more frequent in the mexiletine group than in the placebo group.",
    "pubmed_id": "6209318",
    "entities": [
        [
            14,
            24,
            "mexiletine",
            "Chemical",
            "D008801"
        ],
        [
            81,
            91,
            "arrhythmia",
            "Disease",
            "D001145"
        ],
        [
            195,
            205,
            "mexiletine",
            "Chemical",
            "D008801"
        ],
        [
            207,
            225,
            "Mexitil-Perlongets",
            "Chemical",
            "D008801"
        ],
        [
            313,
            334,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            767,
            777,
            "mexiletine",
            "Chemical",
            "D008801"
        ],
        [
            942,
            952,
            "mexiletine",
            "Chemical",
            "D008801"
        ],
        [
            1096,
            1102,
            "deaths",
            "Disease",
            "D003643"
        ],
        [
            1110,
            1120,
            "mexiletine",
            "Chemical",
            "D008801"
        ],
        [
            1328,
            1334,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1339,
            1364,
            "gastrointestinal problems",
            "Disease",
            "D012817"
        ],
        [
            1392,
            1402,
            "mexiletine",
            "Chemical",
            "D008801"
        ]
    ],
    "split_sentence": [
        "International mexiletine and placebo antiarrhythmic coronary trial: I. Report on arrhythmia and other findings.",
        "Impact Research Group.",
        "The antiarrhythmic effects of the sustained release form of mexiletine (Mexitil-Perlongets) were evaluated in a double-blind placebo trial in 630 patients with recent documented myocardial infarction.",
        "The primary response variable was based on central reading of 24 hour ambulatory electrocardiographic recordings and was defined as the occurrence of 30 or more single premature ventricular complexes in any two consecutive 30 minute blocks or one or more runs of two or more premature ventricular complexes in the entire 24 hour electrocardiographic recording.",
        "Large differences, regarded as statistically significant, between the mexiletine and placebo groups were noted in that end point at months 1 and 4, but only trends were observed at month 12.",
        "These differences were observed even though the serum mexiletine levels obtained in this study were generally lower than those observed in studies that have used the regular form of the drug.",
        "There were more deaths in the mexiletine group (7.6%) than in the placebo group (4.8%); the difference was not statistically significant.",
        "The incidence of coronary events was similar in both groups.",
        "Previously recognized side effects, particularly tremor and gastrointestinal problems, were more frequent in the mexiletine group than in the placebo group."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D008801\tChemical\tmexiletine\tInternational <target> mexiletine </target> and placebo antiarrhythmic coronary trial : I. Report on arrhythmia and other findings .",
        "D001145\tDisease\tarrhythmia\tInternational mexiletine and placebo antiarrhythmic coronary trial : I. Report on <target> arrhythmia </target> and other findings .",
        "D008801\tChemical\tmexiletine\tThe antiarrhythmic effects of the sustained release form of <target> mexiletine </target> ( Mexitil-Perlongets ) were evaluated in a double-blind placebo trial in 630 patients with recent documented myocardial infarction .",
        "D008801\tChemical\tMexitil-Perlongets\tThe antiarrhythmic effects of the sustained release form of mexiletine ( <target> Mexitil-Perlongets </target> ) were evaluated in a double-blind placebo trial in 630 patients with recent documented myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\tThe antiarrhythmic effects of the sustained release form of mexiletine ( Mexitil-Perlongets ) were evaluated in a double-blind placebo trial in 630 patients with recent documented <target> myocardial infarction </target> .",
        "D008801\tChemical\tmexiletine\tLarge differences , regarded as statistically significant , between the <target> mexiletine </target> and placebo groups were noted in that end point at months 1 and 4 , but only trends were observed at month 12 .",
        "D008801\tChemical\tmexiletine\tThese differences were observed even though the serum <target> mexiletine </target> levels obtained in this study were generally lower than those observed in studies that have used the regular form of the drug .",
        "D003643\tDisease\tdeaths\tThere were more <target> deaths </target> in the mexiletine group ( 7.6 % ) than in the placebo group ( 4.8 % ) ; the difference was not statistically significant .",
        "D008801\tChemical\tmexiletine\tThere were more deaths in the <target> mexiletine </target> group ( 7.6 % ) than in the placebo group ( 4.8 % ) ; the difference was not statistically significant .",
        "D014202\tDisease\ttremor\tPreviously recognized side effects , particularly <target> tremor </target> and gastrointestinal problems , were more frequent in the mexiletine group than in the placebo group .",
        "D012817\tDisease\tgastrointestinal problems\tPreviously recognized side effects , particularly tremor and <target> gastrointestinal problems </target> , were more frequent in the mexiletine group than in the placebo group .",
        "D008801\tChemical\tmexiletine\tPreviously recognized side effects , particularly tremor and gastrointestinal problems , were more frequent in the <target> mexiletine </target> group than in the placebo group ."
    ],
    "lines_lemma": [
        "D008801\tChemical\tmexiletine\tInternational <target> mexiletine </target> and placebo antiarrhythmic coronary trial : I. Report on arrhythmia and other finding .",
        "D001145\tDisease\tarrhythmia\tinternational mexiletine and placebo antiarrhythmic coronary trial : I. Report on <target> arrhythmia </target> and other finding .",
        "D008801\tChemical\tmexiletine\tthe antiarrhythmic effect of the sustained release form of <target> mexiletine </target> ( mexitil-perlonget ) be evaluate in a double-blind placebo trial in 630 patient with recent document myocardial infarction .",
        "D008801\tChemical\tMexitil-Perlongets\tthe antiarrhythmic effect of the sustained release form of mexiletine ( <target> mexitil-perlongets </target> ) be evaluate in a double-blind placebo trial in 630 patient with recent document myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\tthe antiarrhythmic effect of the sustained release form of mexiletine ( mexitil-perlonget ) be evaluate in a double-blind placebo trial in 630 patient with recent document <target> myocardial infarction </target> .",
        "D008801\tChemical\tmexiletine\tlarge difference , regard as statistically significant , between the <target> mexiletine </target> and placebo group be note in that end point at month 1 and 4 , but only trend be observe at month 12 .",
        "D008801\tChemical\tmexiletine\tthese difference be observe even though the serum <target> mexiletine </target> level obtain in this study be generally low than those observe in study that have use the regular form of the drug .",
        "D003643\tDisease\tdeaths\tthere be more <target> death </target> in the mexiletine group ( 7.6 % ) than in the placebo group ( 4.8 % ) ; the difference be not statistically significant .",
        "D008801\tChemical\tmexiletine\tthere be more death in the <target> mexiletine </target> group ( 7.6 % ) than in the placebo group ( 4.8 % ) ; the difference be not statistically significant .",
        "D014202\tDisease\ttremor\tpreviously recognize side effect , particularly <target> tremor </target> and gastrointestinal problem , be more frequent in the mexiletine group than in the placebo group .",
        "D012817\tDisease\tgastrointestinal problems\tpreviously recognize side effect , particularly tremor and <target> gastrointestinal problem </target> , be more frequent in the mexiletine group than in the placebo group .",
        "D008801\tChemical\tmexiletine\tpreviously recognize side effect , particularly tremor and gastrointestinal problem , be more frequent in the <target> mexiletine </target> group than in the placebo group ."
    ]
}