{
    "title": "Diseases of peripheral nerves as seen in the Nigerian African.",
    "abst": "The anatomical and aetiological diagnoses of peripheral nerve disease excluding its primary benign and malignant disorders, as seen in 358 Nigerians are presented. There is a male preponderance and the peak incidence is in the fourth decade. Sensori-motor neuropathy was the commonest presentation (50%). Guillain-Barr   syndrome was the commonest identifiable cause (15.6%), accounting for half of the cases with motor neuropathy. Peripheral neuropathy due to nutritional deficiency of thiamine and riboflavin was common (10.1%) and presented mainly as sensory and sensori-motor neuropathy. Diabetes mellitus was the major cause of autonomic neuropathy. Isoniazid was the most frequent agent in drug-induced neuropathy. Migraine (20%) was not an uncommon cause of cranial neuropathy although malignancies arising from the reticuloendothelial system or related structures of the head and neck were more frequent (26%). In 26.5% of all the cases, the aetiology of the neuropathy was undetermined. Heredofamilial and connective tissue disorders were rare. Some of the factors related to the clinical presentation and pathogenesis of the neuropathies are briefly discussed.",
    "title_plus_abst": "Diseases of peripheral nerves as seen in the Nigerian African. The anatomical and aetiological diagnoses of peripheral nerve disease excluding its primary benign and malignant disorders, as seen in 358 Nigerians are presented. There is a male preponderance and the peak incidence is in the fourth decade. Sensori-motor neuropathy was the commonest presentation (50%). Guillain-Barr   syndrome was the commonest identifiable cause (15.6%), accounting for half of the cases with motor neuropathy. Peripheral neuropathy due to nutritional deficiency of thiamine and riboflavin was common (10.1%) and presented mainly as sensory and sensori-motor neuropathy. Diabetes mellitus was the major cause of autonomic neuropathy. Isoniazid was the most frequent agent in drug-induced neuropathy. Migraine (20%) was not an uncommon cause of cranial neuropathy although malignancies arising from the reticuloendothelial system or related structures of the head and neck were more frequent (26%). In 26.5% of all the cases, the aetiology of the neuropathy was undetermined. Heredofamilial and connective tissue disorders were rare. Some of the factors related to the clinical presentation and pathogenesis of the neuropathies are briefly discussed.",
    "pubmed_id": "6287825",
    "entities": [
        [
            0,
            29,
            "Diseases of peripheral nerves",
            "Disease",
            "D010523"
        ],
        [
            108,
            132,
            "peripheral nerve disease",
            "Disease",
            "D010523"
        ],
        [
            305,
            329,
            "Sensori-motor neuropathy",
            "Disease",
            "D010523"
        ],
        [
            368,
            392,
            "Guillain-Barr   syndrome",
            "Disease",
            "D020275"
        ],
        [
            477,
            493,
            "motor neuropathy",
            "Disease",
            "D010523"
        ],
        [
            495,
            516,
            "Peripheral neuropathy",
            "Disease",
            "D010523"
        ],
        [
            524,
            546,
            "nutritional deficiency",
            "Disease",
            "D044342"
        ],
        [
            550,
            558,
            "thiamine",
            "Chemical",
            "D013831"
        ],
        [
            563,
            573,
            "riboflavin",
            "Chemical",
            "D012256"
        ],
        [
            629,
            653,
            "sensori-motor neuropathy",
            "Disease",
            "D010523"
        ],
        [
            655,
            672,
            "Diabetes mellitus",
            "Disease",
            "D003920"
        ],
        [
            696,
            716,
            "autonomic neuropathy",
            "Disease",
            "D009422"
        ],
        [
            718,
            727,
            "Isoniazid",
            "Chemical",
            "D007538"
        ],
        [
            772,
            782,
            "neuropathy",
            "Disease",
            "D009422"
        ],
        [
            784,
            792,
            "Migraine",
            "Disease",
            "D008881"
        ],
        [
            828,
            846,
            "cranial neuropathy",
            "Disease",
            "D003389"
        ],
        [
            856,
            868,
            "malignancies",
            "Disease",
            "D009369"
        ],
        [
            1030,
            1040,
            "neuropathy",
            "Disease",
            "D009422"
        ],
        [
            1078,
            1105,
            "connective tissue disorders",
            "Disease",
            "D003240"
        ],
        [
            1198,
            1210,
            "neuropathies",
            "Disease",
            "D009422"
        ]
    ],
    "split_sentence": [
        "Diseases of peripheral nerves as seen in the Nigerian African.",
        "The anatomical and aetiological diagnoses of peripheral nerve disease excluding its primary benign and malignant disorders, as seen in 358 Nigerians are presented.",
        "There is a male preponderance and the peak incidence is in the fourth decade.",
        "Sensori-motor neuropathy was the commonest presentation (50%).",
        "Guillain-Barr   syndrome was the commonest identifiable cause (15.6%), accounting for half of the cases with motor neuropathy.",
        "Peripheral neuropathy due to nutritional deficiency of thiamine and riboflavin was common (10.1%) and presented mainly as sensory and sensori-motor neuropathy.",
        "Diabetes mellitus was the major cause of autonomic neuropathy.",
        "Isoniazid was the most frequent agent in drug-induced neuropathy.",
        "Migraine (20%) was not an uncommon cause of cranial neuropathy although malignancies arising from the reticuloendothelial system or related structures of the head and neck were more frequent (26%).",
        "In 26.5% of all the cases, the aetiology of the neuropathy was undetermined.",
        "Heredofamilial and connective tissue disorders were rare.",
        "Some of the factors related to the clinical presentation and pathogenesis of the neuropathies are briefly discussed."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010523\tDisease\tDiseases of peripheral nerves\t<target> Diseases of peripheral nerves </target> as seen in the Nigerian African .",
        "D010523\tDisease\tperipheral nerve disease\tThe anatomical and aetiological diagnoses of <target> peripheral nerve disease </target> excluding its primary benign and malignant disorders , as seen in 358 Nigerians are presented .",
        "D010523\tDisease\tSensori-motor neuropathy\t<target> Sensori-motor neuropathy </target> was the commonest presentation ( 50 % ) .",
        "D020275\tDisease\tGuillain-Barr   syndrome\t<target> Guillain-Barr syndrome </target> was the commonest identifiable cause ( 15.6 % ) , accounting for half of the cases with motor neuropathy .",
        "D010523\tDisease\tmotor neuropathy\tGuillain-Barr syndrome was the commonest identifiable cause ( 15.6 % ) , accounting for half of the cases with <target> motor neuropathy </target> .",
        "D010523\tDisease\tPeripheral neuropathy\t<target> Peripheral neuropathy </target> due to nutritional deficiency of thiamine and riboflavin was common ( 10.1 % ) and presented mainly as sensory and sensori-motor neuropathy .",
        "D044342\tDisease\tnutritional deficiency\tPeripheral neuropathy due to <target> nutritional deficiency </target> of thiamine and riboflavin was common ( 10.1 % ) and presented mainly as sensory and sensori-motor neuropathy .",
        "D013831\tChemical\tthiamine\tPeripheral neuropathy due to nutritional deficiency of <target> thiamine </target> and riboflavin was common ( 10.1 % ) and presented mainly as sensory and sensori-motor neuropathy .",
        "D012256\tChemical\triboflavin\tPeripheral neuropathy due to nutritional deficiency of thiamine and <target> riboflavin </target> was common ( 10.1 % ) and presented mainly as sensory and sensori-motor neuropathy .",
        "D010523\tDisease\tsensori-motor neuropathy\tPeripheral neuropathy due to nutritional deficiency of thiamine and riboflavin was common ( 10.1 % ) and presented mainly as sensory and <target> sensori-motor neuropathy </target> .",
        "D003920\tDisease\tDiabetes mellitus\t<target> Diabetes mellitus </target> was the major cause of autonomic neuropathy .",
        "D009422\tDisease\tautonomic neuropathy\tDiabetes mellitus was the major cause of <target> autonomic neuropathy </target> .",
        "D007538\tChemical\tIsoniazid\t<target> Isoniazid </target> was the most frequent agent in drug-induced neuropathy .",
        "D009422\tDisease\tneuropathy\tIsoniazid was the most frequent agent in drug-induced <target> neuropathy </target> .",
        "D008881\tDisease\tMigraine\t<target> Migraine </target> ( 20 % ) was not an uncommon cause of cranial neuropathy although malignancies arising from the reticuloendothelial system or related structures of the head and neck were more frequent ( 26 % ) .",
        "D003389\tDisease\tcranial neuropathy\tMigraine ( 20 % ) was not an uncommon cause of <target> cranial neuropathy </target> although malignancies arising from the reticuloendothelial system or related structures of the head and neck were more frequent ( 26 % ) .",
        "D009369\tDisease\tmalignancies\tMigraine ( 20 % ) was not an uncommon cause of cranial neuropathy although <target> malignancies </target> arising from the reticuloendothelial system or related structures of the head and neck were more frequent ( 26 % ) .",
        "D009422\tDisease\tneuropathy\tIn 26.5 % of all the cases , the aetiology of the <target> neuropathy </target> was undetermined .",
        "D003240\tDisease\tconnective tissue disorders\tHeredofamilial and <target> connective tissue disorders </target> were rare .",
        "D009422\tDisease\tneuropathies\tSome of the factors related to the clinical presentation and pathogenesis of the <target> neuropathies </target> are briefly discussed ."
    ],
    "lines_lemma": [
        "D010523\tDisease\tDiseases of peripheral nerves\t<target> Diseases of peripheral nerve </target> as see in the nigerian African .",
        "D010523\tDisease\tperipheral nerve disease\tthe anatomical and aetiological diagnosis of <target> peripheral nerve disease </target> exclude its primary benign and malignant disorder , as see in 358 Nigerians be present .",
        "D010523\tDisease\tSensori-motor neuropathy\t<target> sensori-motor neuropathy </target> be the commonest presentation ( 50 % ) .",
        "D020275\tDisease\tGuillain-Barr   syndrome\t<target> guillain-barr syndrome </target> be the commonest identifiable cause ( 15.6 % ) , account for half of the case with motor neuropathy .",
        "D010523\tDisease\tmotor neuropathy\tguillain-barr syndrome be the commonest identifiable cause ( 15.6 % ) , account for half of the case with <target> motor neuropathy </target> .",
        "D010523\tDisease\tPeripheral neuropathy\t<target> peripheral neuropathy </target> due to nutritional deficiency of thiamine and riboflavin be common ( 10.1 % ) and present mainly as sensory and sensori-motor neuropathy .",
        "D044342\tDisease\tnutritional deficiency\tperipheral neuropathy due to <target> nutritional deficiency </target> of thiamine and riboflavin be common ( 10.1 % ) and present mainly as sensory and sensori-motor neuropathy .",
        "D013831\tChemical\tthiamine\tperipheral neuropathy due to nutritional deficiency of <target> thiamine </target> and riboflavin be common ( 10.1 % ) and present mainly as sensory and sensori-motor neuropathy .",
        "D012256\tChemical\triboflavin\tperipheral neuropathy due to nutritional deficiency of thiamine and <target> riboflavin </target> be common ( 10.1 % ) and present mainly as sensory and sensori-motor neuropathy .",
        "D010523\tDisease\tsensori-motor neuropathy\tperipheral neuropathy due to nutritional deficiency of thiamine and riboflavin be common ( 10.1 % ) and present mainly as sensory and <target> sensori-motor neuropathy </target> .",
        "D003920\tDisease\tDiabetes mellitus\t<target> Diabetes mellitus </target> be the major cause of autonomic neuropathy .",
        "D009422\tDisease\tautonomic neuropathy\tdiabete mellitus be the major cause of <target> autonomic neuropathy </target> .",
        "D007538\tChemical\tIsoniazid\t<target> Isoniazid </target> be the most frequent agent in drug-induced neuropathy .",
        "D009422\tDisease\tneuropathy\tIsoniazid be the most frequent agent in drug-induced <target> neuropathy </target> .",
        "D008881\tDisease\tMigraine\t<target> Migraine </target> ( 20 % ) be not an uncommon cause of cranial neuropathy although malignancy arise from the reticuloendothelial system or related structure of the head and neck be more frequent ( 26 % ) .",
        "D003389\tDisease\tcranial neuropathy\tMigraine ( 20 % ) be not an uncommon cause of <target> cranial neuropathy </target> although malignancy arise from the reticuloendothelial system or related structure of the head and neck be more frequent ( 26 % ) .",
        "D009369\tDisease\tmalignancies\tMigraine ( 20 % ) be not an uncommon cause of cranial neuropathy although <target> malignancy </target> arise from the reticuloendothelial system or related structure of the head and neck be more frequent ( 26 % ) .",
        "D009422\tDisease\tneuropathy\tin 26.5 % of all the case , the aetiology of the <target> neuropathy </target> be undetermine .",
        "D003240\tDisease\tconnective tissue disorders\theredofamilial and <target> connective tissue disorder </target> be rare .",
        "D009422\tDisease\tneuropathies\tsome of the factor related to the clinical presentation and pathogenesis of the <target> neuropathy </target> be briefly discuss ."
    ]
}