{
    "title": "Behavioral effects of diazepam and propranolol in patients with panic disorder and agoraphobia.",
    "abst": "The effects of oral doses of diazepam (single dose of 10 mg and a median dose of 30 mg/day for 2 weeks) and propranolol (single dose of 80 mg and a median dose of 240 mg/day for 2 weeks) on psychological performance of patients with panic disorders and agoraphobia were investigated in a double-blind, randomized and crossover design. Both drugs impaired immediate free recall but the decrease was greater for diazepam than propranolol. Delayed free recall was also impaired but the two drugs did not differ. Patients tapped faster after propranolol than diazepam and they were more sedated after diazepam than propranolol. After 2 weeks of treatment, patients tested 5-8 h after the last dose of medication did not show any decrement of performance. These results are similar to those previously found in healthy subjects. Accumulation of drugs was not reflected in prolonged behavioral impairment.",
    "title_plus_abst": "Behavioral effects of diazepam and propranolol in patients with panic disorder and agoraphobia. The effects of oral doses of diazepam (single dose of 10 mg and a median dose of 30 mg/day for 2 weeks) and propranolol (single dose of 80 mg and a median dose of 240 mg/day for 2 weeks) on psychological performance of patients with panic disorders and agoraphobia were investigated in a double-blind, randomized and crossover design. Both drugs impaired immediate free recall but the decrease was greater for diazepam than propranolol. Delayed free recall was also impaired but the two drugs did not differ. Patients tapped faster after propranolol than diazepam and they were more sedated after diazepam than propranolol. After 2 weeks of treatment, patients tested 5-8 h after the last dose of medication did not show any decrement of performance. These results are similar to those previously found in healthy subjects. Accumulation of drugs was not reflected in prolonged behavioral impairment.",
    "pubmed_id": "6387529",
    "entities": [
        [
            22,
            30,
            "diazepam",
            "Chemical",
            "D003975"
        ],
        [
            35,
            46,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            64,
            78,
            "panic disorder",
            "Disease",
            "D016584"
        ],
        [
            83,
            94,
            "agoraphobia",
            "Disease",
            "D000379"
        ],
        [
            125,
            133,
            "diazepam",
            "Chemical",
            "D003975"
        ],
        [
            204,
            215,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            329,
            344,
            "panic disorders",
            "Disease",
            "D016584"
        ],
        [
            349,
            360,
            "agoraphobia",
            "Disease",
            "D000379"
        ],
        [
            442,
            472,
            "impaired immediate free recall",
            "Disease",
            "D008569"
        ],
        [
            506,
            514,
            "diazepam",
            "Chemical",
            "D003975"
        ],
        [
            520,
            531,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            533,
            570,
            "Delayed free recall was also impaired",
            "Disease",
            "D008569"
        ],
        [
            634,
            645,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            651,
            659,
            "diazepam",
            "Chemical",
            "D003975"
        ],
        [
            693,
            701,
            "diazepam",
            "Chemical",
            "D003975"
        ],
        [
            707,
            718,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            973,
            994,
            "behavioral impairment",
            "Disease",
            "D001523"
        ]
    ],
    "split_sentence": [
        "Behavioral effects of diazepam and propranolol in patients with panic disorder and agoraphobia.",
        "The effects of oral doses of diazepam (single dose of 10 mg and a median dose of 30 mg/day for 2 weeks) and propranolol (single dose of 80 mg and a median dose of 240 mg/day for 2 weeks) on psychological performance of patients with panic disorders and agoraphobia were investigated in a double-blind, randomized and crossover design.",
        "Both drugs impaired immediate free recall but the decrease was greater for diazepam than propranolol.",
        "Delayed free recall was also impaired but the two drugs did not differ.",
        "Patients tapped faster after propranolol than diazepam and they were more sedated after diazepam than propranolol.",
        "After 2 weeks of treatment, patients tested 5-8 h after the last dose of medication did not show any decrement of performance.",
        "These results are similar to those previously found in healthy subjects.",
        "Accumulation of drugs was not reflected in prolonged behavioral impairment."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003975\tChemical\tdiazepam\tBehavioral effects of <target> diazepam </target> and propranolol in patients with panic disorder and agoraphobia .",
        "D011433\tChemical\tpropranolol\tBehavioral effects of diazepam and <target> propranolol </target> in patients with panic disorder and agoraphobia .",
        "D016584\tDisease\tpanic disorder\tBehavioral effects of diazepam and propranolol in patients with <target> panic disorder </target> and agoraphobia .",
        "D000379\tDisease\tagoraphobia\tBehavioral effects of diazepam and propranolol in patients with panic disorder and <target> agoraphobia </target> .",
        "D003975\tChemical\tdiazepam\tThe effects of oral doses of <target> diazepam </target> ( single dose of 10 mg and a median dose of 30 mg/day for 2 weeks ) and propranolol ( single dose of 80 mg and a median dose of 240 mg/day for 2 weeks ) on psychological performance of patients with panic disorders and agoraphobia were investigated in a double-blind , randomized and crossover design .",
        "D011433\tChemical\tpropranolol\tThe effects of oral doses of diazepam ( single dose of 10 mg and a median dose of 30 mg/day for 2 weeks ) and <target> propranolol </target> ( single dose of 80 mg and a median dose of 240 mg/day for 2 weeks ) on psychological performance of patients with panic disorders and agoraphobia were investigated in a double-blind , randomized and crossover design .",
        "D016584\tDisease\tpanic disorders\tThe effects of oral doses of diazepam ( single dose of 10 mg and a median dose of 30 mg/day for 2 weeks ) and propranolol ( single dose of 80 mg and a median dose of 240 mg/day for 2 weeks ) on psychological performance of patients with <target> panic disorders </target> and agoraphobia were investigated in a double-blind , randomized and crossover design .",
        "D000379\tDisease\tagoraphobia\tThe effects of oral doses of diazepam ( single dose of 10 mg and a median dose of 30 mg/day for 2 weeks ) and propranolol ( single dose of 80 mg and a median dose of 240 mg/day for 2 weeks ) on psychological performance of patients with panic disorders and <target> agoraphobia </target> were investigated in a double-blind , randomized and crossover design .",
        "D008569\tDisease\timpaired immediate free recall\tBoth drugs <target> impaired immediate free recall </target> but the decrease was greater for diazepam than propranolol .",
        "D003975\tChemical\tdiazepam\tBoth drugs impaired immediate free recall but the decrease was greater for <target> diazepam </target> than propranolol .",
        "D011433\tChemical\tpropranolol\tBoth drugs impaired immediate free recall but the decrease was greater for diazepam than <target> propranolol </target> .",
        "D008569\tDisease\tDelayed free recall was also impaired\t<target> Delayed free recall was also impaired </target> but the two drugs did not differ .",
        "D011433\tChemical\tpropranolol\tPatients tapped faster after <target> propranolol </target> than diazepam and they were more sedated after diazepam than propranolol .",
        "D003975\tChemical\tdiazepam\tPatients tapped faster after propranolol than <target> diazepam </target> and they were more sedated after diazepam than propranolol .",
        "D003975\tChemical\tdiazepam\tPatients tapped faster after propranolol than diazepam and they were more sedated after <target> diazepam </target> than propranolol .",
        "D011433\tChemical\tpropranolol\tPatients tapped faster after propranolol than diazepam and they were more sedated after diazepam than <target> propranolol </target> .",
        "D001523\tDisease\tbehavioral impairment\tAccumulation of drugs was not reflected in prolonged <target> behavioral impairment </target> ."
    ],
    "lines_lemma": [
        "D003975\tChemical\tdiazepam\tbehavioral effect of <target> diazepam </target> and propranolol in patient with panic disorder and agoraphobia .",
        "D011433\tChemical\tpropranolol\tbehavioral effect of diazepam and <target> propranolol </target> in patient with panic disorder and agoraphobia .",
        "D016584\tDisease\tpanic disorder\tbehavioral effect of diazepam and propranolol in patient with <target> panic disorder </target> and agoraphobia .",
        "D000379\tDisease\tagoraphobia\tbehavioral effect of diazepam and propranolol in patient with panic disorder and <target> agoraphobia </target> .",
        "D003975\tChemical\tdiazepam\tthe effect of oral dose of <target> diazepam </target> ( single dose of 10 mg and a median dose of 30 mg/day for 2 week ) and propranolol ( single dose of 80 mg and a median dose of 240 mg/day for 2 week ) on psychological performance of patient with panic disorder and agoraphobia be investigate in a double-blind , randomized and crossover design .",
        "D011433\tChemical\tpropranolol\tthe effect of oral dose of diazepam ( single dose of 10 mg and a median dose of 30 mg/day for 2 week ) and <target> propranolol </target> ( single dose of 80 mg and a median dose of 240 mg/day for 2 week ) on psychological performance of patient with panic disorder and agoraphobia be investigate in a double-blind , randomized and crossover design .",
        "D016584\tDisease\tpanic disorders\tthe effect of oral dose of diazepam ( single dose of 10 mg and a median dose of 30 mg/day for 2 week ) and propranolol ( single dose of 80 mg and a median dose of 240 mg/day for 2 week ) on psychological performance of patient with <target> panic disorder </target> and agoraphobia be investigate in a double-blind , randomized and crossover design .",
        "D000379\tDisease\tagoraphobia\tthe effect of oral dose of diazepam ( single dose of 10 mg and a median dose of 30 mg/day for 2 week ) and propranolol ( single dose of 80 mg and a median dose of 240 mg/day for 2 week ) on psychological performance of patient with panic disorder and <target> agoraphobia </target> be investigate in a double-blind , randomized and crossover design .",
        "D008569\tDisease\timpaired immediate free recall\tboth drug <target> impaired immediate free recall </target> but the decrease be great for diazepam than propranolol .",
        "D003975\tChemical\tdiazepam\tboth drug impair immediate free recall but the decrease be great for <target> diazepam </target> than propranolol .",
        "D011433\tChemical\tpropranolol\tboth drug impair immediate free recall but the decrease be great for diazepam than <target> propranolol </target> .",
        "D008569\tDisease\tDelayed free recall was also impaired\t<target> delay free recall be also impaired </target> but the two drug do not differ .",
        "D011433\tChemical\tpropranolol\tpatient tap fast after <target> propranolol </target> than diazepam and they be more sedate after diazepam than propranolol .",
        "D003975\tChemical\tdiazepam\tpatient tap fast after propranolol than <target> diazepam </target> and they be more sedate after diazepam than propranolol .",
        "D003975\tChemical\tdiazepam\tpatient tap fast after propranolol than diazepam and they be more sedate after <target> diazepam </target> than propranolol .",
        "D011433\tChemical\tpropranolol\tpatient tap fast after propranolol than diazepam and they be more sedate after diazepam than <target> propranolol </target> .",
        "D001523\tDisease\tbehavioral impairment\taccumulation of drug be not reflect in prolonged <target> behavioral impairment </target> ."
    ]
}