{
    "title": "Maternal lithium and neonatal Ebstein's anomaly: evaluation with cross-sectional echocardiography.",
    "abst": "Cross-sectional echocardiography was used to evaluate two neonates whose mothers ingested lithium during pregnancy. In one infant, Ebstein's anomaly of the tricuspid valve was identified. In the other infant cross-sectional echocardiography provided reassurance that the infant did not have Ebstein's anomaly. Cross-sectional echocardiographic screening of newborns exposed to lithium during gestation can provide highly accurate, noninvasive assessment of the presence or absence of lithium-induced cardiac malformations.",
    "title_plus_abst": "Maternal lithium and neonatal Ebstein's anomaly: evaluation with cross-sectional echocardiography. Cross-sectional echocardiography was used to evaluate two neonates whose mothers ingested lithium during pregnancy. In one infant, Ebstein's anomaly of the tricuspid valve was identified. In the other infant cross-sectional echocardiography provided reassurance that the infant did not have Ebstein's anomaly. Cross-sectional echocardiographic screening of newborns exposed to lithium during gestation can provide highly accurate, noninvasive assessment of the presence or absence of lithium-induced cardiac malformations.",
    "pubmed_id": "6518066",
    "entities": [
        [
            9,
            16,
            "lithium",
            "Chemical",
            "D008094"
        ],
        [
            30,
            47,
            "Ebstein's anomaly",
            "Disease",
            "D004437"
        ],
        [
            189,
            196,
            "lithium",
            "Chemical",
            "D008094"
        ],
        [
            230,
            247,
            "Ebstein's anomaly",
            "Disease",
            "D004437"
        ],
        [
            390,
            407,
            "Ebstein's anomaly",
            "Disease",
            "D004437"
        ],
        [
            476,
            483,
            "lithium",
            "Chemical",
            "D008094"
        ],
        [
            583,
            590,
            "lithium",
            "Chemical",
            "D008094"
        ],
        [
            599,
            620,
            "cardiac malformations",
            "Disease",
            "D006331"
        ]
    ],
    "split_sentence": [
        "Maternal lithium and neonatal Ebstein's anomaly: evaluation with cross-sectional echocardiography.",
        "Cross-sectional echocardiography was used to evaluate two neonates whose mothers ingested lithium during pregnancy.",
        "In one infant, Ebstein's anomaly of the tricuspid valve was identified.",
        "In the other infant cross-sectional echocardiography provided reassurance that the infant did not have Ebstein's anomaly.",
        "Cross-sectional echocardiographic screening of newborns exposed to lithium during gestation can provide highly accurate, noninvasive assessment of the presence or absence of lithium-induced cardiac malformations."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D008094\tChemical\tlithium\tMaternal <target> lithium </target> and neonatal Ebstein 's anomaly : evaluation with cross-sectional echocardiography .",
        "D004437\tDisease\tEbstein's anomaly\tMaternal lithium and neonatal <target> Ebstein 's anomaly </target> : evaluation with cross-sectional echocardiography .",
        "D008094\tChemical\tlithium\tCross-sectional echocardiography was used to evaluate two neonates whose mothers ingested <target> lithium </target> during pregnancy .",
        "D004437\tDisease\tEbstein's anomaly\tIn one infant , <target> Ebstein 's anomaly </target> of the tricuspid valve was identified .",
        "D004437\tDisease\tEbstein's anomaly\tIn the other infant cross-sectional echocardiography provided reassurance that the infant did not have <target> Ebstein 's anomaly </target> .",
        "D008094\tChemical\tlithium\tCross-sectional echocardiographic screening of newborns exposed to <target> lithium </target> during gestation can provide highly accurate , noninvasive assessment of the presence or absence of lithium-induced cardiac malformations .",
        "D008094\tChemical\tlithium\tCross-sectional echocardiographic screening of newborns exposed to lithium during gestation can provide highly accurate , noninvasive assessment of the presence or absence of <target> lithium </target> -induced cardiac malformations .",
        "D006331\tDisease\tcardiac malformations\tCross-sectional echocardiographic screening of newborns exposed to lithium during gestation can provide highly accurate , noninvasive assessment of the presence or absence of lithium-induced <target> cardiac malformations </target> ."
    ],
    "lines_lemma": [
        "D008094\tChemical\tlithium\tmaternal <target> lithium </target> and neonatal Ebstein 's anomaly : evaluation with cross-sectional echocardiography .",
        "D004437\tDisease\tEbstein's anomaly\tmaternal lithium and neonatal <target> Ebstein 's anomaly </target> : evaluation with cross-sectional echocardiography .",
        "D008094\tChemical\tlithium\tcross-sectional echocardiography be use to evaluate two neonate whose mother ingest <target> lithium </target> during pregnancy .",
        "D004437\tDisease\tEbstein's anomaly\tin one infant , <target> Ebstein 's anomaly </target> of the tricuspid valve be identify .",
        "D004437\tDisease\tEbstein's anomaly\tin the other infant cross-sectional echocardiography provide reassurance that the infant do not have <target> Ebstein 's anomaly </target> .",
        "D008094\tChemical\tlithium\tcross-sectional echocardiographic screening of newborn expose to <target> lithium </target> during gestation can provide highly accurate , noninvasive assessment of the presence or absence of lithium-induced cardiac malformation .",
        "D008094\tChemical\tlithium\tcross-sectional echocardiographic screening of newborn expose to lithium during gestation can provide highly accurate , noninvasive assessment of the presence or absence of <target> lithium </target> -induced cardiac malformation .",
        "D006331\tDisease\tcardiac malformations\tcross-sectional echocardiographic screening of newborn expose to lithium during gestation can provide highly accurate , noninvasive assessment of the presence or absence of lithium-induced <target> cardiac malformation </target> ."
    ]
}