{
    "title": "Alternating sinus rhythm and intermittent sinoatrial block induced by propranolol.",
    "abst": "Alternating sinus rhythm and intermittent sinoatrial (S-A) block was observed in a 57-year-old woman, under treatment for angina with 80 mg propranolol daily. The electrocardiogram showed alternation of long and short P-P intervals and occasional pauses. These pauses were always preceded by the short P-P intervals and were usually followed by one or two P-P intervals of 0.92-0.95 s representing the basic sinus cycle. Following these basic sinus cycles, alternating rhythm started with the longer P-P interval. The long P-P intervals ranged between 1.04-1.12 s and the short P-P intervals between 0.80-0.84 s, respectively. The duration of the pauses were equal or almost equal to one short plus one long P-P interval or to twice the basic sinus cycle. In one recording a short period of regular sinus rhythm with intermittent 2/1 S-A block was observed. This short period of sinus rhythm was interrupted by sudden prolongation of the P-P interval starting the alternative rhythm. There were small changes in the shape of the P waves and P-R intervals. S-A conduction through two pathways, the first with 2/1 block the second having 0.12-0.14 s longer conduction time and with occasional 2/1 block was proposed for the explanation of the alternating P-P interval and other electrocardiographic features seen. Atropine 1 mg given intravenously resulted in shortening of all P-P intervals without changing the rhythm. The abnormal rhythm disappeared with the withdrawal of propranolol and when the drug was restarted a 2/1 S-A block was seen. This was accepted as evidence for propranolol being the cause of this conduction disorder.",
    "title_plus_abst": "Alternating sinus rhythm and intermittent sinoatrial block induced by propranolol. Alternating sinus rhythm and intermittent sinoatrial (S-A) block was observed in a 57-year-old woman, under treatment for angina with 80 mg propranolol daily. The electrocardiogram showed alternation of long and short P-P intervals and occasional pauses. These pauses were always preceded by the short P-P intervals and were usually followed by one or two P-P intervals of 0.92-0.95 s representing the basic sinus cycle. Following these basic sinus cycles, alternating rhythm started with the longer P-P interval. The long P-P intervals ranged between 1.04-1.12 s and the short P-P intervals between 0.80-0.84 s, respectively. The duration of the pauses were equal or almost equal to one short plus one long P-P interval or to twice the basic sinus cycle. In one recording a short period of regular sinus rhythm with intermittent 2/1 S-A block was observed. This short period of sinus rhythm was interrupted by sudden prolongation of the P-P interval starting the alternative rhythm. There were small changes in the shape of the P waves and P-R intervals. S-A conduction through two pathways, the first with 2/1 block the second having 0.12-0.14 s longer conduction time and with occasional 2/1 block was proposed for the explanation of the alternating P-P interval and other electrocardiographic features seen. Atropine 1 mg given intravenously resulted in shortening of all P-P intervals without changing the rhythm. The abnormal rhythm disappeared with the withdrawal of propranolol and when the drug was restarted a 2/1 S-A block was seen. This was accepted as evidence for propranolol being the cause of this conduction disorder.",
    "pubmed_id": "6529939",
    "entities": [
        [
            0,
            24,
            "Alternating sinus rhythm",
            "Disease",
            "D001146"
        ],
        [
            42,
            58,
            "sinoatrial block",
            "Disease",
            "D012848"
        ],
        [
            70,
            81,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            83,
            107,
            "Alternating sinus rhythm",
            "Disease",
            "D001146"
        ],
        [
            125,
            147,
            "sinoatrial (S-A) block",
            "Disease",
            "D012848"
        ],
        [
            205,
            211,
            "angina",
            "Disease",
            "D000787"
        ],
        [
            223,
            234,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            540,
            558,
            "alternating rhythm",
            "Disease",
            "D001146"
        ],
        [
            917,
            926,
            "S-A block",
            "Disease",
            "D012848"
        ],
        [
            1395,
            1403,
            "Atropine",
            "Chemical",
            "D001285"
        ],
        [
            1557,
            1568,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            1607,
            1616,
            "S-A block",
            "Disease",
            "D012848"
        ],
        [
            1661,
            1672,
            "propranolol",
            "Chemical",
            "D011433"
        ],
        [
            1697,
            1716,
            "conduction disorder",
            "Disease",
            "D019955"
        ]
    ],
    "split_sentence": [
        "Alternating sinus rhythm and intermittent sinoatrial block induced by propranolol.",
        "Alternating sinus rhythm and intermittent sinoatrial (S-A) block was observed in a 57-year-old woman, under treatment for angina with 80 mg propranolol daily.",
        "The electrocardiogram showed alternation of long and short P-P intervals and occasional pauses.",
        "These pauses were always preceded by the short P-P intervals and were usually followed by one or two P-P intervals of 0.92-0.95 s representing the basic sinus cycle.",
        "Following these basic sinus cycles, alternating rhythm started with the longer P-P interval.",
        "The long P-P intervals ranged between 1.04-1.12 s and the short P-P intervals between 0.80-0.84 s, respectively.",
        "The duration of the pauses were equal or almost equal to one short plus one long P-P interval or to twice the basic sinus cycle.",
        "In one recording a short period of regular sinus rhythm with intermittent 2/1 S-A block was observed.",
        "This short period of sinus rhythm was interrupted by sudden prolongation of the P-P interval starting the alternative rhythm.",
        "There were small changes in the shape of the P waves and P-R intervals.",
        "S-A conduction through two pathways, the first with 2/1 block the second having 0.12-0.14 s longer conduction time and with occasional 2/1 block was proposed for the explanation of the alternating P-P interval and other electrocardiographic features seen.",
        "Atropine 1 mg given intravenously resulted in shortening of all P-P intervals without changing the rhythm.",
        "The abnormal rhythm disappeared with the withdrawal of propranolol and when the drug was restarted a 2/1 S-A block was seen.",
        "This was accepted as evidence for propranolol being the cause of this conduction disorder."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D001146\tDisease\tAlternating sinus rhythm\t<target> Alternating sinus rhythm </target> and intermittent sinoatrial block induced by propranolol .",
        "D012848\tDisease\tsinoatrial block\tAlternating sinus rhythm and intermittent <target> sinoatrial block </target> induced by propranolol .",
        "D011433\tChemical\tpropranolol\tAlternating sinus rhythm and intermittent sinoatrial block induced by <target> propranolol </target> .",
        "D001146\tDisease\tAlternating sinus rhythm\t<target> Alternating sinus rhythm </target> and intermittent sinoatrial ( S-A ) block was observed in a 57-year-old woman , under treatment for angina with 80 mg propranolol daily .",
        "D012848\tDisease\tsinoatrial (S-A) block\tAlternating sinus rhythm and intermittent <target> sinoatrial ( S-A ) block </target> was observed in a 57-year-old woman , under treatment for angina with 80 mg propranolol daily .",
        "D000787\tDisease\tangina\tAlternating sinus rhythm and intermittent sinoatrial ( S-A ) block was observed in a 57-year-old woman , under treatment for <target> angina </target> with 80 mg propranolol daily .",
        "D011433\tChemical\tpropranolol\tAlternating sinus rhythm and intermittent sinoatrial ( S-A ) block was observed in a 57-year-old woman , under treatment for angina with 80 mg <target> propranolol </target> daily .",
        "D001146\tDisease\talternating rhythm\tFollowing these basic sinus cycles , <target> alternating rhythm </target> started with the longer P-P interval .",
        "D012848\tDisease\tS-A block\tIn one recording a short period of regular sinus rhythm with intermittent 2/1 <target> S-A block </target> was observed .",
        "D001285\tChemical\tAtropine\t<target> Atropine </target> 1 mg given intravenously resulted in shortening of all P-P intervals without changing the rhythm .",
        "D011433\tChemical\tpropranolol\tThe abnormal rhythm disappeared with the withdrawal of <target> propranolol </target> and when the drug was restarted a 2/1 S-A block was seen .",
        "D012848\tDisease\tS-A block\tThe abnormal rhythm disappeared with the withdrawal of propranolol and when the drug was restarted a 2/1 <target> S-A block </target> was seen .",
        "D011433\tChemical\tpropranolol\tThis was accepted as evidence for <target> propranolol </target> being the cause of this conduction disorder .",
        "D019955\tDisease\tconduction disorder\tThis was accepted as evidence for propranolol being the cause of this <target> conduction disorder </target> ."
    ],
    "lines_lemma": [
        "D001146\tDisease\tAlternating sinus rhythm\t<target> alternating sinus rhythm </target> and intermittent sinoatrial block induce by propranolol .",
        "D012848\tDisease\tsinoatrial block\talternate sinus rhythm and intermittent <target> sinoatrial block </target> induce by propranolol .",
        "D011433\tChemical\tpropranolol\talternate sinus rhythm and intermittent sinoatrial block induce by <target> propranolol </target> .",
        "D001146\tDisease\tAlternating sinus rhythm\t<target> alternating sinus rhythm </target> and intermittent sinoatrial ( s-a ) block be observe in a 57-year-old woman , under treatment for angina with 80 mg propranolol daily .",
        "D012848\tDisease\tsinoatrial (S-A) block\talternate sinus rhythm and intermittent <target> sinoatrial ( s-a ) block </target> be observe in a 57-year-old woman , under treatment for angina with 80 mg propranolol daily .",
        "D000787\tDisease\tangina\talternate sinus rhythm and intermittent sinoatrial ( s-a ) block be observe in a 57-year-old woman , under treatment for <target> angina </target> with 80 mg propranolol daily .",
        "D011433\tChemical\tpropranolol\talternate sinus rhythm and intermittent sinoatrial ( s-a ) block be observe in a 57-year-old woman , under treatment for angina with 80 mg <target> propranolol </target> daily .",
        "D001146\tDisease\talternating rhythm\tfollow these basic sinus cycle , <target> alternating rhythm </target> start with the long p-p interval .",
        "D012848\tDisease\tS-A block\tin one record a short period of regular sinus rhythm with intermittent 2/1 <target> s-a block </target> be observe .",
        "D001285\tChemical\tAtropine\t<target> atropine </target> 1 mg give intravenously result in shortening of all p-p interval without change the rhythm .",
        "D011433\tChemical\tpropranolol\tthe abnormal rhythm disappear with the withdrawal of <target> propranolol </target> and when the drug be restart a 2/1 s-a block be see .",
        "D012848\tDisease\tS-A block\tthe abnormal rhythm disappear with the withdrawal of propranolol and when the drug be restart a 2/1 <target> s-a block </target> be see .",
        "D011433\tChemical\tpropranolol\tthis be accept as evidence for <target> propranolol </target> be the cause of this conduction disorder .",
        "D019955\tDisease\tconduction disorder\tthis be accept as evidence for propranolol be the cause of this <target> conduction disorder </target> ."
    ]
}