{
    "title": "Effect of doxorubicin on [omega-I-131]heptadecanoic acid myocardial scintigraphy and echocardiography in dogs.",
    "abst": "The effects of serial treatment with doxorubicin on dynamic myocardial scintigraphy with [omega-I-131]heptadecanoic acid (I-131 HA), and on global left-ventricular function determined echocardiographically, were studied in a group of nine mongrel dogs. Total extractable myocardial lipid was compared postmortem between a group of control dogs and doxorubicin-treated dogs. A significant and then progressive fall in global LV function was observed at a cumulative doxorubicin dose of 4 mg/kg. A significant increase in the myocardial t1/2 of the I-131 HA was observed only at a higher cumulative dose, 10 mg/kg. No significant alteration in total extractable myocardial lipids was observed between control dogs and those treated with doxorubicin. Our findings suggest that the changes leading to an alteration of myocardial dynamic imaging with I-131 HA are not the initiating factor in doxorubicin cardiotoxicity.",
    "title_plus_abst": "Effect of doxorubicin on [omega-I-131]heptadecanoic acid myocardial scintigraphy and echocardiography in dogs. The effects of serial treatment with doxorubicin on dynamic myocardial scintigraphy with [omega-I-131]heptadecanoic acid (I-131 HA), and on global left-ventricular function determined echocardiographically, were studied in a group of nine mongrel dogs. Total extractable myocardial lipid was compared postmortem between a group of control dogs and doxorubicin-treated dogs. A significant and then progressive fall in global LV function was observed at a cumulative doxorubicin dose of 4 mg/kg. A significant increase in the myocardial t1/2 of the I-131 HA was observed only at a higher cumulative dose, 10 mg/kg. No significant alteration in total extractable myocardial lipids was observed between control dogs and those treated with doxorubicin. Our findings suggest that the changes leading to an alteration of myocardial dynamic imaging with I-131 HA are not the initiating factor in doxorubicin cardiotoxicity.",
    "pubmed_id": "6631522",
    "entities": [
        [
            10,
            21,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            25,
            56,
            "[omega-I-131]heptadecanoic acid",
            "Chemical",
            "C013102"
        ],
        [
            148,
            159,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            200,
            231,
            "[omega-I-131]heptadecanoic acid",
            "Chemical",
            "C013102"
        ],
        [
            233,
            241,
            "I-131 HA",
            "Chemical",
            "C013102"
        ],
        [
            459,
            470,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            576,
            587,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            658,
            666,
            "I-131 HA",
            "Chemical",
            "C013102"
        ],
        [
            846,
            857,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            957,
            965,
            "I-131 HA",
            "Chemical",
            "C013102"
        ],
        [
            999,
            1010,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            1011,
            1025,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ]
    ],
    "split_sentence": [
        "Effect of doxorubicin on [omega-I-131]heptadecanoic acid myocardial scintigraphy and echocardiography in dogs.",
        "The effects of serial treatment with doxorubicin on dynamic myocardial scintigraphy with [omega-I-131]heptadecanoic acid (I-131 HA), and on global left-ventricular function determined echocardiographically, were studied in a group of nine mongrel dogs.",
        "Total extractable myocardial lipid was compared postmortem between a group of control dogs and doxorubicin-treated dogs.",
        "A significant and then progressive fall in global LV function was observed at a cumulative doxorubicin dose of 4 mg/kg.",
        "A significant increase in the myocardial t1/2 of the I-131 HA was observed only at a higher cumulative dose, 10 mg/kg.",
        "No significant alteration in total extractable myocardial lipids was observed between control dogs and those treated with doxorubicin.",
        "Our findings suggest that the changes leading to an alteration of myocardial dynamic imaging with I-131 HA are not the initiating factor in doxorubicin cardiotoxicity."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004317\tChemical\tdoxorubicin\tEffect of <target> doxorubicin </target> on [omega-I-131]heptadecanoic acid myocardial scintigraphy and echocardiography in dogs .",
        "C013102\tChemical\t[omega-I-131]heptadecanoic acid\tEffect of doxorubicin on <target> [omega-I-131]heptadecanoic acid </target> myocardial scintigraphy and echocardiography in dogs .",
        "D004317\tChemical\tdoxorubicin\tThe effects of serial treatment with <target> doxorubicin </target> on dynamic myocardial scintigraphy with [omega-I-131]heptadecanoic acid ( I-131 HA ) , and on global left-ventricular function determined echocardiographically , were studied in a group of nine mongrel dogs .",
        "C013102\tChemical\t[omega-I-131]heptadecanoic acid\tThe effects of serial treatment with doxorubicin on dynamic myocardial scintigraphy with [ <target> [omega-I-131]heptadecanoic acid </target> ( I-131 HA ) , and on global left-ventricular function determined echocardiographically , were studied in a group of nine mongrel dogs .",
        "C013102\tChemical\tI-131 HA\tThe effects of serial treatment with doxorubicin on dynamic myocardial scintigraphy with [omega-I-131]heptadecanoic acid ( <target> I-131 HA </target> ) , and on global left-ventricular function determined echocardiographically , were studied in a group of nine mongrel dogs .",
        "D004317\tChemical\tdoxorubicin\tTotal extractable myocardial lipid was compared postmortem between a group of control dogs and <target> doxorubicin </target> -treated dogs .",
        "D004317\tChemical\tdoxorubicin\tA significant and then progressive fall in global LV function was observed at a cumulative <target> doxorubicin </target> dose of 4 mg/kg .",
        "C013102\tChemical\tI-131 HA\tA significant increase in the myocardial t1/2 of the <target> I-131 HA </target> was observed only at a higher cumulative dose , 10 mg/kg .",
        "D004317\tChemical\tdoxorubicin\tNo significant alteration in total extractable myocardial lipids was observed between control dogs and those treated with <target> doxorubicin </target> .",
        "C013102\tChemical\tI-131 HA\tOur findings suggest that the changes leading to an alteration of myocardial dynamic imaging with <target> I-131 HA </target> are not the initiating factor in doxorubicin cardiotoxicity .",
        "D004317\tChemical\tdoxorubicin\tOur findings suggest that the changes leading to an alteration of myocardial dynamic imaging with I-131 HA are not the initiating factor in <target> doxorubicin </target> cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tOur findings suggest that the changes leading to an alteration of myocardial dynamic imaging with I-131 HA are not the initiating factor in doxorubicin <target> cardiotoxicity </target> ."
    ],
    "lines_lemma": [
        "D004317\tChemical\tdoxorubicin\teffect of <target> doxorubicin </target> on [omega-i-131]heptadecanoic acid myocardial scintigraphy and echocardiography in dog .",
        "C013102\tChemical\t[omega-I-131]heptadecanoic acid\teffect of doxorubicin on <target> [omega-i-131]heptadecanoic acid </target> myocardial scintigraphy and echocardiography in dog .",
        "D004317\tChemical\tdoxorubicin\tthe effect of serial treatment with <target> doxorubicin </target> on dynamic myocardial scintigraphy with [omega-i-131]heptadecanoic acid ( i-131 ha ) , and on global left-ventricular function determine echocardiographically , be study in a group of nine mongrel dog .",
        "C013102\tChemical\t[omega-I-131]heptadecanoic acid\tthe effect of serial treatment with doxorubicin on dynamic myocardial scintigraphy with [ <target> [omega-i-131]heptadecanoic acid </target> ( i-131 ha ) , and on global left-ventricular function determine echocardiographically , be study in a group of nine mongrel dog .",
        "C013102\tChemical\tI-131 HA\tthe effect of serial treatment with doxorubicin on dynamic myocardial scintigraphy with [omega-i-131]heptadecanoic acid ( <target> i-131 ha </target> ) , and on global left-ventricular function determine echocardiographically , be study in a group of nine mongrel dog .",
        "D004317\tChemical\tdoxorubicin\ttotal extractable myocardial lipid be compare postmortem between a group of control dog and <target> doxorubicin </target> -treated dog .",
        "D004317\tChemical\tdoxorubicin\ta significant and then progressive fall in global LV function be observe at a cumulative <target> doxorubicin </target> dose of 4 mg/kg .",
        "C013102\tChemical\tI-131 HA\ta significant increase in the myocardial t1/2 of the <target> i-131 ha </target> be observe only at a high cumulative dose , 10 mg/kg .",
        "D004317\tChemical\tdoxorubicin\tno significant alteration in total extractable myocardial lipid be observe between control dog and those treat with <target> doxorubicin </target> .",
        "C013102\tChemical\tI-131 HA\tour finding suggest that the change lead to an alteration of myocardial dynamic imaging with <target> i-131 ha </target> be not the initiate factor in doxorubicin cardiotoxicity .",
        "D004317\tChemical\tdoxorubicin\tour finding suggest that the change lead to an alteration of myocardial dynamic imaging with i-131 ha be not the initiate factor in <target> doxorubicin </target> cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tour finding suggest that the change lead to an alteration of myocardial dynamic imaging with i-131 ha be not the initiate factor in doxorubicin <target> cardiotoxicity </target> ."
    ]
}