{
    "title": "D-penicillamine-induced angiopathy in rats. The effect of high dose D-penicillamine treatment on aortic permeability to albumin and on the ultrastructure of the vessel.",
    "abst": "Male Sprague-Dawley rats were treated with D-penicillamine (D-pen) 500 mg/kg/day for 10 or 42 days. Pair fed rats served as controls. Changes in aortic morphology were examined by light- and transmission-electron microscopy (TEM). In addition, the endothelial permeability and the penetration through the aortic wall of albumin were studied 10 minutes, 24 and 48 hours after i. v. injection of human serum 131I-albumin (131I-HSA). TEM revealed extensive elastolysis in the arterial wall of D-pen-treated rats, consistent with an inhibitory effect on crosslink formation. In experimental animals excess deposition of collagen and glycoaminoglycans was observed in the subendothelial and medial layer of the aortic wall, together with prominent basal membrane substance around aortic smooth muscle cells. The aorta/serum-ratio and the radioactive build-up 24 and 48 hours after injection of 131I-HSA was reduced in animals treated with D-pen for 42 days, indicating an impeded transmural transport of tracer which may be caused by a steric exclusion effect of abundant hyaluronate. The endothelial ultrastructure was unaffected by D-pen, and no differences in aortic 131I-HSA radioactivity or aorta/serum-ratio were recorded between experimental and control groups 10 minutes after tracer injection, indicating that the permeability of the endothelial barrier to albumin remained unaffected by D-pen treatment. These observations support the hypothesis that treatment with high doses of D-pen may induce a fibroproliferative response in rat aorta, possibly by an inhibitory effect on the cross-linking of collagen and elastin.",
    "title_plus_abst": "D-penicillamine-induced angiopathy in rats. The effect of high dose D-penicillamine treatment on aortic permeability to albumin and on the ultrastructure of the vessel. Male Sprague-Dawley rats were treated with D-penicillamine (D-pen) 500 mg/kg/day for 10 or 42 days. Pair fed rats served as controls. Changes in aortic morphology were examined by light- and transmission-electron microscopy (TEM). In addition, the endothelial permeability and the penetration through the aortic wall of albumin were studied 10 minutes, 24 and 48 hours after i. v. injection of human serum 131I-albumin (131I-HSA). TEM revealed extensive elastolysis in the arterial wall of D-pen-treated rats, consistent with an inhibitory effect on crosslink formation. In experimental animals excess deposition of collagen and glycoaminoglycans was observed in the subendothelial and medial layer of the aortic wall, together with prominent basal membrane substance around aortic smooth muscle cells. The aorta/serum-ratio and the radioactive build-up 24 and 48 hours after injection of 131I-HSA was reduced in animals treated with D-pen for 42 days, indicating an impeded transmural transport of tracer which may be caused by a steric exclusion effect of abundant hyaluronate. The endothelial ultrastructure was unaffected by D-pen, and no differences in aortic 131I-HSA radioactivity or aorta/serum-ratio were recorded between experimental and control groups 10 minutes after tracer injection, indicating that the permeability of the endothelial barrier to albumin remained unaffected by D-pen treatment. These observations support the hypothesis that treatment with high doses of D-pen may induce a fibroproliferative response in rat aorta, possibly by an inhibitory effect on the cross-linking of collagen and elastin.",
    "pubmed_id": "6666578",
    "entities": [
        [
            0,
            15,
            "D-penicillamine",
            "Chemical",
            "D010396"
        ],
        [
            24,
            34,
            "angiopathy",
            "Disease",
            "D001018"
        ],
        [
            68,
            83,
            "D-penicillamine",
            "Chemical",
            "D010396"
        ],
        [
            212,
            227,
            "D-penicillamine",
            "Chemical",
            "D010396"
        ],
        [
            229,
            234,
            "D-pen",
            "Chemical",
            "D010396"
        ],
        [
            659,
            664,
            "D-pen",
            "Chemical",
            "D010396"
        ],
        [
            1103,
            1108,
            "D-pen",
            "Chemical",
            "D010396"
        ],
        [
            1236,
            1247,
            "hyaluronate",
            "Chemical",
            "D006820"
        ],
        [
            1298,
            1303,
            "D-pen",
            "Chemical",
            "D010396"
        ],
        [
            1561,
            1566,
            "D-pen",
            "Chemical",
            "D010396"
        ],
        [
            1654,
            1659,
            "D-pen",
            "Chemical",
            "D010396"
        ]
    ],
    "split_sentence": [
        "D-penicillamine-induced angiopathy in rats.",
        "The effect of high dose D-penicillamine treatment on aortic permeability to albumin and on the ultrastructure of the vessel.",
        "Male Sprague-Dawley rats were treated with D-penicillamine (D-pen) 500 mg/kg/day for 10 or 42 days.",
        "Pair fed rats served as controls.",
        "Changes in aortic morphology were examined by light- and transmission-electron microscopy (TEM).",
        "In addition, the endothelial permeability and the penetration through the aortic wall of albumin were studied 10 minutes, 24 and 48 hours after i. v. injection of human serum 131I-albumin (131I-HSA).",
        "TEM revealed extensive elastolysis in the arterial wall of D-pen-treated rats, consistent with an inhibitory effect on crosslink formation.",
        "In experimental animals excess deposition of collagen and glycoaminoglycans was observed in the subendothelial and medial layer of the aortic wall, together with prominent basal membrane substance around aortic smooth muscle cells.",
        "The aorta/serum-ratio and the radioactive build-up 24 and 48 hours after injection of 131I-HSA was reduced in animals treated with D-pen for 42 days, indicating an impeded transmural transport of tracer which may be caused by a steric exclusion effect of abundant hyaluronate.",
        "The endothelial ultrastructure was unaffected by D-pen, and no differences in aortic 131I-HSA radioactivity or aorta/serum-ratio were recorded between experimental and control groups 10 minutes after tracer injection, indicating that the permeability of the endothelial barrier to albumin remained unaffected by D-pen treatment.",
        "These observations support the hypothesis that treatment with high doses of D-pen may induce a fibroproliferative response in rat aorta, possibly by an inhibitory effect on the cross-linking of collagen and elastin."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010396\tChemical\tD-penicillamine\t<target> D-penicillamine </target> -induced angiopathy in rats .",
        "D001018\tDisease\tangiopathy\tD-penicillamine-induced <target> angiopathy </target> in rats .",
        "D010396\tChemical\tD-penicillamine\tThe effect of high dose <target> D-penicillamine </target> treatment on aortic permeability to albumin and on the ultrastructure of the vessel .",
        "D010396\tChemical\tD-penicillamine\tMale Sprague-Dawley rats were treated with <target> D-penicillamine </target> ( D-pen ) 500 mg/kg/day for 10 or 42 days .",
        "D010396\tChemical\tD-pen\tMale Sprague-Dawley rats were treated with D-penicillamine ( <target> D-pen </target> ) 500 mg/kg/day for 10 or 42 days .",
        "D010396\tChemical\tD-pen\tTEM revealed extensive elastolysis in the arterial wall of <target> D-pen </target> -treated rats , consistent with an inhibitory effect on crosslink formation .",
        "D010396\tChemical\tD-pen\tThe aorta/serum-ratio and the radioactive build-up 24 and 48 hours after injection of 131I-HSA was reduced in animals treated with <target> D-pen </target> for 42 days , indicating an impeded transmural transport of tracer which may be caused by a steric exclusion effect of abundant hyaluronate .",
        "D006820\tChemical\thyaluronate\tThe aorta/serum-ratio and the radioactive build-up 24 and 48 hours after injection of 131I-HSA was reduced in animals treated with D-pen for 42 days , indicating an impeded transmural transport of tracer which may be caused by a steric exclusion effect of abundant <target> hyaluronate </target> .",
        "D010396\tChemical\tD-pen\tThe endothelial ultrastructure was unaffected by <target> D-pen </target> , and no differences in aortic 131I-HSA radioactivity or aorta/serum-ratio were recorded between experimental and control groups 10 minutes after tracer injection , indicating that the permeability of the endothelial barrier to albumin remained unaffected by D-pen treatment .",
        "D010396\tChemical\tD-pen\tThe endothelial ultrastructure was unaffected by D-pen , and no differences in aortic 131I-HSA radioactivity or aorta/serum-ratio were recorded between experimental and control groups 10 minutes after tracer injection , indicating that the permeability of the endothelial barrier to albumin remained unaffected by <target> D-pen </target> treatment .",
        "D010396\tChemical\tD-pen\tThese observations support the hypothesis that treatment with high doses of <target> D-pen </target> may induce a fibroproliferative response in rat aorta , possibly by an inhibitory effect on the cross-linking of collagen and elastin ."
    ],
    "lines_lemma": [
        "D010396\tChemical\tD-penicillamine\t<target> d-penicillamine </target> -induced angiopathy in rat .",
        "D001018\tDisease\tangiopathy\td-penicillamine-induced <target> angiopathy </target> in rat .",
        "D010396\tChemical\tD-penicillamine\tthe effect of high dose <target> d-penicillamine </target> treatment on aortic permeability to albumin and on the ultrastructure of the vessel .",
        "D010396\tChemical\tD-penicillamine\tmale sprague-dawley rat be treat with <target> d-penicillamine </target> ( d-pen ) 500 mg/kg/day for 10 or 42 day .",
        "D010396\tChemical\tD-pen\tmale sprague-dawley rat be treat with d-penicillamine ( <target> d-pen </target> ) 500 mg/kg/day for 10 or 42 day .",
        "D010396\tChemical\tD-pen\tTEM reveal extensive elastolysis in the arterial wall of <target> d-pen </target> -treated rat , consistent with an inhibitory effect on crosslink formation .",
        "D010396\tChemical\tD-pen\tthe aorta/serum-ratio and the radioactive build-up 24 and 48 hour after injection of 131i-hsa be reduce in animal treat with <target> d-pen </target> for 42 day , indicate an impede transmural transport of tracer which may be cause by a steric exclusion effect of abundant hyaluronate .",
        "D006820\tChemical\thyaluronate\tthe aorta/serum-ratio and the radioactive build-up 24 and 48 hour after injection of 131i-hsa be reduce in animal treat with d-pen for 42 day , indicate an impede transmural transport of tracer which may be cause by a steric exclusion effect of abundant <target> hyaluronate </target> .",
        "D010396\tChemical\tD-pen\tthe endothelial ultrastructure be unaffected by <target> d-pen </target> , and no difference in aortic 131i-hsa radioactivity or aorta/serum-ratio be record between experimental and control group 10 minute after tracer injection , indicate that the permeability of the endothelial barrier to albumin remain unaffected by d-pen treatment .",
        "D010396\tChemical\tD-pen\tthe endothelial ultrastructure be unaffected by d-pen , and no difference in aortic 131i-hsa radioactivity or aorta/serum-ratio be record between experimental and control group 10 minute after tracer injection , indicate that the permeability of the endothelial barrier to albumin remain unaffected by <target> d-pen </target> treatment .",
        "D010396\tChemical\tD-pen\tthese observation support the hypothesis that treatment with high dose of <target> d-pen </target> may induce a fibroproliferative response in rat aorta , possibly by an inhibitory effect on the cross-linking of collagen and elastin ."
    ]
}