{
    "title": "Induction of the obstructive sleep apnea syndrome in a woman by exogenous androgen administration.",
    "abst": "We documented airway occlusion during sleep and an abnormally high supraglottic resistance while awake in a 54-yr-old woman who had developed physical changes and the syndrome of obstructive sleep apnea while being administered exogenous androgens. When the androgens were withdrawn, the patient's physical changes, symptoms, sleep study, and supraglottic resistance all returned to normal. A rechallenge with androgen produced symptoms of obstructive sleep apnea that abated upon withdrawal of the hormone. Previous reports have favored a role of androgens in the pathogenesis of sleep apnea. Our report provides direct evidence for this role. Structural and functional measurements indicate that androgens exert a permissive or necessary action on the structural configuration of the oropharynx that predisposes to obstruction during sleep. Development of the obstructive sleep apnea syndrome must be considered a possible side effect of androgen therapy.",
    "title_plus_abst": "Induction of the obstructive sleep apnea syndrome in a woman by exogenous androgen administration. We documented airway occlusion during sleep and an abnormally high supraglottic resistance while awake in a 54-yr-old woman who had developed physical changes and the syndrome of obstructive sleep apnea while being administered exogenous androgens. When the androgens were withdrawn, the patient's physical changes, symptoms, sleep study, and supraglottic resistance all returned to normal. A rechallenge with androgen produced symptoms of obstructive sleep apnea that abated upon withdrawal of the hormone. Previous reports have favored a role of androgens in the pathogenesis of sleep apnea. Our report provides direct evidence for this role. Structural and functional measurements indicate that androgens exert a permissive or necessary action on the structural configuration of the oropharynx that predisposes to obstruction during sleep. Development of the obstructive sleep apnea syndrome must be considered a possible side effect of androgen therapy.",
    "pubmed_id": "6732043",
    "entities": [
        [
            17,
            49,
            "obstructive sleep apnea syndrome",
            "Disease",
            "D020181"
        ],
        [
            74,
            82,
            "androgen",
            "Chemical",
            "D000728"
        ],
        [
            266,
            301,
            "syndrome of obstructive sleep apnea",
            "Disease",
            "D020181"
        ],
        [
            337,
            346,
            "androgens",
            "Chemical",
            "D000728"
        ],
        [
            357,
            366,
            "androgens",
            "Chemical",
            "D000728"
        ],
        [
            509,
            517,
            "androgen",
            "Chemical",
            "D000728"
        ],
        [
            539,
            562,
            "obstructive sleep apnea",
            "Disease",
            "D020181"
        ],
        [
            647,
            656,
            "androgens",
            "Chemical",
            "D000728"
        ],
        [
            680,
            691,
            "sleep apnea",
            "Disease",
            "D012891"
        ],
        [
            797,
            806,
            "androgens",
            "Chemical",
            "D000728"
        ],
        [
            961,
            993,
            "obstructive sleep apnea syndrome",
            "Disease",
            "D020181"
        ],
        [
            1039,
            1047,
            "androgen",
            "Chemical",
            "D000728"
        ]
    ],
    "split_sentence": [
        "Induction of the obstructive sleep apnea syndrome in a woman by exogenous androgen administration.",
        "We documented airway occlusion during sleep and an abnormally high supraglottic resistance while awake in a 54-yr-old woman who had developed physical changes and the syndrome of obstructive sleep apnea while being administered exogenous androgens.",
        "When the androgens were withdrawn, the patient's physical changes, symptoms, sleep study, and supraglottic resistance all returned to normal.",
        "A rechallenge with androgen produced symptoms of obstructive sleep apnea that abated upon withdrawal of the hormone.",
        "Previous reports have favored a role of androgens in the pathogenesis of sleep apnea.",
        "Our report provides direct evidence for this role.",
        "Structural and functional measurements indicate that androgens exert a permissive or necessary action on the structural configuration of the oropharynx that predisposes to obstruction during sleep.",
        "Development of the obstructive sleep apnea syndrome must be considered a possible side effect of androgen therapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D020181\tDisease\tobstructive sleep apnea syndrome\tInduction of the <target> obstructive sleep apnea syndrome </target> in a woman by exogenous androgen administration .",
        "D000728\tChemical\tandrogen\tInduction of the obstructive sleep apnea syndrome in a woman by exogenous <target> androgen </target> administration .",
        "D020181\tDisease\tsyndrome of obstructive sleep apnea\tWe documented airway occlusion during sleep and an abnormally high supraglottic resistance while awake in a 54-yr-old woman who had developed physical changes and the <target> syndrome of obstructive sleep apnea </target> while being administered exogenous androgens .",
        "D000728\tChemical\tandrogens\tWe documented airway occlusion during sleep and an abnormally high supraglottic resistance while awake in a 54-yr-old woman who had developed physical changes and the syndrome of obstructive sleep apnea while being administered exogenous <target> androgens </target> .",
        "D000728\tChemical\tandrogens\tWhen the <target> androgens </target> were withdrawn , the patient 's physical changes , symptoms , sleep study , and supraglottic resistance all returned to normal .",
        "D000728\tChemical\tandrogen\tA rechallenge with <target> androgen </target> produced symptoms of obstructive sleep apnea that abated upon withdrawal of the hormone .",
        "D020181\tDisease\tobstructive sleep apnea\tA rechallenge with androgen produced symptoms of <target> obstructive sleep apnea </target> that abated upon withdrawal of the hormone .",
        "D000728\tChemical\tandrogens\tPrevious reports have favored a role of <target> androgens </target> in the pathogenesis of sleep apnea .",
        "D012891\tDisease\tsleep apnea\tPrevious reports have favored a role of androgens in the pathogenesis of <target> sleep apnea </target> .",
        "D000728\tChemical\tandrogens\tStructural and functional measurements indicate that <target> androgens </target> exert a permissive or necessary action on the structural configuration of the oropharynx that predisposes to obstruction during sleep .",
        "D020181\tDisease\tobstructive sleep apnea syndrome\tDevelopment of the <target> obstructive sleep apnea syndrome </target> must be considered a possible side effect of androgen therapy .",
        "D000728\tChemical\tandrogen\tDevelopment of the obstructive sleep apnea syndrome must be considered a possible side effect of <target> androgen </target> therapy ."
    ],
    "lines_lemma": [
        "D020181\tDisease\tobstructive sleep apnea syndrome\tinduction of the <target> obstructive sleep apnea syndrome </target> in a woman by exogenous androgen administration .",
        "D000728\tChemical\tandrogen\tinduction of the obstructive sleep apnea syndrome in a woman by exogenous <target> androgen </target> administration .",
        "D020181\tDisease\tsyndrome of obstructive sleep apnea\twe document airway occlusion during sleep and an abnormally high supraglottic resistance while awake in a 54-yr-old woman who have develop physical change and the <target> syndrome of obstructive sleep apnea </target> while be administer exogenous androgen .",
        "D000728\tChemical\tandrogens\twe document airway occlusion during sleep and an abnormally high supraglottic resistance while awake in a 54-yr-old woman who have develop physical change and the syndrome of obstructive sleep apnea while be administer exogenous <target> androgen </target> .",
        "D000728\tChemical\tandrogens\twhen the <target> androgen </target> be withdraw , the patient 's physical change , symptom , sleep study , and supraglottic resistance all return to normal .",
        "D000728\tChemical\tandrogen\ta rechallenge with <target> androgen </target> produce symptom of obstructive sleep apnea that abate upon withdrawal of the hormone .",
        "D020181\tDisease\tobstructive sleep apnea\ta rechallenge with androgen produce symptom of <target> obstructive sleep apnea </target> that abate upon withdrawal of the hormone .",
        "D000728\tChemical\tandrogens\tprevious report have favor a role of <target> androgen </target> in the pathogenesis of sleep apnea .",
        "D012891\tDisease\tsleep apnea\tprevious report have favor a role of androgen in the pathogenesis of <target> sleep apnea </target> .",
        "D000728\tChemical\tandrogens\tstructural and functional measurement indicate that <target> androgen </target> exert a permissive or necessary action on the structural configuration of the oropharynx that predispose to obstruction during sleep .",
        "D020181\tDisease\tobstructive sleep apnea syndrome\tdevelopment of the <target> obstructive sleep apnea syndrome </target> must be consider a possible side effect of androgen therapy .",
        "D000728\tChemical\tandrogen\tdevelopment of the obstructive sleep apnea syndrome must be consider a possible side effect of <target> androgen </target> therapy ."
    ]
}