{
    "title": "Intra-arterial BCNU chemotherapy for treatment of malignant gliomas of the central nervous system.",
    "abst": "Because of the rapid systemic clearance of BCNU (1,3-bis-(2-chloroethyl)-1-nitrosourea), intra-arterial administration should provide a substantial advantage over intravenous administration for the treatment of malignant gliomas. Thirty-six patients were treated with BCNU every 6 to 8 weeks, either by transfemoral catheterization of the internal carotid or vertebral artery or through a fully implantable intracarotid drug delivery system, beginning with a dose of 200 mg/sq m body surface area. Twelve patients with Grade III or IV astrocytomas were treated after partial resection of the tumor without prior radiation therapy. After two to seven cycles of chemotherapy, nine patients showed a decrease in tumor size and surrounding edema on contrast-enhanced computerized tomography scans. In the nine responders, median duration of chemotherapy response from the time of operation was 25 weeks (range 12 to more than 91 weeks). The median duration of survival in the 12 patients was 54 weeks (range 21 to more than 156 weeks), with an 18-month survival rate of 42%. Twenty-four patients with recurrent Grade I to IV astrocytomas, whose resection and irradiation therapy had failed, received two to eight courses of intra-arterial BCNU therapy. Seventeen of these had a response or were stable for a median of 20 weeks (range 6 to more than 66 weeks). The catheterization procedure is safe, with no immediate complication in 111 infusions of BCNU. A delayed complication in nine patients has been unilateral loss of vision secondary to a retinal vasculitis. The frequency of visual loss decreased after the concentration of the ethanol diluent was lowered.",
    "title_plus_abst": "Intra-arterial BCNU chemotherapy for treatment of malignant gliomas of the central nervous system. Because of the rapid systemic clearance of BCNU (1,3-bis-(2-chloroethyl)-1-nitrosourea), intra-arterial administration should provide a substantial advantage over intravenous administration for the treatment of malignant gliomas. Thirty-six patients were treated with BCNU every 6 to 8 weeks, either by transfemoral catheterization of the internal carotid or vertebral artery or through a fully implantable intracarotid drug delivery system, beginning with a dose of 200 mg/sq m body surface area. Twelve patients with Grade III or IV astrocytomas were treated after partial resection of the tumor without prior radiation therapy. After two to seven cycles of chemotherapy, nine patients showed a decrease in tumor size and surrounding edema on contrast-enhanced computerized tomography scans. In the nine responders, median duration of chemotherapy response from the time of operation was 25 weeks (range 12 to more than 91 weeks). The median duration of survival in the 12 patients was 54 weeks (range 21 to more than 156 weeks), with an 18-month survival rate of 42%. Twenty-four patients with recurrent Grade I to IV astrocytomas, whose resection and irradiation therapy had failed, received two to eight courses of intra-arterial BCNU therapy. Seventeen of these had a response or were stable for a median of 20 weeks (range 6 to more than 66 weeks). The catheterization procedure is safe, with no immediate complication in 111 infusions of BCNU. A delayed complication in nine patients has been unilateral loss of vision secondary to a retinal vasculitis. The frequency of visual loss decreased after the concentration of the ethanol diluent was lowered.",
    "pubmed_id": "6747681",
    "entities": [
        [
            15,
            19,
            "BCNU",
            "Chemical",
            "D002330"
        ],
        [
            50,
            67,
            "malignant gliomas",
            "Disease",
            "D005910"
        ],
        [
            142,
            146,
            "BCNU",
            "Chemical",
            "D002330"
        ],
        [
            148,
            185,
            "1,3-bis-(2-chloroethyl)-1-nitrosourea",
            "Chemical",
            "D002330"
        ],
        [
            310,
            327,
            "malignant gliomas",
            "Disease",
            "D005910"
        ],
        [
            367,
            371,
            "BCNU",
            "Chemical",
            "D002330"
        ],
        [
            634,
            646,
            "astrocytomas",
            "Disease",
            "D001254"
        ],
        [
            691,
            696,
            "tumor",
            "Disease",
            "D009369"
        ],
        [
            808,
            813,
            "tumor",
            "Disease",
            "D009369"
        ],
        [
            835,
            840,
            "edema",
            "Disease",
            "D004487"
        ],
        [
            1220,
            1232,
            "astrocytomas",
            "Disease",
            "D001254"
        ],
        [
            1334,
            1338,
            "BCNU",
            "Chemical",
            "D002330"
        ],
        [
            1545,
            1549,
            "BCNU",
            "Chemical",
            "D002330"
        ],
        [
            1611,
            1625,
            "loss of vision",
            "Disease",
            "D014786"
        ],
        [
            1641,
            1659,
            "retinal vasculitis",
            "Disease",
            "D031300"
        ],
        [
            1678,
            1689,
            "visual loss",
            "Disease",
            "D014786"
        ],
        [
            1731,
            1738,
            "ethanol",
            "Chemical",
            "D000431"
        ]
    ],
    "split_sentence": [
        "Intra-arterial BCNU chemotherapy for treatment of malignant gliomas of the central nervous system.",
        "Because of the rapid systemic clearance of BCNU (1,3-bis-(2-chloroethyl)-1-nitrosourea), intra-arterial administration should provide a substantial advantage over intravenous administration for the treatment of malignant gliomas.",
        "Thirty-six patients were treated with BCNU every 6 to 8 weeks, either by transfemoral catheterization of the internal carotid or vertebral artery or through a fully implantable intracarotid drug delivery system, beginning with a dose of 200 mg/sq m body surface area.",
        "Twelve patients with Grade III or IV astrocytomas were treated after partial resection of the tumor without prior radiation therapy.",
        "After two to seven cycles of chemotherapy, nine patients showed a decrease in tumor size and surrounding edema on contrast-enhanced computerized tomography scans.",
        "In the nine responders, median duration of chemotherapy response from the time of operation was 25 weeks (range 12 to more than 91 weeks).",
        "The median duration of survival in the 12 patients was 54 weeks (range 21 to more than 156 weeks), with an 18-month survival rate of 42%.",
        "Twenty-four patients with recurrent Grade I to IV astrocytomas, whose resection and irradiation therapy had failed, received two to eight courses of intra-arterial BCNU therapy.",
        "Seventeen of these had a response or were stable for a median of 20 weeks (range 6 to more than 66 weeks).",
        "The catheterization procedure is safe, with no immediate complication in 111 infusions of BCNU.",
        "A delayed complication in nine patients has been unilateral loss of vision secondary to a retinal vasculitis.",
        "The frequency of visual loss decreased after the concentration of the ethanol diluent was lowered."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D002330\tChemical\tBCNU\tIntra-arterial <target> BCNU </target> chemotherapy for treatment of malignant gliomas of the central nervous system .",
        "D005910\tDisease\tmalignant gliomas\tIntra-arterial BCNU chemotherapy for treatment of <target> malignant gliomas </target> of the central nervous system .",
        "D002330\tChemical\tBCNU\tBecause of the rapid systemic clearance of <target> BCNU </target> ( 1,3-bis-(2-chloroethyl)-1-nitrosourea ) , intra-arterial administration should provide a substantial advantage over intravenous administration for the treatment of malignant gliomas .",
        "D002330\tChemical\t1,3-bis-(2-chloroethyl)-1-nitrosourea\tBecause of the rapid systemic clearance of BCNU ( <target> 1,3-bis-(2-chloroethyl)-1-nitrosourea </target> ) , intra-arterial administration should provide a substantial advantage over intravenous administration for the treatment of malignant gliomas .",
        "D005910\tDisease\tmalignant gliomas\tBecause of the rapid systemic clearance of BCNU ( 1,3-bis-(2-chloroethyl)-1-nitrosourea ) , intra-arterial administration should provide a substantial advantage over intravenous administration for the treatment of <target> malignant gliomas </target> .",
        "D002330\tChemical\tBCNU\tThirty-six patients were treated with <target> BCNU </target> every 6 to 8 weeks , either by transfemoral catheterization of the internal carotid or vertebral artery or through a fully implantable intracarotid drug delivery system , beginning with a dose of 200 mg/sq m body surface area .",
        "D001254\tDisease\tastrocytomas\tTwelve patients with Grade III or IV <target> astrocytomas </target> were treated after partial resection of the tumor without prior radiation therapy .",
        "D009369\tDisease\ttumor\tTwelve patients with Grade III or IV astrocytomas were treated after partial resection of the <target> tumor </target> without prior radiation therapy .",
        "D009369\tDisease\ttumor\tAfter two to seven cycles of chemotherapy , nine patients showed a decrease in <target> tumor </target> size and surrounding edema on contrast-enhanced computerized tomography scans .",
        "D004487\tDisease\tedema\tAfter two to seven cycles of chemotherapy , nine patients showed a decrease in tumor size and surrounding <target> edema </target> on contrast-enhanced computerized tomography scans .",
        "D001254\tDisease\tastrocytomas\tTwenty-four patients with recurrent Grade I to IV <target> astrocytomas </target> , whose resection and irradiation therapy had failed , received two to eight courses of intra-arterial BCNU therapy .",
        "D002330\tChemical\tBCNU\tTwenty-four patients with recurrent Grade I to IV astrocytomas , whose resection and irradiation therapy had failed , received two to eight courses of intra-arterial <target> BCNU </target> therapy .",
        "D002330\tChemical\tBCNU\tThe catheterization procedure is safe , with no immediate complication in 111 infusions of <target> BCNU </target> .",
        "D014786\tDisease\tloss of vision\tA delayed complication in nine patients has been unilateral <target> loss of vision </target> secondary to a retinal vasculitis .",
        "D031300\tDisease\tretinal vasculitis\tA delayed complication in nine patients has been unilateral loss of vision secondary to a <target> retinal vasculitis </target> .",
        "D014786\tDisease\tvisual loss\tThe frequency of <target> visual loss </target> decreased after the concentration of the ethanol diluent was lowered .",
        "D000431\tChemical\tethanol\tThe frequency of visual loss decreased after the concentration of the <target> ethanol </target> diluent was lowered ."
    ],
    "lines_lemma": [
        "D002330\tChemical\tBCNU\tintra-arterial <target> BCNU </target> chemotherapy for treatment of malignant glioma of the central nervous system .",
        "D005910\tDisease\tmalignant gliomas\tintra-arterial bcnu chemotherapy for treatment of <target> malignant glioma </target> of the central nervous system .",
        "D002330\tChemical\tBCNU\tbecause of the rapid systemic clearance of <target> BCNU </target> ( 1,3-bis-(2-chloroethyl)-1-nitrosourea ) , intra-arterial administration should provide a substantial advantage over intravenous administration for the treatment of malignant glioma .",
        "D002330\tChemical\t1,3-bis-(2-chloroethyl)-1-nitrosourea\tbecause of the rapid systemic clearance of bcnu ( <target> 1,3-bis-(2-chloroethyl)-1-nitrosourea </target> ) , intra-arterial administration should provide a substantial advantage over intravenous administration for the treatment of malignant glioma .",
        "D005910\tDisease\tmalignant gliomas\tbecause of the rapid systemic clearance of bcnu ( 1,3-bis-(2-chloroethyl)-1-nitrosourea ) , intra-arterial administration should provide a substantial advantage over intravenous administration for the treatment of <target> malignant glioma </target> .",
        "D002330\tChemical\tBCNU\tthirty-six patient be treat with <target> BCNU </target> every 6 to 8 week , either by transfemoral catheterization of the internal carotid or vertebral artery or through a fully implantable intracarotid drug delivery system , begin with a dose of 200 mg/sq m body surface area .",
        "D001254\tDisease\tastrocytomas\ttwelve patient with Grade iii or iv <target> astrocytoma </target> be treat after partial resection of the tumor without prior radiation therapy .",
        "D009369\tDisease\ttumor\ttwelve patient with Grade iii or iv astrocytoma be treat after partial resection of the <target> tumor </target> without prior radiation therapy .",
        "D009369\tDisease\ttumor\tafter two to seven cycle of chemotherapy , nine patient show a decrease in <target> tumor </target> size and surround edema on contrast-enhanced computerize tomography scan .",
        "D004487\tDisease\tedema\tafter two to seven cycle of chemotherapy , nine patient show a decrease in tumor size and surround <target> edema </target> on contrast-enhanced computerize tomography scan .",
        "D001254\tDisease\tastrocytomas\ttwenty-four patient with recurrent Grade I to iv <target> astrocytoma </target> , whose resection and irradiation therapy have fail , receive two to eight course of intra-arterial bcnu therapy .",
        "D002330\tChemical\tBCNU\ttwenty-four patient with recurrent Grade I to iv astrocytoma , whose resection and irradiation therapy have fail , receive two to eight course of intra-arterial <target> BCNU </target> therapy .",
        "D002330\tChemical\tBCNU\tthe catheterization procedure be safe , with no immediate complication in 111 infusion of <target> BCNU </target> .",
        "D014786\tDisease\tloss of vision\ta delay complication in nine patient have be unilateral <target> loss of vision </target> secondary to a retinal vasculitis .",
        "D031300\tDisease\tretinal vasculitis\ta delay complication in nine patient have be unilateral loss of vision secondary to a <target> retinal vasculitis </target> .",
        "D014786\tDisease\tvisual loss\tthe frequency of <target> visual loss </target> decrease after the concentration of the ethanol diluent be lower .",
        "D000431\tChemical\tethanol\tthe frequency of visual loss decrease after the concentration of the <target> ethanol </target> diluent be lower ."
    ]
}