{
    "title": "Blood pressure response to chronic low-dose intrarenal noradrenaline infusion in conscious rats.",
    "abst": "Sodium chloride solution (0.9%) or noradrenaline in doses of 4, 12 and 36 micrograms h-1 kg-1 was infused for five consecutive days, either intrarenally (by a new technique) or intravenously into rats with one kidney removed. Intrarenal infusion of noradrenaline caused hypertension at doses which did not do so when infused intravenously. Intrarenal compared with intravenous infusion of noradrenaline caused higher plasma noradrenaline concentrations and a shift of the plasma noradrenaline concentration-blood pressure effect curve towards lower plasma noradrenaline levels. These results suggest that hypertension after chronic intrarenal noradrenaline infusion is produced by relatively higher levels of circulating noradrenaline and by triggering of an additional intrarenal pressor mechanism.",
    "title_plus_abst": "Blood pressure response to chronic low-dose intrarenal noradrenaline infusion in conscious rats. Sodium chloride solution (0.9%) or noradrenaline in doses of 4, 12 and 36 micrograms h-1 kg-1 was infused for five consecutive days, either intrarenally (by a new technique) or intravenously into rats with one kidney removed. Intrarenal infusion of noradrenaline caused hypertension at doses which did not do so when infused intravenously. Intrarenal compared with intravenous infusion of noradrenaline caused higher plasma noradrenaline concentrations and a shift of the plasma noradrenaline concentration-blood pressure effect curve towards lower plasma noradrenaline levels. These results suggest that hypertension after chronic intrarenal noradrenaline infusion is produced by relatively higher levels of circulating noradrenaline and by triggering of an additional intrarenal pressor mechanism.",
    "pubmed_id": "6861444",
    "entities": [
        [
            55,
            68,
            "noradrenaline",
            "Chemical",
            "D009638"
        ],
        [
            97,
            112,
            "Sodium chloride",
            "Chemical",
            "D012965"
        ],
        [
            132,
            145,
            "noradrenaline",
            "Chemical",
            "D009638"
        ],
        [
            346,
            359,
            "noradrenaline",
            "Chemical",
            "D009638"
        ],
        [
            367,
            379,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            486,
            499,
            "noradrenaline",
            "Chemical",
            "D009638"
        ],
        [
            521,
            534,
            "noradrenaline",
            "Chemical",
            "D009638"
        ],
        [
            576,
            589,
            "noradrenaline",
            "Chemical",
            "D009638"
        ],
        [
            653,
            666,
            "noradrenaline",
            "Chemical",
            "D009638"
        ],
        [
            702,
            714,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            740,
            753,
            "noradrenaline",
            "Chemical",
            "D009638"
        ],
        [
            818,
            831,
            "noradrenaline",
            "Chemical",
            "D009638"
        ]
    ],
    "split_sentence": [
        "Blood pressure response to chronic low-dose intrarenal noradrenaline infusion in conscious rats.",
        "Sodium chloride solution (0.9%) or noradrenaline in doses of 4, 12 and 36 micrograms h-1 kg-1 was infused for five consecutive days, either intrarenally (by a new technique) or intravenously into rats with one kidney removed.",
        "Intrarenal infusion of noradrenaline caused hypertension at doses which did not do so when infused intravenously.",
        "Intrarenal compared with intravenous infusion of noradrenaline caused higher plasma noradrenaline concentrations and a shift of the plasma noradrenaline concentration-blood pressure effect curve towards lower plasma noradrenaline levels.",
        "These results suggest that hypertension after chronic intrarenal noradrenaline infusion is produced by relatively higher levels of circulating noradrenaline and by triggering of an additional intrarenal pressor mechanism."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009638\tChemical\tnoradrenaline\tBlood pressure response to chronic low-dose intrarenal <target> noradrenaline </target> infusion in conscious rats .",
        "D012965\tChemical\tSodium chloride\t<target> Sodium chloride </target> solution ( 0.9 % ) or noradrenaline in doses of 4 , 12 and 36 micrograms h-1 kg-1 was infused for five consecutive days , either intrarenally ( by a new technique ) or intravenously into rats with one kidney removed .",
        "D009638\tChemical\tnoradrenaline\tSodium chloride solution ( 0.9 % ) or <target> noradrenaline </target> in doses of 4 , 12 and 36 micrograms h-1 kg-1 was infused for five consecutive days , either intrarenally ( by a new technique ) or intravenously into rats with one kidney removed .",
        "D009638\tChemical\tnoradrenaline\tIntrarenal infusion of <target> noradrenaline </target> caused hypertension at doses which did not do so when infused intravenously .",
        "D006973\tDisease\thypertension\tIntrarenal infusion of noradrenaline caused <target> hypertension </target> at doses which did not do so when infused intravenously .",
        "D009638\tChemical\tnoradrenaline\tIntrarenal compared with intravenous infusion of <target> noradrenaline </target> caused higher plasma noradrenaline concentrations and a shift of the plasma noradrenaline concentration-blood pressure effect curve towards lower plasma noradrenaline levels .",
        "D009638\tChemical\tnoradrenaline\tIntrarenal compared with intravenous infusion of noradrenaline caused higher plasma <target> noradrenaline </target> concentrations and a shift of the plasma noradrenaline concentration-blood pressure effect curve towards lower plasma noradrenaline levels .",
        "D009638\tChemical\tnoradrenaline\tIntrarenal compared with intravenous infusion of noradrenaline caused higher plasma noradrenaline concentrations and a shift of the plasma <target> noradrenaline </target> concentration-blood pressure effect curve towards lower plasma noradrenaline levels .",
        "D009638\tChemical\tnoradrenaline\tIntrarenal compared with intravenous infusion of noradrenaline caused higher plasma noradrenaline concentrations and a shift of the plasma noradrenaline concentration-blood pressure effect curve towards lower plasma <target> noradrenaline </target> levels .",
        "D006973\tDisease\thypertension\tThese results suggest that <target> hypertension </target> after chronic intrarenal noradrenaline infusion is produced by relatively higher levels of circulating noradrenaline and by triggering of an additional intrarenal pressor mechanism .",
        "D009638\tChemical\tnoradrenaline\tThese results suggest that hypertension after chronic intrarenal <target> noradrenaline </target> infusion is produced by relatively higher levels of circulating noradrenaline and by triggering of an additional intrarenal pressor mechanism .",
        "D009638\tChemical\tnoradrenaline\tThese results suggest that hypertension after chronic intrarenal noradrenaline infusion is produced by relatively higher levels of circulating <target> noradrenaline </target> and by triggering of an additional intrarenal pressor mechanism ."
    ],
    "lines_lemma": [
        "D009638\tChemical\tnoradrenaline\tblood pressure response to chronic low-dose intrarenal <target> noradrenaline </target> infusion in conscious rat .",
        "D012965\tChemical\tSodium chloride\t<target> Sodium chloride </target> solution ( 0.9 % ) or noradrenaline in dose of 4 , 12 and 36 microgram h-1 kg-1 be infuse for five consecutive day , either intrarenally ( by a new technique ) or intravenously into rat with one kidney remove .",
        "D009638\tChemical\tnoradrenaline\tsodium chloride solution ( 0.9 % ) or <target> noradrenaline </target> in dose of 4 , 12 and 36 microgram h-1 kg-1 be infuse for five consecutive day , either intrarenally ( by a new technique ) or intravenously into rat with one kidney remove .",
        "D009638\tChemical\tnoradrenaline\tintrarenal infusion of <target> noradrenaline </target> cause hypertension at dose which do not do so when infuse intravenously .",
        "D006973\tDisease\thypertension\tintrarenal infusion of noradrenaline cause <target> hypertension </target> at dose which do not do so when infuse intravenously .",
        "D009638\tChemical\tnoradrenaline\tIntrarenal compare with intravenous infusion of <target> noradrenaline </target> cause high plasma noradrenaline concentration and a shift of the plasma noradrenaline concentration-blood pressure effect curve towards low plasma noradrenaline level .",
        "D009638\tChemical\tnoradrenaline\tIntrarenal compare with intravenous infusion of noradrenaline cause high plasma <target> noradrenaline </target> concentration and a shift of the plasma noradrenaline concentration-blood pressure effect curve towards low plasma noradrenaline level .",
        "D009638\tChemical\tnoradrenaline\tIntrarenal compare with intravenous infusion of noradrenaline cause high plasma noradrenaline concentration and a shift of the plasma <target> noradrenaline </target> concentration-blood pressure effect curve towards low plasma noradrenaline level .",
        "D009638\tChemical\tnoradrenaline\tIntrarenal compare with intravenous infusion of noradrenaline cause high plasma noradrenaline concentration and a shift of the plasma noradrenaline concentration-blood pressure effect curve towards low plasma <target> noradrenaline </target> level .",
        "D006973\tDisease\thypertension\tthese result suggest that <target> hypertension </target> after chronic intrarenal noradrenaline infusion be produce by relatively high level of circulate noradrenaline and by trigger of an additional intrarenal pressor mechanism .",
        "D009638\tChemical\tnoradrenaline\tthese result suggest that hypertension after chronic intrarenal <target> noradrenaline </target> infusion be produce by relatively high level of circulate noradrenaline and by trigger of an additional intrarenal pressor mechanism .",
        "D009638\tChemical\tnoradrenaline\tthese result suggest that hypertension after chronic intrarenal noradrenaline infusion be produce by relatively high level of circulate <target> noradrenaline </target> and by trigger of an additional intrarenal pressor mechanism ."
    ]
}