{
    "title": "A method for the measurement of tremor, and a comparison of the effects of tocolytic beta-mimetics.",
    "abst": "A method permitting measurement of finger tremor as a displacement-time curve is described, using a test system with simple amplitude calibration. The coordinates of the inversion points of the displacement-time curves were transferred through graphical input equipment to punched tape. By means of a computer program, periods and amplitudes of tremor oscillations were calculated and classified. The event frequency for each class of periods and amplitudes was determined. The actions of fenoterol-hydrobromide, ritodrin-HCl and placebo given to 10 healthy subjects by intravenous infusion in a double-blind crossover study were tested by this method. At therapeutic doses both substances raised the mean tremor amplitude to about three times the control level. At the same time, the mean period within each class of amplitudes shortened by 10--20 ms, whereas the mean periods calculated from all oscillations together did not change significantly. After the end of fenoterol-hydrobromide infusion, tremor amplitudes decreased significantly faster than those following ritodrin-HCl infusion.",
    "title_plus_abst": "A method for the measurement of tremor, and a comparison of the effects of tocolytic beta-mimetics. A method permitting measurement of finger tremor as a displacement-time curve is described, using a test system with simple amplitude calibration. The coordinates of the inversion points of the displacement-time curves were transferred through graphical input equipment to punched tape. By means of a computer program, periods and amplitudes of tremor oscillations were calculated and classified. The event frequency for each class of periods and amplitudes was determined. The actions of fenoterol-hydrobromide, ritodrin-HCl and placebo given to 10 healthy subjects by intravenous infusion in a double-blind crossover study were tested by this method. At therapeutic doses both substances raised the mean tremor amplitude to about three times the control level. At the same time, the mean period within each class of amplitudes shortened by 10--20 ms, whereas the mean periods calculated from all oscillations together did not change significantly. After the end of fenoterol-hydrobromide infusion, tremor amplitudes decreased significantly faster than those following ritodrin-HCl infusion.",
    "pubmed_id": "689020",
    "entities": [
        [
            32,
            38,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            142,
            148,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            445,
            451,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            589,
            611,
            "fenoterol-hydrobromide",
            "Chemical",
            "D005280"
        ],
        [
            613,
            625,
            "ritodrin-HCl",
            "Chemical",
            "D012312"
        ],
        [
            806,
            812,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1067,
            1089,
            "fenoterol-hydrobromide",
            "Chemical",
            "D005280"
        ],
        [
            1100,
            1106,
            "tremor",
            "Disease",
            "D014202"
        ],
        [
            1170,
            1182,
            "ritodrin-HCl",
            "Chemical",
            "D012312"
        ]
    ],
    "split_sentence": [
        "A method for the measurement of tremor, and a comparison of the effects of tocolytic beta-mimetics.",
        "A method permitting measurement of finger tremor as a displacement-time curve is described, using a test system with simple amplitude calibration.",
        "The coordinates of the inversion points of the displacement-time curves were transferred through graphical input equipment to punched tape.",
        "By means of a computer program, periods and amplitudes of tremor oscillations were calculated and classified.",
        "The event frequency for each class of periods and amplitudes was determined.",
        "The actions of fenoterol-hydrobromide, ritodrin-HCl and placebo given to 10 healthy subjects by intravenous infusion in a double-blind crossover study were tested by this method.",
        "At therapeutic doses both substances raised the mean tremor amplitude to about three times the control level.",
        "At the same time, the mean period within each class of amplitudes shortened by 10--20 ms, whereas the mean periods calculated from all oscillations together did not change significantly.",
        "After the end of fenoterol-hydrobromide infusion, tremor amplitudes decreased significantly faster than those following ritodrin-HCl infusion."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014202\tDisease\ttremor\tA method for the measurement of <target> tremor </target> , and a comparison of the effects of tocolytic beta-mimetics .",
        "D014202\tDisease\ttremor\tA method permitting measurement of finger <target> tremor </target> as a displacement-time curve is described , using a test system with simple amplitude calibration .",
        "D014202\tDisease\ttremor\tBy means of a computer program , periods and amplitudes of <target> tremor </target> oscillations were calculated and classified .",
        "D005280\tChemical\tfenoterol-hydrobromide\tThe actions of <target> fenoterol-hydrobromide </target> , ritodrin-HCl and placebo given to 10 healthy subjects by intravenous infusion in a double-blind crossover study were tested by this method .",
        "D012312\tChemical\tritodrin-HCl\tThe actions of fenoterol-hydrobromide , <target> ritodrin-HCl </target> and placebo given to 10 healthy subjects by intravenous infusion in a double-blind crossover study were tested by this method .",
        "D014202\tDisease\ttremor\tAt therapeutic doses both substances raised the mean <target> tremor </target> amplitude to about three times the control level .",
        "D005280\tChemical\tfenoterol-hydrobromide\tAfter the end of <target> fenoterol-hydrobromide </target> infusion , tremor amplitudes decreased significantly faster than those following ritodrin-HCl infusion .",
        "D014202\tDisease\ttremor\tAfter the end of fenoterol-hydrobromide infusion , <target> tremor </target> amplitudes decreased significantly faster than those following ritodrin-HCl infusion .",
        "D012312\tChemical\tritodrin-HCl\tAfter the end of fenoterol-hydrobromide infusion , tremor amplitudes decreased significantly faster than those following <target> ritodrin-HCl </target> infusion ."
    ],
    "lines_lemma": [
        "D014202\tDisease\ttremor\ta method for the measurement of <target> tremor </target> , and a comparison of the effect of tocolytic beta-mimetic .",
        "D014202\tDisease\ttremor\ta method permit measurement of finger <target> tremor </target> as a displacement-time curve be describe , use a test system with simple amplitude calibration .",
        "D014202\tDisease\ttremor\tby mean of a computer program , period and amplitude of <target> tremor </target> oscillation be calculate and classified .",
        "D005280\tChemical\tfenoterol-hydrobromide\tthe action of <target> fenoterol-hydrobromide </target> , ritodrin-hcl and placebo give to 10 healthy subject by intravenous infusion in a double-blind crossover study be test by this method .",
        "D012312\tChemical\tritodrin-HCl\tthe action of fenoterol-hydrobromide , <target> ritodrin-hcl </target> and placebo give to 10 healthy subject by intravenous infusion in a double-blind crossover study be test by this method .",
        "D014202\tDisease\ttremor\tat therapeutic dose both substance raise the mean <target> tremor </target> amplitude to about three time the control level .",
        "D005280\tChemical\tfenoterol-hydrobromide\tafter the end of <target> fenoterol-hydrobromide </target> infusion , tremor amplitude decrease significantly fast than those follow ritodrin-hcl infusion .",
        "D014202\tDisease\ttremor\tafter the end of fenoterol-hydrobromide infusion , <target> tremor </target> amplitude decrease significantly fast than those follow ritodrin-hcl infusion .",
        "D012312\tChemical\tritodrin-HCl\tafter the end of fenoterol-hydrobromide infusion , tremor amplitude decrease significantly fast than those follow <target> ritodrin-hcl </target> infusion ."
    ]
}