{
    "title": "Age and renal clearance of cimetidine.",
    "abst": "In 35 patients (ages 20 to 86 yr) receiving cimetidine therapeutically two serum samples and all urine formed in the interim were collected for analysis of cimetidine by high-pressure liquid chromatography and for creatinine. Cimetidine clearance decreased with age. The extrapolated 6-hr serum concentration of cimetidine per unit dose, after intravenous cimetidine, increased with age of the patients. The ratio of cimetidine clearance to creatinine clearance (Rc) averaged 4.8 +/- 2.0, indicating net tubular secretion for cimetidine. Rc seemed to be independent of age and decreased with increasing serum concentration of cimetidine, suggesting that secretion of cimetidine is a saturable process. There was only one case of dementia possibly due to cimetidine (with a drug level of 1.9 microgram/ml 6 hr after a dose) in a group of 13 patients without liver or kidney disease who had cimetidine levels above 1.25 microgram/ml. Thus, high cimetidine levels alone do not always induce dementia.",
    "title_plus_abst": "Age and renal clearance of cimetidine. In 35 patients (ages 20 to 86 yr) receiving cimetidine therapeutically two serum samples and all urine formed in the interim were collected for analysis of cimetidine by high-pressure liquid chromatography and for creatinine. Cimetidine clearance decreased with age. The extrapolated 6-hr serum concentration of cimetidine per unit dose, after intravenous cimetidine, increased with age of the patients. The ratio of cimetidine clearance to creatinine clearance (Rc) averaged 4.8 +/- 2.0, indicating net tubular secretion for cimetidine. Rc seemed to be independent of age and decreased with increasing serum concentration of cimetidine, suggesting that secretion of cimetidine is a saturable process. There was only one case of dementia possibly due to cimetidine (with a drug level of 1.9 microgram/ml 6 hr after a dose) in a group of 13 patients without liver or kidney disease who had cimetidine levels above 1.25 microgram/ml. Thus, high cimetidine levels alone do not always induce dementia.",
    "pubmed_id": "7053303",
    "entities": [
        [
            27,
            37,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            83,
            93,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            195,
            205,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            253,
            263,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            265,
            275,
            "Cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            351,
            361,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            395,
            405,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            456,
            466,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            480,
            490,
            "creatinine",
            "Chemical",
            "D003404"
        ],
        [
            565,
            575,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            665,
            675,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            706,
            716,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            768,
            776,
            "dementia",
            "Disease",
            "D003704"
        ],
        [
            793,
            803,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            928,
            938,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            982,
            992,
            "cimetidine",
            "Chemical",
            "D002927"
        ],
        [
            1027,
            1035,
            "dementia",
            "Disease",
            "D003704"
        ]
    ],
    "split_sentence": [
        "Age and renal clearance of cimetidine.",
        "In 35 patients (ages 20 to 86 yr) receiving cimetidine therapeutically two serum samples and all urine formed in the interim were collected for analysis of cimetidine by high-pressure liquid chromatography and for creatinine.",
        "Cimetidine clearance decreased with age.",
        "The extrapolated 6-hr serum concentration of cimetidine per unit dose, after intravenous cimetidine, increased with age of the patients.",
        "The ratio of cimetidine clearance to creatinine clearance (Rc) averaged 4.8 +/- 2.0, indicating net tubular secretion for cimetidine.",
        "Rc seemed to be independent of age and decreased with increasing serum concentration of cimetidine, suggesting that secretion of cimetidine is a saturable process.",
        "There was only one case of dementia possibly due to cimetidine (with a drug level of 1.9 microgram/ml 6 hr after a dose) in a group of 13 patients without liver or kidney disease who had cimetidine levels above 1.25 microgram/ml.",
        "Thus, high cimetidine levels alone do not always induce dementia."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D002927\tChemical\tcimetidine\tAge and renal clearance of <target> cimetidine </target> .",
        "D002927\tChemical\tcimetidine\tIn 35 patients ( ages 20 to 86 yr ) receiving <target> cimetidine </target> therapeutically two serum samples and all urine formed in the interim were collected for analysis of cimetidine by high-pressure liquid chromatography and for creatinine .",
        "D002927\tChemical\tcimetidine\tIn 35 patients ( ages 20 to 86 yr ) receiving cimetidine therapeutically two serum samples and all urine formed in the interim were collected for analysis of <target> cimetidine </target> by high-pressure liquid chromatography and for creatinine .",
        "D003404\tChemical\tcreatinine\tIn 35 patients ( ages 20 to 86 yr ) receiving cimetidine therapeutically two serum samples and all urine formed in the interim were collected for analysis of cimetidine by high-pressure liquid chromatography and for <target> creatinine </target> .",
        "D002927\tChemical\tCimetidine\t<target> Cimetidine </target> clearance decreased with age .",
        "D002927\tChemical\tcimetidine\tThe extrapolated 6-hr serum concentration of <target> cimetidine </target> per unit dose , after intravenous cimetidine , increased with age of the patients .",
        "D002927\tChemical\tcimetidine\tThe extrapolated 6-hr serum concentration of cimetidine per unit dose , after intravenous <target> cimetidine </target> , increased with age of the patients .",
        "D002927\tChemical\tcimetidine\tThe ratio of <target> cimetidine </target> clearance to creatinine clearance ( Rc ) averaged 4.8 + /- 2.0 , indicating net tubular secretion for cimetidine .",
        "D003404\tChemical\tcreatinine\tThe ratio of cimetidine clearance to <target> creatinine </target> clearance ( Rc ) averaged 4.8 + /- 2.0 , indicating net tubular secretion for cimetidine .",
        "D002927\tChemical\tcimetidine\tThe ratio of cimetidine clearance to creatinine clearance ( Rc ) averaged 4.8 + /- 2.0 , indicating net tubular secretion for <target> cimetidine </target> .",
        "D002927\tChemical\tcimetidine\tRc seemed to be independent of age and decreased with increasing serum concentration of <target> cimetidine </target> , suggesting that secretion of cimetidine is a saturable process .",
        "D002927\tChemical\tcimetidine\tRc seemed to be independent of age and decreased with increasing serum concentration of cimetidine , suggesting that secretion of <target> cimetidine </target> is a saturable process .",
        "D003704\tDisease\tdementia\tThere was only one case of <target> dementia </target> possibly due to cimetidine ( with a drug level of 1.9 microgram/ml 6 hr after a dose ) in a group of 13 patients without liver or kidney disease who had cimetidine levels above 1.25 microgram/ml .",
        "D002927\tChemical\tcimetidine\tThere was only one case of dementia possibly due to <target> cimetidine </target> ( with a drug level of 1.9 microgram/ml 6 hr after a dose ) in a group of 13 patients without liver or kidney disease who had cimetidine levels above 1.25 microgram/ml .",
        "D002927\tChemical\tcimetidine\tThere was only one case of dementia possibly due to cimetidine ( with a drug level of 1.9 microgram/ml 6 hr after a dose ) in a group of 13 patients without liver or kidney disease who had <target> cimetidine </target> levels above 1.25 microgram/ml .",
        "D002927\tChemical\tcimetidine\tThus , high <target> cimetidine </target> levels alone do not always induce dementia .",
        "D003704\tDisease\tdementia\tThus , high cimetidine levels alone do not always induce <target> dementia </target> ."
    ],
    "lines_lemma": [
        "D002927\tChemical\tcimetidine\tAge and renal clearance of <target> cimetidine </target> .",
        "D002927\tChemical\tcimetidine\tin 35 patient ( age 20 to 86 yr ) receive <target> cimetidine </target> therapeutically two serum sample and all urine form in the interim be collect for analysis of cimetidine by high-pressure liquid chromatography and for creatinine .",
        "D002927\tChemical\tcimetidine\tin 35 patient ( age 20 to 86 yr ) receive cimetidine therapeutically two serum sample and all urine form in the interim be collect for analysis of <target> cimetidine </target> by high-pressure liquid chromatography and for creatinine .",
        "D003404\tChemical\tcreatinine\tin 35 patient ( age 20 to 86 yr ) receive cimetidine therapeutically two serum sample and all urine form in the interim be collect for analysis of cimetidine by high-pressure liquid chromatography and for <target> creatinine </target> .",
        "D002927\tChemical\tCimetidine\t<target> cimetidine </target> clearance decrease with age .",
        "D002927\tChemical\tcimetidine\tthe extrapolated 6-hr serum concentration of <target> cimetidine </target> per unit dose , after intravenous cimetidine , increase with age of the patient .",
        "D002927\tChemical\tcimetidine\tthe extrapolated 6-hr serum concentration of cimetidine per unit dose , after intravenous <target> cimetidine </target> , increase with age of the patient .",
        "D002927\tChemical\tcimetidine\tthe ratio of <target> cimetidine </target> clearance to creatinine clearance ( rc ) average 4.8 + /- 2.0 , indicate net tubular secretion for cimetidine .",
        "D003404\tChemical\tcreatinine\tthe ratio of cimetidine clearance to <target> creatinine </target> clearance ( rc ) average 4.8 + /- 2.0 , indicate net tubular secretion for cimetidine .",
        "D002927\tChemical\tcimetidine\tthe ratio of cimetidine clearance to creatinine clearance ( rc ) average 4.8 + /- 2.0 , indicate net tubular secretion for <target> cimetidine </target> .",
        "D002927\tChemical\tcimetidine\tRc seem to be independent of age and decrease with increase serum concentration of <target> cimetidine </target> , suggest that secretion of cimetidine be a saturable process .",
        "D002927\tChemical\tcimetidine\tRc seem to be independent of age and decrease with increase serum concentration of cimetidine , suggest that secretion of <target> cimetidine </target> be a saturable process .",
        "D003704\tDisease\tdementia\tthere be only one case of <target> dementia </target> possibly due to cimetidine ( with a drug level of 1.9 microgram/ml 6 hr after a dose ) in a group of 13 patient without liver or kidney disease who have cimetidine level above 1.25 microgram/ml .",
        "D002927\tChemical\tcimetidine\tthere be only one case of dementia possibly due to <target> cimetidine </target> ( with a drug level of 1.9 microgram/ml 6 hr after a dose ) in a group of 13 patient without liver or kidney disease who have cimetidine level above 1.25 microgram/ml .",
        "D002927\tChemical\tcimetidine\tthere be only one case of dementia possibly due to cimetidine ( with a drug level of 1.9 microgram/ml 6 hr after a dose ) in a group of 13 patient without liver or kidney disease who have <target> cimetidine </target> level above 1.25 microgram/ml .",
        "D002927\tChemical\tcimetidine\tthus , high <target> cimetidine </target> level alone do not always induce dementia .",
        "D003704\tDisease\tdementia\tthus , high cimetidine level alone do not always induce <target> dementia </target> ."
    ]
}