{
    "title": "Antirifampicin antibodies in acute rifampicin-associated renal failure.",
    "abst": "5 patients with acute renal failure (3 with thrombopenia and hemolysis) induced by the reintroduction of rifampicin are described. No correlation was found between the severity of clinical manifestations and the total dose taken by the patients. In all but 1 patient, antirifampicin antibodies were detected. Antibodies suggested to be of the IgM class were detected in all 3 patients with hematological disorders. The pattern of non-specific acute tubular necrosis found in the 2 biopsied patients, indistinguishable from that of ischemic origin, raised the possibility of a vascular-mediated damage. In 3 patients, the possibility of a triggering immunoallergic mechanism is discussed.",
    "title_plus_abst": "Antirifampicin antibodies in acute rifampicin-associated renal failure. 5 patients with acute renal failure (3 with thrombopenia and hemolysis) induced by the reintroduction of rifampicin are described. No correlation was found between the severity of clinical manifestations and the total dose taken by the patients. In all but 1 patient, antirifampicin antibodies were detected. Antibodies suggested to be of the IgM class were detected in all 3 patients with hematological disorders. The pattern of non-specific acute tubular necrosis found in the 2 biopsied patients, indistinguishable from that of ischemic origin, raised the possibility of a vascular-mediated damage. In 3 patients, the possibility of a triggering immunoallergic mechanism is discussed.",
    "pubmed_id": "7121659",
    "entities": [
        [
            35,
            45,
            "rifampicin",
            "Chemical",
            "D012293"
        ],
        [
            57,
            70,
            "renal failure",
            "Disease",
            "D051437"
        ],
        [
            88,
            107,
            "acute renal failure",
            "Disease",
            "D058186"
        ],
        [
            116,
            128,
            "thrombopenia",
            "Disease",
            "D013921"
        ],
        [
            133,
            142,
            "hemolysis",
            "Disease",
            "D006461"
        ],
        [
            177,
            187,
            "rifampicin",
            "Chemical",
            "D012293"
        ],
        [
            462,
            485,
            "hematological disorders",
            "Disease",
            "D006402"
        ],
        [
            515,
            537,
            "acute tubular necrosis",
            "Disease",
            "D007683"
        ]
    ],
    "split_sentence": [
        "Antirifampicin antibodies in acute rifampicin-associated renal failure.",
        "5 patients with acute renal failure (3 with thrombopenia and hemolysis) induced by the reintroduction of rifampicin are described.",
        "No correlation was found between the severity of clinical manifestations and the total dose taken by the patients.",
        "In all but 1 patient, antirifampicin antibodies were detected.",
        "Antibodies suggested to be of the IgM class were detected in all 3 patients with hematological disorders.",
        "The pattern of non-specific acute tubular necrosis found in the 2 biopsied patients, indistinguishable from that of ischemic origin, raised the possibility of a vascular-mediated damage.",
        "In 3 patients, the possibility of a triggering immunoallergic mechanism is discussed."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D012293\tChemical\trifampicin\tAntirifampicin antibodies in acute <target> rifampicin </target> -associated renal failure .",
        "D051437\tDisease\trenal failure\tAntirifampicin antibodies in acute rifampicin-associated <target> renal failure </target> .",
        "D058186\tDisease\tacute renal failure\t5 patients with <target> acute renal failure </target> ( 3 with thrombopenia and hemolysis ) induced by the reintroduction of rifampicin are described .",
        "D013921\tDisease\tthrombopenia\t5 patients with acute renal failure ( 3 with <target> thrombopenia </target> and hemolysis ) induced by the reintroduction of rifampicin are described .",
        "D006461\tDisease\themolysis\t5 patients with acute renal failure ( 3 with thrombopenia and <target> hemolysis </target> ) induced by the reintroduction of rifampicin are described .",
        "D012293\tChemical\trifampicin\t5 patients with acute renal failure ( 3 with thrombopenia and hemolysis ) induced by the reintroduction of <target> rifampicin </target> are described .",
        "D006402\tDisease\thematological disorders\tAntibodies suggested to be of the IgM class were detected in all 3 patients with <target> hematological disorders </target> .",
        "D007683\tDisease\tacute tubular necrosis\tThe pattern of non-specific <target> acute tubular necrosis </target> found in the 2 biopsied patients , indistinguishable from that of ischemic origin , raised the possibility of a vascular-mediated damage ."
    ],
    "lines_lemma": [
        "D012293\tChemical\trifampicin\tantirifampicin antibody in acute <target> rifampicin </target> -associated renal failure .",
        "D051437\tDisease\trenal failure\tantirifampicin antibody in acute rifampicin-associated <target> renal failure </target> .",
        "D058186\tDisease\tacute renal failure\t5 patient with <target> acute renal failure </target> ( 3 with thrombopenia and hemolysis ) induce by the reintroduction of rifampicin be describe .",
        "D013921\tDisease\tthrombopenia\t5 patient with acute renal failure ( 3 with <target> thrombopenia </target> and hemolysis ) induce by the reintroduction of rifampicin be describe .",
        "D006461\tDisease\themolysis\t5 patient with acute renal failure ( 3 with thrombopenia and <target> hemolysis </target> ) induce by the reintroduction of rifampicin be describe .",
        "D012293\tChemical\trifampicin\t5 patient with acute renal failure ( 3 with thrombopenia and hemolysis ) induce by the reintroduction of <target> rifampicin </target> be describe .",
        "D006402\tDisease\thematological disorders\tantibody suggest to be of the igm class be detect in all 3 patient with <target> hematological disorder </target> .",
        "D007683\tDisease\tacute tubular necrosis\tthe pattern of non-specific <target> acute tubular necrosis </target> find in the 2 biopsie patient , indistinguishable from that of ischemic origin , raise the possibility of a vascular-mediated damage ."
    ]
}