{
    "title": "Extrapyramidal side effects and oral haloperidol: an analysis of explanatory patient and treatment characteristics.",
    "abst": "The incidence of extrapyramidal side effects (EPS) was evaluated in 98 patients treated with haloperidol. The incidence of parkinsonism was higher at higher doses of haloperidol and in younger patients. Prophylactic antiparkinsonian medication was effective in younger but not in older patients. However, these medications were more effective in both young and old patients when given after parkinsonism developed. Akathisia was controlled by the benzodiazepine lorazepam in 14 out of 16 patients, while prophylactic antiparkinsonians were ineffective. The present study points to patient characteristics that may be of significance in the development of EPS due to haloperidol.",
    "title_plus_abst": "Extrapyramidal side effects and oral haloperidol: an analysis of explanatory patient and treatment characteristics. The incidence of extrapyramidal side effects (EPS) was evaluated in 98 patients treated with haloperidol. The incidence of parkinsonism was higher at higher doses of haloperidol and in younger patients. Prophylactic antiparkinsonian medication was effective in younger but not in older patients. However, these medications were more effective in both young and old patients when given after parkinsonism developed. Akathisia was controlled by the benzodiazepine lorazepam in 14 out of 16 patients, while prophylactic antiparkinsonians were ineffective. The present study points to patient characteristics that may be of significance in the development of EPS due to haloperidol.",
    "pubmed_id": "7161250",
    "entities": [
        [
            37,
            48,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            209,
            220,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            239,
            251,
            "parkinsonism",
            "Disease",
            "D010302"
        ],
        [
            282,
            293,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            507,
            519,
            "parkinsonism",
            "Disease",
            "D010302"
        ],
        [
            531,
            540,
            "Akathisia",
            "Disease",
            "D017109"
        ],
        [
            563,
            577,
            "benzodiazepine",
            "Chemical",
            "D001569"
        ],
        [
            578,
            587,
            "lorazepam",
            "Chemical",
            "D008140"
        ],
        [
            782,
            793,
            "haloperidol",
            "Chemical",
            "D006220"
        ]
    ],
    "split_sentence": [
        "Extrapyramidal side effects and oral haloperidol: an analysis of explanatory patient and treatment characteristics.",
        "The incidence of extrapyramidal side effects (EPS) was evaluated in 98 patients treated with haloperidol.",
        "The incidence of parkinsonism was higher at higher doses of haloperidol and in younger patients.",
        "Prophylactic antiparkinsonian medication was effective in younger but not in older patients.",
        "However, these medications were more effective in both young and old patients when given after parkinsonism developed.",
        "Akathisia was controlled by the benzodiazepine lorazepam in 14 out of 16 patients, while prophylactic antiparkinsonians were ineffective.",
        "The present study points to patient characteristics that may be of significance in the development of EPS due to haloperidol."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006220\tChemical\thaloperidol\tExtrapyramidal side effects and oral <target> haloperidol </target> : an analysis of explanatory patient and treatment characteristics .",
        "D006220\tChemical\thaloperidol\tThe incidence of extrapyramidal side effects ( EPS ) was evaluated in 98 patients treated with <target> haloperidol </target> .",
        "D010302\tDisease\tparkinsonism\tThe incidence of <target> parkinsonism </target> was higher at higher doses of haloperidol and in younger patients .",
        "D006220\tChemical\thaloperidol\tThe incidence of parkinsonism was higher at higher doses of <target> haloperidol </target> and in younger patients .",
        "D010302\tDisease\tparkinsonism\tHowever , these medications were more effective in both young and old patients when given after <target> parkinsonism </target> developed .",
        "D017109\tDisease\tAkathisia\t<target> Akathisia </target> was controlled by the benzodiazepine lorazepam in 14 out of 16 patients , while prophylactic antiparkinsonians were ineffective .",
        "D001569\tChemical\tbenzodiazepine\tAkathisia was controlled by the <target> benzodiazepine </target> lorazepam in 14 out of 16 patients , while prophylactic antiparkinsonians were ineffective .",
        "D008140\tChemical\tlorazepam\tAkathisia was controlled by the benzodiazepine <target> lorazepam </target> in 14 out of 16 patients , while prophylactic antiparkinsonians were ineffective .",
        "D006220\tChemical\thaloperidol\tThe present study points to patient characteristics that may be of significance in the development of EPS due to <target> haloperidol </target> ."
    ],
    "lines_lemma": [
        "D006220\tChemical\thaloperidol\textrapyramidal side effect and oral <target> haloperidol </target> : an analysis of explanatory patient and treatment characteristic .",
        "D006220\tChemical\thaloperidol\tthe incidence of extrapyramidal side effect ( eps ) be evaluate in 98 patient treat with <target> haloperidol </target> .",
        "D010302\tDisease\tparkinsonism\tthe incidence of <target> parkinsonism </target> be high at high dose of haloperidol and in young patient .",
        "D006220\tChemical\thaloperidol\tthe incidence of parkinsonism be high at high dose of <target> haloperidol </target> and in young patient .",
        "D010302\tDisease\tparkinsonism\thowever , these medication be more effective in both young and old patient when give after <target> parkinsonism </target> develop .",
        "D017109\tDisease\tAkathisia\t<target> Akathisia </target> be control by the benzodiazepine lorazepam in 14 out of 16 patient , while prophylactic antiparkinsonian be ineffective .",
        "D001569\tChemical\tbenzodiazepine\tAkathisia be control by the <target> benzodiazepine </target> lorazepam in 14 out of 16 patient , while prophylactic antiparkinsonian be ineffective .",
        "D008140\tChemical\tlorazepam\tAkathisia be control by the benzodiazepine <target> lorazepam </target> in 14 out of 16 patient , while prophylactic antiparkinsonian be ineffective .",
        "D006220\tChemical\thaloperidol\tthe present study point to patient characteristic that may be of significance in the development of eps due to <target> haloperidol </target> ."
    ]
}