{
    "title": "Invasive carcinoma of the renal pelvis following cyclophosphamide therapy for nonmalignant disease.",
    "abst": "A 47-year-old woman with right hydroureteronephrosis due to ureterovesical junction obstruction had gross hematuria after being treated for five years wtih cyclophosphamide for cerebral vasculitis. A right nephroureterectomy was required for control of bleeding. The pathology specimen contained clinically occult invasive carcinoma of the renal pelvis. Although the ability of cyclophosphamide to cause hemorrhagic cystitis and urine cytologic abnormalities indistinguishable from high grade carcinoma is well known, it is less widely appreciated that it is also associated with carcinoma of the urinary tract. Twenty carcinomas of the urinary bladder and one carcinoma of the prostate have been reported in association with its use. The present case is the first carcinoma of the renal pelvis reported in association with cyclophosphamide treatment. It is the third urinary tract cancer reported in association with cyclophosphamide treatment for nonmalignant disease. The association of the tumor with preexisting hydroureteronephrosis suggests that stasis prolonged and intensified exposure of upper urinary tract epithelium to cyclophosphamide. Patients who are candidates for long-term cyclophosphamide treatment should be routinely evaluated for obstructive uropathy.",
    "title_plus_abst": "Invasive carcinoma of the renal pelvis following cyclophosphamide therapy for nonmalignant disease. A 47-year-old woman with right hydroureteronephrosis due to ureterovesical junction obstruction had gross hematuria after being treated for five years wtih cyclophosphamide for cerebral vasculitis. A right nephroureterectomy was required for control of bleeding. The pathology specimen contained clinically occult invasive carcinoma of the renal pelvis. Although the ability of cyclophosphamide to cause hemorrhagic cystitis and urine cytologic abnormalities indistinguishable from high grade carcinoma is well known, it is less widely appreciated that it is also associated with carcinoma of the urinary tract. Twenty carcinomas of the urinary bladder and one carcinoma of the prostate have been reported in association with its use. The present case is the first carcinoma of the renal pelvis reported in association with cyclophosphamide treatment. It is the third urinary tract cancer reported in association with cyclophosphamide treatment for nonmalignant disease. The association of the tumor with preexisting hydroureteronephrosis suggests that stasis prolonged and intensified exposure of upper urinary tract epithelium to cyclophosphamide. Patients who are candidates for long-term cyclophosphamide treatment should be routinely evaluated for obstructive uropathy.",
    "pubmed_id": "7248895",
    "entities": [
        [
            9,
            38,
            "carcinoma of the renal pelvis",
            "Disease",
            "D010386"
        ],
        [
            49,
            65,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            131,
            152,
            "hydroureteronephrosis",
            "Disease",
            "D006869"
        ],
        [
            206,
            215,
            "hematuria",
            "Disease",
            "D006417"
        ],
        [
            256,
            272,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            277,
            296,
            "cerebral vasculitis",
            "Disease",
            "D020293"
        ],
        [
            353,
            361,
            "bleeding",
            "Disease",
            "D006470"
        ],
        [
            423,
            452,
            "carcinoma of the renal pelvis",
            "Disease",
            "D010386"
        ],
        [
            478,
            494,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            593,
            602,
            "carcinoma",
            "Disease",
            "D002277"
        ],
        [
            680,
            710,
            "carcinoma of the urinary tract",
            "Disease",
            "D014571"
        ],
        [
            719,
            752,
            "carcinomas of the urinary bladder",
            "Disease",
            "D001749"
        ],
        [
            761,
            786,
            "carcinoma of the prostate",
            "Disease",
            "D011471"
        ],
        [
            865,
            894,
            "carcinoma of the renal pelvis",
            "Disease",
            "D010386"
        ],
        [
            924,
            940,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            968,
            988,
            "urinary tract cancer",
            "Disease",
            "D014571"
        ],
        [
            1018,
            1034,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            1094,
            1099,
            "tumor",
            "Disease",
            "D009369"
        ],
        [
            1117,
            1138,
            "hydroureteronephrosis",
            "Disease",
            "D006869"
        ],
        [
            1232,
            1248,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ],
        [
            1292,
            1308,
            "cyclophosphamide",
            "Chemical",
            "D003520"
        ]
    ],
    "split_sentence": [
        "Invasive carcinoma of the renal pelvis following cyclophosphamide therapy for nonmalignant disease.",
        "A 47-year-old woman with right hydroureteronephrosis due to ureterovesical junction obstruction had gross hematuria after being treated for five years wtih cyclophosphamide for cerebral vasculitis.",
        "A right nephroureterectomy was required for control of bleeding.",
        "The pathology specimen contained clinically occult invasive carcinoma of the renal pelvis.",
        "Although the ability of cyclophosphamide to cause hemorrhagic cystitis and urine cytologic abnormalities indistinguishable from high grade carcinoma is well known, it is less widely appreciated that it is also associated with carcinoma of the urinary tract.",
        "Twenty carcinomas of the urinary bladder and one carcinoma of the prostate have been reported in association with its use.",
        "The present case is the first carcinoma of the renal pelvis reported in association with cyclophosphamide treatment.",
        "It is the third urinary tract cancer reported in association with cyclophosphamide treatment for nonmalignant disease.",
        "The association of the tumor with preexisting hydroureteronephrosis suggests that stasis prolonged and intensified exposure of upper urinary tract epithelium to cyclophosphamide.",
        "Patients who are candidates for long-term cyclophosphamide treatment should be routinely evaluated for obstructive uropathy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010386\tDisease\tcarcinoma of the renal pelvis\tInvasive <target> carcinoma of the renal pelvis </target> following cyclophosphamide therapy for nonmalignant disease .",
        "D003520\tChemical\tcyclophosphamide\tInvasive carcinoma of the renal pelvis following <target> cyclophosphamide </target> therapy for nonmalignant disease .",
        "D006869\tDisease\thydroureteronephrosis\tA 47-year-old woman with right <target> hydroureteronephrosis </target> due to ureterovesical junction obstruction had gross hematuria after being treated for five years wtih cyclophosphamide for cerebral vasculitis .",
        "D006417\tDisease\thematuria\tA 47-year-old woman with right hydroureteronephrosis due to ureterovesical junction obstruction had gross <target> hematuria </target> after being treated for five years wtih cyclophosphamide for cerebral vasculitis .",
        "D003520\tChemical\tcyclophosphamide\tA 47-year-old woman with right hydroureteronephrosis due to ureterovesical junction obstruction had gross hematuria after being treated for five years wtih <target> cyclophosphamide </target> for cerebral vasculitis .",
        "D020293\tDisease\tcerebral vasculitis\tA 47-year-old woman with right hydroureteronephrosis due to ureterovesical junction obstruction had gross hematuria after being treated for five years wtih cyclophosphamide for <target> cerebral vasculitis </target> .",
        "D006470\tDisease\tbleeding\tA right nephroureterectomy was required for control of <target> bleeding </target> .",
        "D010386\tDisease\tcarcinoma of the renal pelvis\tThe pathology specimen contained clinically occult invasive <target> carcinoma of the renal pelvis </target> .",
        "D003520\tChemical\tcyclophosphamide\tAlthough the ability of <target> cyclophosphamide </target> to cause hemorrhagic cystitis and urine cytologic abnormalities indistinguishable from high grade carcinoma is well known , it is less widely appreciated that it is also associated with carcinoma of the urinary tract .",
        "D002277\tDisease\tcarcinoma\tAlthough the ability of cyclophosphamide to cause hemorrhagic cystitis and urine cytologic abnormalities indistinguishable from high grade <target> carcinoma </target> is well known , it is less widely appreciated that it is also associated with carcinoma of the urinary tract .",
        "D014571\tDisease\tcarcinoma of the urinary tract\tAlthough the ability of cyclophosphamide to cause hemorrhagic cystitis and urine cytologic abnormalities indistinguishable from high grade carcinoma is well known , it is less widely appreciated that it is also associated with <target> carcinoma of the urinary tract </target> .",
        "D001749\tDisease\tcarcinomas of the urinary bladder\tTwenty <target> carcinomas of the urinary bladder </target> and one carcinoma of the prostate have been reported in association with its use .",
        "D011471\tDisease\tcarcinoma of the prostate\tTwenty carcinomas of the urinary bladder and one <target> carcinoma of the prostate </target> have been reported in association with its use .",
        "D010386\tDisease\tcarcinoma of the renal pelvis\tThe present case is the first <target> carcinoma of the renal pelvis </target> reported in association with cyclophosphamide treatment .",
        "D003520\tChemical\tcyclophosphamide\tThe present case is the first carcinoma of the renal pelvis reported in association with <target> cyclophosphamide </target> treatment .",
        "D014571\tDisease\turinary tract cancer\tIt is the third <target> urinary tract cancer </target> reported in association with cyclophosphamide treatment for nonmalignant disease .",
        "D003520\tChemical\tcyclophosphamide\tIt is the third urinary tract cancer reported in association with <target> cyclophosphamide </target> treatment for nonmalignant disease .",
        "D009369\tDisease\ttumor\tThe association of the <target> tumor </target> with preexisting hydroureteronephrosis suggests that stasis prolonged and intensified exposure of upper urinary tract epithelium to cyclophosphamide .",
        "D006869\tDisease\thydroureteronephrosis\tThe association of the tumor with preexisting <target> hydroureteronephrosis </target> suggests that stasis prolonged and intensified exposure of upper urinary tract epithelium to cyclophosphamide .",
        "D003520\tChemical\tcyclophosphamide\tThe association of the tumor with preexisting hydroureteronephrosis suggests that stasis prolonged and intensified exposure of upper urinary tract epithelium to <target> cyclophosphamide </target> .",
        "D003520\tChemical\tcyclophosphamide\tPatients who are candidates for long-term <target> cyclophosphamide </target> treatment should be routinely evaluated for obstructive uropathy ."
    ],
    "lines_lemma": [
        "D010386\tDisease\tcarcinoma of the renal pelvis\tinvasive <target> carcinoma of the renal pelvis </target> follow cyclophosphamide therapy for nonmalignant disease .",
        "D003520\tChemical\tcyclophosphamide\tinvasive carcinoma of the renal pelvis follow <target> cyclophosphamide </target> therapy for nonmalignant disease .",
        "D006869\tDisease\thydroureteronephrosis\ta 47-year-old woman with right <target> hydroureteronephrosis </target> due to ureterovesical junction obstruction have gross hematuria after be treat for five year wtih cyclophosphamide for cerebral vasculitis .",
        "D006417\tDisease\thematuria\ta 47-year-old woman with right hydroureteronephrosis due to ureterovesical junction obstruction have gross <target> hematuria </target> after be treat for five year wtih cyclophosphamide for cerebral vasculitis .",
        "D003520\tChemical\tcyclophosphamide\ta 47-year-old woman with right hydroureteronephrosis due to ureterovesical junction obstruction have gross hematuria after be treat for five year wtih <target> cyclophosphamide </target> for cerebral vasculitis .",
        "D020293\tDisease\tcerebral vasculitis\ta 47-year-old woman with right hydroureteronephrosis due to ureterovesical junction obstruction have gross hematuria after be treat for five year wtih cyclophosphamide for <target> cerebral vasculitis </target> .",
        "D006470\tDisease\tbleeding\ta right nephroureterectomy be require for control of <target> bleeding </target> .",
        "D010386\tDisease\tcarcinoma of the renal pelvis\tthe pathology specimen contain clinically occult invasive <target> carcinoma of the renal pelvis </target> .",
        "D003520\tChemical\tcyclophosphamide\talthough the ability of <target> cyclophosphamide </target> to cause hemorrhagic cystitis and urine cytologic abnormality indistinguishable from high grade carcinoma be well know , it be less widely appreciate that it be also associate with carcinoma of the urinary tract .",
        "D002277\tDisease\tcarcinoma\talthough the ability of cyclophosphamide to cause hemorrhagic cystitis and urine cytologic abnormality indistinguishable from high grade <target> carcinoma </target> be well know , it be less widely appreciate that it be also associate with carcinoma of the urinary tract .",
        "D014571\tDisease\tcarcinoma of the urinary tract\talthough the ability of cyclophosphamide to cause hemorrhagic cystitis and urine cytologic abnormality indistinguishable from high grade carcinoma be well know , it be less widely appreciate that it be also associate with <target> carcinoma of the urinary tract </target> .",
        "D001749\tDisease\tcarcinomas of the urinary bladder\ttwenty <target> carcinoma of the urinary bladder </target> and one carcinoma of the prostate have be report in association with its use .",
        "D011471\tDisease\tcarcinoma of the prostate\ttwenty carcinoma of the urinary bladder and one <target> carcinoma of the prostate </target> have be report in association with its use .",
        "D010386\tDisease\tcarcinoma of the renal pelvis\tthe present case be the first <target> carcinoma of the renal pelvis </target> report in association with cyclophosphamide treatment .",
        "D003520\tChemical\tcyclophosphamide\tthe present case be the first carcinoma of the renal pelvis report in association with <target> cyclophosphamide </target> treatment .",
        "D014571\tDisease\turinary tract cancer\tit be the third <target> urinary tract cancer </target> report in association with cyclophosphamide treatment for nonmalignant disease .",
        "D003520\tChemical\tcyclophosphamide\tit be the third urinary tract cancer report in association with <target> cyclophosphamide </target> treatment for nonmalignant disease .",
        "D009369\tDisease\ttumor\tthe association of the <target> tumor </target> with preexist hydroureteronephrosis suggest that stasis prolonged and intensify exposure of upper urinary tract epithelium to cyclophosphamide .",
        "D006869\tDisease\thydroureteronephrosis\tthe association of the tumor with preexist <target> hydroureteronephrosis </target> suggest that stasis prolonged and intensify exposure of upper urinary tract epithelium to cyclophosphamide .",
        "D003520\tChemical\tcyclophosphamide\tthe association of the tumor with preexist hydroureteronephrosis suggest that stasis prolonged and intensify exposure of upper urinary tract epithelium to <target> cyclophosphamide </target> .",
        "D003520\tChemical\tcyclophosphamide\tpatient who be candidate for long-term <target> cyclophosphamide </target> treatment should be routinely evaluate for obstructive uropathy ."
    ]
}