{
    "title": "Variant ventricular tachycardia in desipramine toxicity.",
    "abst": "We report a case of variant ventricular tachycardia induced by desipramine toxicity. Unusual features of the arrhythmia are repetitive group beating, progressive shortening of the R-R interval, progressive widening of the QRS complex with eventual failure of intraventricular conduction, and changes in direction of the QRS axis. Recognition of variant ventricular tachycardia is important because therapy differs from that of classic ventricular tachycardia.",
    "title_plus_abst": "Variant ventricular tachycardia in desipramine toxicity. We report a case of variant ventricular tachycardia induced by desipramine toxicity. Unusual features of the arrhythmia are repetitive group beating, progressive shortening of the R-R interval, progressive widening of the QRS complex with eventual failure of intraventricular conduction, and changes in direction of the QRS axis. Recognition of variant ventricular tachycardia is important because therapy differs from that of classic ventricular tachycardia.",
    "pubmed_id": "7292072",
    "entities": [
        [
            8,
            31,
            "ventricular tachycardia",
            "Disease",
            "D017180"
        ],
        [
            35,
            46,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            47,
            55,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            85,
            108,
            "ventricular tachycardia",
            "Disease",
            "D017180"
        ],
        [
            120,
            131,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            132,
            140,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            166,
            176,
            "arrhythmia",
            "Disease",
            "D001145"
        ],
        [
            410,
            433,
            "ventricular tachycardia",
            "Disease",
            "D017180"
        ],
        [
            492,
            515,
            "ventricular tachycardia",
            "Disease",
            "D017180"
        ]
    ],
    "split_sentence": [
        "Variant ventricular tachycardia in desipramine toxicity.",
        "We report a case of variant ventricular tachycardia induced by desipramine toxicity.",
        "Unusual features of the arrhythmia are repetitive group beating, progressive shortening of the R-R interval, progressive widening of the QRS complex with eventual failure of intraventricular conduction, and changes in direction of the QRS axis.",
        "Recognition of variant ventricular tachycardia is important because therapy differs from that of classic ventricular tachycardia."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D017180\tDisease\tventricular tachycardia\tVariant <target> ventricular tachycardia </target> in desipramine toxicity .",
        "D003891\tChemical\tdesipramine\tVariant ventricular tachycardia in <target> desipramine </target> toxicity .",
        "D064420\tDisease\ttoxicity\tVariant ventricular tachycardia in desipramine <target> toxicity </target> .",
        "D017180\tDisease\tventricular tachycardia\tWe report a case of variant <target> ventricular tachycardia </target> induced by desipramine toxicity .",
        "D003891\tChemical\tdesipramine\tWe report a case of variant ventricular tachycardia induced by <target> desipramine </target> toxicity .",
        "D064420\tDisease\ttoxicity\tWe report a case of variant ventricular tachycardia induced by desipramine <target> toxicity </target> .",
        "D001145\tDisease\tarrhythmia\tUnusual features of the <target> arrhythmia </target> are repetitive group beating , progressive shortening of the R-R interval , progressive widening of the QRS complex with eventual failure of intraventricular conduction , and changes in direction of the QRS axis .",
        "D017180\tDisease\tventricular tachycardia\tRecognition of variant <target> ventricular tachycardia </target> is important because therapy differs from that of classic ventricular tachycardia .",
        "D017180\tDisease\tventricular tachycardia\tRecognition of variant ventricular tachycardia is important because therapy differs from that of classic <target> ventricular tachycardia </target> ."
    ],
    "lines_lemma": [
        "D017180\tDisease\tventricular tachycardia\tvariant <target> ventricular tachycardia </target> in desipramine toxicity .",
        "D003891\tChemical\tdesipramine\tvariant ventricular tachycardia in <target> desipramine </target> toxicity .",
        "D064420\tDisease\ttoxicity\tvariant ventricular tachycardia in desipramine <target> toxicity </target> .",
        "D017180\tDisease\tventricular tachycardia\twe report a case of variant <target> ventricular tachycardia </target> induce by desipramine toxicity .",
        "D003891\tChemical\tdesipramine\twe report a case of variant ventricular tachycardia induce by <target> desipramine </target> toxicity .",
        "D064420\tDisease\ttoxicity\twe report a case of variant ventricular tachycardia induce by desipramine <target> toxicity </target> .",
        "D001145\tDisease\tarrhythmia\tunusual feature of the <target> arrhythmia </target> be repetitive group beating , progressive shortening of the r-r interval , progressive widening of the qrs complex with eventual failure of intraventricular conduction , and change in direction of the qrs axis .",
        "D017180\tDisease\tventricular tachycardia\trecognition of variant <target> ventricular tachycardia </target> be important because therapy differ from that of classic ventricular tachycardia .",
        "D017180\tDisease\tventricular tachycardia\trecognition of variant ventricular tachycardia be important because therapy differ from that of classic <target> ventricular tachycardia </target> ."
    ]
}