{
    "title": "Toxic hepatitis induced by antithyroid drugs: four cases including one with cross-reactivity between carbimazole and benzylthiouracil.",
    "abst": "OBJECTIVE: This study was conducted to assess the occurrence of hepatic adverse effects encountered with antithyroid drugs. METHODS: Retrospective review of medical records of 236 patients with hyperthyroidism admitted in our department (in- or out-patients) from 1986 to 1992. RESULTS: Four patients (1.7%) were identified with toxic hepatitis which could reasonably be attributed to the use of antithyroid agent. Two patients had a cholestatic hepatitis induced by carbimazole (N  omercazole). Two others had a mixed (cholestatic and cytolytic) hepatitis following carbimazole. One of the latter two patients further experienced a cytolytic hepatitis which appeared after Benzylthiouracil (Basd  ne) had replaced carbimazole. Biological features of hepatitis disappeared in all cases after cessation of the incriminated drug, while biliary, viral and immunological searches were negative. Only 2 patients of our retrospective study experienced a mild or severe neutropenia. CONCLUSION: Toxic hepatitis is a potential adverse effect of antithyroid drugs which warrants, as for haematological disturbances, a pre-therapeutic determination and a careful follow-up of relevant biological markers. Moreover, hepatotoxicity may not be restricted to one class of antithyroid agents.",
    "title_plus_abst": "Toxic hepatitis induced by antithyroid drugs: four cases including one with cross-reactivity between carbimazole and benzylthiouracil. OBJECTIVE: This study was conducted to assess the occurrence of hepatic adverse effects encountered with antithyroid drugs. METHODS: Retrospective review of medical records of 236 patients with hyperthyroidism admitted in our department (in- or out-patients) from 1986 to 1992. RESULTS: Four patients (1.7%) were identified with toxic hepatitis which could reasonably be attributed to the use of antithyroid agent. Two patients had a cholestatic hepatitis induced by carbimazole (N  omercazole). Two others had a mixed (cholestatic and cytolytic) hepatitis following carbimazole. One of the latter two patients further experienced a cytolytic hepatitis which appeared after Benzylthiouracil (Basd  ne) had replaced carbimazole. Biological features of hepatitis disappeared in all cases after cessation of the incriminated drug, while biliary, viral and immunological searches were negative. Only 2 patients of our retrospective study experienced a mild or severe neutropenia. CONCLUSION: Toxic hepatitis is a potential adverse effect of antithyroid drugs which warrants, as for haematological disturbances, a pre-therapeutic determination and a careful follow-up of relevant biological markers. Moreover, hepatotoxicity may not be restricted to one class of antithyroid agents.",
    "pubmed_id": "7504976",
    "entities": [
        [
            0,
            15,
            "Toxic hepatitis",
            "Disease",
            "D056486"
        ],
        [
            101,
            112,
            "carbimazole",
            "Chemical",
            "D002231"
        ],
        [
            117,
            133,
            "benzylthiouracil",
            "Chemical",
            "C019269"
        ],
        [
            199,
            222,
            "hepatic adverse effects",
            "Disease",
            "D056486"
        ],
        [
            329,
            344,
            "hyperthyroidism",
            "Disease",
            "D006980"
        ],
        [
            464,
            479,
            "toxic hepatitis",
            "Disease",
            "D056486"
        ],
        [
            602,
            613,
            "carbimazole",
            "Chemical",
            "D002231"
        ],
        [
            615,
            628,
            "N  omercazole",
            "Chemical",
            "D002231"
        ],
        [
            655,
            666,
            "cholestatic",
            "Disease",
            "D002779"
        ],
        [
            682,
            691,
            "hepatitis",
            "Disease",
            "D056486"
        ],
        [
            702,
            713,
            "carbimazole",
            "Chemical",
            "D002231"
        ],
        [
            778,
            787,
            "hepatitis",
            "Disease",
            "D056486"
        ],
        [
            809,
            825,
            "Benzylthiouracil",
            "Chemical",
            "C019269"
        ],
        [
            827,
            835,
            "Basd  ne",
            "Chemical",
            "C019269"
        ],
        [
            850,
            861,
            "carbimazole",
            "Chemical",
            "D002231"
        ],
        [
            886,
            895,
            "hepatitis",
            "Disease",
            "D056486"
        ],
        [
            1098,
            1109,
            "neutropenia",
            "Disease",
            "D009503"
        ],
        [
            1123,
            1138,
            "Toxic hepatitis",
            "Disease",
            "D056486"
        ],
        [
            1340,
            1354,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ]
    ],
    "split_sentence": [
        "Toxic hepatitis induced by antithyroid drugs: four cases including one with cross-reactivity between carbimazole and benzylthiouracil.",
        "OBJECTIVE: This study was conducted to assess the occurrence of hepatic adverse effects encountered with antithyroid drugs.",
        "METHODS: Retrospective review of medical records of 236 patients with hyperthyroidism admitted in our department (in- or out-patients) from 1986 to 1992.",
        "RESULTS: Four patients (1.7%) were identified with toxic hepatitis which could reasonably be attributed to the use of antithyroid agent.",
        "Two patients had a cholestatic hepatitis induced by carbimazole (N  omercazole).",
        "Two others had a mixed (cholestatic and cytolytic) hepatitis following carbimazole.",
        "One of the latter two patients further experienced a cytolytic hepatitis which appeared after Benzylthiouracil (Basd  ne) had replaced carbimazole.",
        "Biological features of hepatitis disappeared in all cases after cessation of the incriminated drug, while biliary, viral and immunological searches were negative.",
        "Only 2 patients of our retrospective study experienced a mild or severe neutropenia.",
        "CONCLUSION: Toxic hepatitis is a potential adverse effect of antithyroid drugs which warrants, as for haematological disturbances, a pre-therapeutic determination and a careful follow-up of relevant biological markers.",
        "Moreover, hepatotoxicity may not be restricted to one class of antithyroid agents."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D056486\tDisease\tToxic hepatitis\t<target> Toxic hepatitis </target> induced by antithyroid drugs : four cases including one with cross-reactivity between carbimazole and benzylthiouracil .",
        "D002231\tChemical\tcarbimazole\tToxic hepatitis induced by antithyroid drugs : four cases including one with cross-reactivity between <target> carbimazole </target> and benzylthiouracil .",
        "C019269\tChemical\tbenzylthiouracil\tToxic hepatitis induced by antithyroid drugs : four cases including one with cross-reactivity between carbimazole and <target> benzylthiouracil </target> .",
        "D056486\tDisease\thepatic adverse effects\tOBJECTIVE : This study was conducted to assess the occurrence of <target> hepatic adverse effects </target> encountered with antithyroid drugs .",
        "D006980\tDisease\thyperthyroidism\tMETHODS : Retrospective review of medical records of 236 patients with <target> hyperthyroidism </target> admitted in our department ( in- or out-patients ) from 1986 to 1992 .",
        "D056486\tDisease\ttoxic hepatitis\tRESULTS : Four patients ( 1.7 % ) were identified with <target> toxic hepatitis </target> which could reasonably be attributed to the use of antithyroid agent .",
        "D002231\tChemical\tcarbimazole\tTwo patients had a cholestatic hepatitis induced by <target> carbimazole </target> ( N omercazole ) .",
        "D002231\tChemical\tN  omercazole\tTwo patients had a cholestatic hepatitis induced by carbimazole ( <target> N omercazole </target> ) .",
        "D002779\tDisease\tcholestatic\tTwo others had a mixed ( <target> cholestatic </target> and cytolytic ) hepatitis following carbimazole .",
        "D056486\tDisease\thepatitis\tTwo others had a mixed ( cholestatic and cytolytic ) <target> hepatitis </target> following carbimazole .",
        "D002231\tChemical\tcarbimazole\tTwo others had a mixed ( cholestatic and cytolytic ) hepatitis following <target> carbimazole </target> .",
        "D056486\tDisease\thepatitis\tOne of the latter two patients further experienced a cytolytic <target> hepatitis </target> which appeared after Benzylthiouracil ( Basd ne ) had replaced carbimazole .",
        "C019269\tChemical\tBenzylthiouracil\tOne of the latter two patients further experienced a cytolytic hepatitis which appeared after <target> Benzylthiouracil </target> ( Basd ne ) had replaced carbimazole .",
        "C019269\tChemical\tBasd  ne\tOne of the latter two patients further experienced a cytolytic hepatitis which appeared after Benzylthiouracil ( <target> Basd ne </target> ) had replaced carbimazole .",
        "D002231\tChemical\tcarbimazole\tOne of the latter two patients further experienced a cytolytic hepatitis which appeared after Benzylthiouracil ( Basd ne ) had replaced <target> carbimazole </target> .",
        "D056486\tDisease\thepatitis\tBiological features of <target> hepatitis </target> disappeared in all cases after cessation of the incriminated drug , while biliary , viral and immunological searches were negative .",
        "D009503\tDisease\tneutropenia\tOnly 2 patients of our retrospective study experienced a mild or severe <target> neutropenia </target> .",
        "D056486\tDisease\tToxic hepatitis\tCONCLUSION : <target> Toxic hepatitis </target> is a potential adverse effect of antithyroid drugs which warrants , as for haematological disturbances , a pre-therapeutic determination and a careful follow-up of relevant biological markers .",
        "D056486\tDisease\thepatotoxicity\tMoreover , <target> hepatotoxicity </target> may not be restricted to one class of antithyroid agents ."
    ],
    "lines_lemma": [
        "D056486\tDisease\tToxic hepatitis\t<target> toxic hepatitis </target> induce by antithyroid drug : four case include one with cross-reactivity between carbimazole and benzylthiouracil .",
        "D002231\tChemical\tcarbimazole\ttoxic hepatitis induce by antithyroid drug : four case include one with cross-reactivity between <target> carbimazole </target> and benzylthiouracil .",
        "C019269\tChemical\tbenzylthiouracil\ttoxic hepatitis induce by antithyroid drug : four case include one with cross-reactivity between carbimazole and <target> benzylthiouracil </target> .",
        "D056486\tDisease\thepatic adverse effects\tobjective : this study be conduct to assess the occurrence of <target> hepatic adverse effect </target> encounter with antithyroid drug .",
        "D006980\tDisease\thyperthyroidism\tmethod : retrospective review of medical record of 236 patient with <target> hyperthyroidism </target> admit in our department ( in- or out-patient ) from 1986 to 1992 .",
        "D056486\tDisease\ttoxic hepatitis\tresult : four patient ( 1.7 % ) be identify with <target> toxic hepatitis </target> which could reasonably be attribute to the use of antithyroid agent .",
        "D002231\tChemical\tcarbimazole\ttwo patient have a cholestatic hepatitis induce by <target> carbimazole </target> ( n omercazole ) .",
        "D002231\tChemical\tN  omercazole\ttwo patient have a cholestatic hepatitis induce by carbimazole ( <target> n omercazole </target> ) .",
        "D002779\tDisease\tcholestatic\ttwo other have a mixed ( <target> cholestatic </target> and cytolytic ) hepatitis follow carbimazole .",
        "D056486\tDisease\thepatitis\ttwo other have a mixed ( cholestatic and cytolytic ) <target> hepatitis </target> follow carbimazole .",
        "D002231\tChemical\tcarbimazole\ttwo other have a mixed ( cholestatic and cytolytic ) hepatitis follow <target> carbimazole </target> .",
        "D056486\tDisease\thepatitis\tone of the latter two patient far experience a cytolytic <target> hepatitis </target> which appear after Benzylthiouracil ( Basd ne ) have replace carbimazole .",
        "C019269\tChemical\tBenzylthiouracil\tone of the latter two patient far experience a cytolytic hepatitis which appear after <target> Benzylthiouracil </target> ( Basd ne ) have replace carbimazole .",
        "C019269\tChemical\tBasd  ne\tone of the latter two patient far experience a cytolytic hepatitis which appear after Benzylthiouracil ( <target> Basd ne </target> ) have replace carbimazole .",
        "D002231\tChemical\tcarbimazole\tone of the latter two patient far experience a cytolytic hepatitis which appear after Benzylthiouracil ( Basd ne ) have replace <target> carbimazole </target> .",
        "D056486\tDisease\thepatitis\tbiological feature of <target> hepatitis </target> disappear in all case after cessation of the incriminated drug , while biliary , viral and immunological search be negative .",
        "D009503\tDisease\tneutropenia\tonly 2 patient of our retrospective study experience a mild or severe <target> neutropenia </target> .",
        "D056486\tDisease\tToxic hepatitis\tconclusion : <target> toxic hepatitis </target> be a potential adverse effect of antithyroid drug which warrant , as for haematological disturbance , a pre-therapeutic determination and a careful follow-up of relevant biological marker .",
        "D056486\tDisease\thepatotoxicity\tmoreover , <target> hepatotoxicity </target> may not be restricted to one class of antithyroid agent ."
    ]
}