{
    "title": "Pseudo-allergic reactions to corticosteroids: diagnosis and alternatives.",
    "abst": "Two patients treated with parenteral paramethasone (Triniol) and dexamethasone (Sedionbel) are described. A few minutes after administration of the drugs, they presented urticaria (patients 1 and 2) and conjunctivitis (patient 1). The purpose of our study was to determine the cause of the patients' reactions, the immunological mechanisms involved and whether these patients would be able to tolerate any kind of corticoid. Clinical examinations and skin, oral and parenteral challenges with different corticosteroids and ELISA tests were performed. In the two patients, skin and ELISA tests with paramethasone were negative, as was the prick test with each of its excipients. A single-blind parenteral challenge with Triniol was positive in both patients after the administration of 1 ml of the drug, and negative with its excipients. We also carried out oral and parenteral challenges with other corticosteroids and found intolerance to some of them. These results suggest that paramethasone caused pseudoallergic reactions in our patients. Corticosteroids different from paramethasone also produced hypersensitivity reactions in these patients; however, a few of them were tolerated. The basic mechanisms of those reactions are not yet fully understood. To our knowledge, this is the first report of a pseudo-allergy caused by paramethasone.",
    "title_plus_abst": "Pseudo-allergic reactions to corticosteroids: diagnosis and alternatives. Two patients treated with parenteral paramethasone (Triniol) and dexamethasone (Sedionbel) are described. A few minutes after administration of the drugs, they presented urticaria (patients 1 and 2) and conjunctivitis (patient 1). The purpose of our study was to determine the cause of the patients' reactions, the immunological mechanisms involved and whether these patients would be able to tolerate any kind of corticoid. Clinical examinations and skin, oral and parenteral challenges with different corticosteroids and ELISA tests were performed. In the two patients, skin and ELISA tests with paramethasone were negative, as was the prick test with each of its excipients. A single-blind parenteral challenge with Triniol was positive in both patients after the administration of 1 ml of the drug, and negative with its excipients. We also carried out oral and parenteral challenges with other corticosteroids and found intolerance to some of them. These results suggest that paramethasone caused pseudoallergic reactions in our patients. Corticosteroids different from paramethasone also produced hypersensitivity reactions in these patients; however, a few of them were tolerated. The basic mechanisms of those reactions are not yet fully understood. To our knowledge, this is the first report of a pseudo-allergy caused by paramethasone.",
    "pubmed_id": "7582165",
    "entities": [
        [
            7,
            25,
            "allergic reactions",
            "Disease",
            "D004342"
        ],
        [
            29,
            44,
            "corticosteroids",
            "Chemical",
            "D000305"
        ],
        [
            111,
            124,
            "paramethasone",
            "Chemical",
            "D010248"
        ],
        [
            139,
            152,
            "dexamethasone",
            "Chemical",
            "D003907"
        ],
        [
            244,
            253,
            "urticaria",
            "Disease",
            "D014581"
        ],
        [
            277,
            291,
            "conjunctivitis",
            "Disease",
            "D003231"
        ],
        [
            577,
            592,
            "corticosteroids",
            "Chemical",
            "D000305"
        ],
        [
            672,
            685,
            "paramethasone",
            "Chemical",
            "D010248"
        ],
        [
            973,
            988,
            "corticosteroids",
            "Chemical",
            "D000305"
        ],
        [
            1055,
            1068,
            "paramethasone",
            "Chemical",
            "D010248"
        ],
        [
            1149,
            1162,
            "paramethasone",
            "Chemical",
            "D010248"
        ],
        [
            1177,
            1193,
            "hypersensitivity",
            "Disease",
            "D004342"
        ],
        [
            1387,
            1394,
            "allergy",
            "Disease",
            "D004342"
        ],
        [
            1405,
            1418,
            "paramethasone",
            "Chemical",
            "D010248"
        ]
    ],
    "split_sentence": [
        "Pseudo-allergic reactions to corticosteroids: diagnosis and alternatives.",
        "Two patients treated with parenteral paramethasone (Triniol) and dexamethasone (Sedionbel) are described.",
        "A few minutes after administration of the drugs, they presented urticaria (patients 1 and 2) and conjunctivitis (patient 1).",
        "The purpose of our study was to determine the cause of the patients' reactions, the immunological mechanisms involved and whether these patients would be able to tolerate any kind of corticoid.",
        "Clinical examinations and skin, oral and parenteral challenges with different corticosteroids and ELISA tests were performed.",
        "In the two patients, skin and ELISA tests with paramethasone were negative, as was the prick test with each of its excipients.",
        "A single-blind parenteral challenge with Triniol was positive in both patients after the administration of 1 ml of the drug, and negative with its excipients.",
        "We also carried out oral and parenteral challenges with other corticosteroids and found intolerance to some of them.",
        "These results suggest that paramethasone caused pseudoallergic reactions in our patients.",
        "Corticosteroids different from paramethasone also produced hypersensitivity reactions in these patients; however, a few of them were tolerated.",
        "The basic mechanisms of those reactions are not yet fully understood.",
        "To our knowledge, this is the first report of a pseudo-allergy caused by paramethasone."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004342\tDisease\tallergic reactions\tPseudo- <target> allergic reactions </target> to corticosteroids : diagnosis and alternatives .",
        "D000305\tChemical\tcorticosteroids\tPseudo-allergic reactions to <target> corticosteroids </target> : diagnosis and alternatives .",
        "D010248\tChemical\tparamethasone\tTwo patients treated with parenteral <target> paramethasone </target> ( Triniol ) and dexamethasone ( Sedionbel ) are described .",
        "D003907\tChemical\tdexamethasone\tTwo patients treated with parenteral paramethasone ( Triniol ) and <target> dexamethasone </target> ( Sedionbel ) are described .",
        "D014581\tDisease\turticaria\tA few minutes after administration of the drugs , they presented <target> urticaria </target> ( patients 1 and 2 ) and conjunctivitis ( patient 1 ) .",
        "D003231\tDisease\tconjunctivitis\tA few minutes after administration of the drugs , they presented urticaria ( patients 1 and 2 ) and <target> conjunctivitis </target> ( patient 1 ) .",
        "D000305\tChemical\tcorticosteroids\tClinical examinations and skin , oral and parenteral challenges with different <target> corticosteroids </target> and ELISA tests were performed .",
        "D010248\tChemical\tparamethasone\tIn the two patients , skin and ELISA tests with <target> paramethasone </target> were negative , as was the prick test with each of its excipients .",
        "D000305\tChemical\tcorticosteroids\tWe also carried out oral and parenteral challenges with other <target> corticosteroids </target> and found intolerance to some of them .",
        "D010248\tChemical\tparamethasone\tThese results suggest that <target> paramethasone </target> caused pseudoallergic reactions in our patients .",
        "D010248\tChemical\tparamethasone\tCorticosteroids different from <target> paramethasone </target> also produced hypersensitivity reactions in these patients ; however , a few of them were tolerated .",
        "D004342\tDisease\thypersensitivity\tCorticosteroids different from paramethasone also produced <target> hypersensitivity </target> reactions in these patients ; however , a few of them were tolerated .",
        "D004342\tDisease\tallergy\tTo our knowledge , this is the first report of a pseudo- <target> allergy </target> caused by paramethasone .",
        "D010248\tChemical\tparamethasone\tTo our knowledge , this is the first report of a pseudo-allergy caused by <target> paramethasone </target> ."
    ],
    "lines_lemma": [
        "D004342\tDisease\tallergic reactions\tpseudo- <target> allergic reaction </target> to corticosteroid : diagnosis and alternative .",
        "D000305\tChemical\tcorticosteroids\tpseudo-allergic reaction to <target> corticosteroid </target> : diagnosis and alternative .",
        "D010248\tChemical\tparamethasone\ttwo patient treat with parenteral <target> paramethasone </target> ( triniol ) and dexamethasone ( sedionbel ) be describe .",
        "D003907\tChemical\tdexamethasone\ttwo patient treat with parenteral paramethasone ( triniol ) and <target> dexamethasone </target> ( sedionbel ) be describe .",
        "D014581\tDisease\turticaria\ta few minute after administration of the drug , they present <target> urticaria </target> ( patient 1 and 2 ) and conjunctivitis ( patient 1 ) .",
        "D003231\tDisease\tconjunctivitis\ta few minute after administration of the drug , they present urticaria ( patient 1 and 2 ) and <target> conjunctivitis </target> ( patient 1 ) .",
        "D000305\tChemical\tcorticosteroids\tclinical examination and skin , oral and parenteral challenge with different <target> corticosteroid </target> and elisa test be perform .",
        "D010248\tChemical\tparamethasone\tin the two patient , skin and elisa test with <target> paramethasone </target> be negative , as be the prick test with each of its excipient .",
        "D000305\tChemical\tcorticosteroids\twe also carry out oral and parenteral challenge with other <target> corticosteroid </target> and find intolerance to some of they .",
        "D010248\tChemical\tparamethasone\tthese result suggest that <target> paramethasone </target> cause pseudoallergic reaction in our patient .",
        "D010248\tChemical\tparamethasone\tcorticosteroid different from <target> paramethasone </target> also produce hypersensitivity reaction in these patient ; however , a few of they be tolerate .",
        "D004342\tDisease\thypersensitivity\tcorticosteroid different from paramethasone also produce <target> hypersensitivity </target> reaction in these patient ; however , a few of they be tolerate .",
        "D004342\tDisease\tallergy\tto our knowledge , this be the first report of a pseudo- <target> allergy </target> cause by paramethasone .",
        "D010248\tChemical\tparamethasone\tto our knowledge , this be the first report of a pseudo-allergy cause by <target> paramethasone </target> ."
    ]
}