{
    "title": "Crescentic fibrillary glomerulonephritis associated with intermittent rifampin therapy for pulmonary tuberculosis.",
    "abst": "This case study reveals an unusual finding of rapidly proliferative crescentic glomerulonephritis in a patient treated with rifampin who had no other identifiable causes for developing this disease. This patient underwent a 10-month regimen of rifampin and isoniazid for pulmonary tuberculosis and was discovered to have developed signs of severe renal failure five weeks after completion of therapy. Renal biopsy revealed severe glomerulonephritis with crescents, electron dense fibrillar deposits and moderate lymphocytic interstitial infiltrate. Other possible causes of rapidly progressive glomerulonephritis were investigated and ruled out. This report documents the unusual occurrence of rapidly progressive glomerulonephritis with crescents and fibrillar glomerulonephritis in a patient treated with rifampin.",
    "title_plus_abst": "Crescentic fibrillary glomerulonephritis associated with intermittent rifampin therapy for pulmonary tuberculosis. This case study reveals an unusual finding of rapidly proliferative crescentic glomerulonephritis in a patient treated with rifampin who had no other identifiable causes for developing this disease. This patient underwent a 10-month regimen of rifampin and isoniazid for pulmonary tuberculosis and was discovered to have developed signs of severe renal failure five weeks after completion of therapy. Renal biopsy revealed severe glomerulonephritis with crescents, electron dense fibrillar deposits and moderate lymphocytic interstitial infiltrate. Other possible causes of rapidly progressive glomerulonephritis were investigated and ruled out. This report documents the unusual occurrence of rapidly progressive glomerulonephritis with crescents and fibrillar glomerulonephritis in a patient treated with rifampin.",
    "pubmed_id": "7834920",
    "entities": [
        [
            22,
            40,
            "glomerulonephritis",
            "Disease",
            "D005921"
        ],
        [
            70,
            78,
            "rifampin",
            "Chemical",
            "D012293"
        ],
        [
            91,
            113,
            "pulmonary tuberculosis",
            "Disease",
            "D014397"
        ],
        [
            194,
            212,
            "glomerulonephritis",
            "Disease",
            "D005921"
        ],
        [
            239,
            247,
            "rifampin",
            "Chemical",
            "D012293"
        ],
        [
            359,
            367,
            "rifampin",
            "Chemical",
            "D012293"
        ],
        [
            372,
            381,
            "isoniazid",
            "Chemical",
            "D007538"
        ],
        [
            386,
            408,
            "pulmonary tuberculosis",
            "Disease",
            "D014397"
        ],
        [
            462,
            475,
            "renal failure",
            "Disease",
            "D051437"
        ],
        [
            545,
            563,
            "glomerulonephritis",
            "Disease",
            "D005921"
        ],
        [
            709,
            727,
            "glomerulonephritis",
            "Disease",
            "D005921"
        ],
        [
            829,
            847,
            "glomerulonephritis",
            "Disease",
            "D005921"
        ],
        [
            877,
            895,
            "glomerulonephritis",
            "Disease",
            "D005921"
        ],
        [
            922,
            930,
            "rifampin",
            "Chemical",
            "D012293"
        ]
    ],
    "split_sentence": [
        "Crescentic fibrillary glomerulonephritis associated with intermittent rifampin therapy for pulmonary tuberculosis.",
        "This case study reveals an unusual finding of rapidly proliferative crescentic glomerulonephritis in a patient treated with rifampin who had no other identifiable causes for developing this disease.",
        "This patient underwent a 10-month regimen of rifampin and isoniazid for pulmonary tuberculosis and was discovered to have developed signs of severe renal failure five weeks after completion of therapy.",
        "Renal biopsy revealed severe glomerulonephritis with crescents, electron dense fibrillar deposits and moderate lymphocytic interstitial infiltrate.",
        "Other possible causes of rapidly progressive glomerulonephritis were investigated and ruled out.",
        "This report documents the unusual occurrence of rapidly progressive glomerulonephritis with crescents and fibrillar glomerulonephritis in a patient treated with rifampin."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D005921\tDisease\tglomerulonephritis\tCrescentic fibrillary <target> glomerulonephritis </target> associated with intermittent rifampin therapy for pulmonary tuberculosis .",
        "D012293\tChemical\trifampin\tCrescentic fibrillary glomerulonephritis associated with intermittent <target> rifampin </target> therapy for pulmonary tuberculosis .",
        "D014397\tDisease\tpulmonary tuberculosis\tCrescentic fibrillary glomerulonephritis associated with intermittent rifampin therapy for <target> pulmonary tuberculosis </target> .",
        "D005921\tDisease\tglomerulonephritis\tThis case study reveals an unusual finding of rapidly proliferative crescentic <target> glomerulonephritis </target> in a patient treated with rifampin who had no other identifiable causes for developing this disease .",
        "D012293\tChemical\trifampin\tThis case study reveals an unusual finding of rapidly proliferative crescentic glomerulonephritis in a patient treated with <target> rifampin </target> who had no other identifiable causes for developing this disease .",
        "D012293\tChemical\trifampin\tThis patient underwent a 10-month regimen of <target> rifampin </target> and isoniazid for pulmonary tuberculosis and was discovered to have developed signs of severe renal failure five weeks after completion of therapy .",
        "D007538\tChemical\tisoniazid\tThis patient underwent a 10-month regimen of rifampin and <target> isoniazid </target> for pulmonary tuberculosis and was discovered to have developed signs of severe renal failure five weeks after completion of therapy .",
        "D014397\tDisease\tpulmonary tuberculosis\tThis patient underwent a 10-month regimen of rifampin and isoniazid for <target> pulmonary tuberculosis </target> and was discovered to have developed signs of severe renal failure five weeks after completion of therapy .",
        "D051437\tDisease\trenal failure\tThis patient underwent a 10-month regimen of rifampin and isoniazid for pulmonary tuberculosis and was discovered to have developed signs of severe <target> renal failure </target> five weeks after completion of therapy .",
        "D005921\tDisease\tglomerulonephritis\tRenal biopsy revealed severe <target> glomerulonephritis </target> with crescents , electron dense fibrillar deposits and moderate lymphocytic interstitial infiltrate .",
        "D005921\tDisease\tglomerulonephritis\tOther possible causes of rapidly progressive <target> glomerulonephritis </target> were investigated and ruled out .",
        "D005921\tDisease\tglomerulonephritis\tThis report documents the unusual occurrence of rapidly progressive <target> glomerulonephritis </target> with crescents and fibrillar glomerulonephritis in a patient treated with rifampin .",
        "D005921\tDisease\tglomerulonephritis\tThis report documents the unusual occurrence of rapidly progressive glomerulonephritis with crescents and fibrillar <target> glomerulonephritis </target> in a patient treated with rifampin .",
        "D012293\tChemical\trifampin\tThis report documents the unusual occurrence of rapidly progressive glomerulonephritis with crescents and fibrillar glomerulonephritis in a patient treated with <target> rifampin </target> ."
    ],
    "lines_lemma": [
        "D005921\tDisease\tglomerulonephritis\tcrescentic fibrillary <target> glomerulonephritis </target> associate with intermittent rifampin therapy for pulmonary tuberculosis .",
        "D012293\tChemical\trifampin\tcrescentic fibrillary glomerulonephritis associate with intermittent <target> rifampin </target> therapy for pulmonary tuberculosis .",
        "D014397\tDisease\tpulmonary tuberculosis\tcrescentic fibrillary glomerulonephritis associate with intermittent rifampin therapy for <target> pulmonary tuberculosis </target> .",
        "D005921\tDisease\tglomerulonephritis\tthis case study reveal an unusual finding of rapidly proliferative crescentic <target> glomerulonephritis </target> in a patient treat with rifampin who have no other identifiable cause for develop this disease .",
        "D012293\tChemical\trifampin\tthis case study reveal an unusual finding of rapidly proliferative crescentic glomerulonephritis in a patient treat with <target> rifampin </target> who have no other identifiable cause for develop this disease .",
        "D012293\tChemical\trifampin\tthis patient undergo a 10-month regimen of <target> rifampin </target> and isoniazid for pulmonary tuberculosis and be discover to have develop sign of severe renal failure five week after completion of therapy .",
        "D007538\tChemical\tisoniazid\tthis patient undergo a 10-month regimen of rifampin and <target> isoniazid </target> for pulmonary tuberculosis and be discover to have develop sign of severe renal failure five week after completion of therapy .",
        "D014397\tDisease\tpulmonary tuberculosis\tthis patient undergo a 10-month regimen of rifampin and isoniazid for <target> pulmonary tuberculosis </target> and be discover to have develop sign of severe renal failure five week after completion of therapy .",
        "D051437\tDisease\trenal failure\tthis patient undergo a 10-month regimen of rifampin and isoniazid for pulmonary tuberculosis and be discover to have develop sign of severe <target> renal failure </target> five week after completion of therapy .",
        "D005921\tDisease\tglomerulonephritis\trenal biopsy reveal severe <target> glomerulonephritis </target> with crescent , electron dense fibrillar deposit and moderate lymphocytic interstitial infiltrate .",
        "D005921\tDisease\tglomerulonephritis\tother possible cause of rapidly progressive <target> glomerulonephritis </target> be investigate and rule out .",
        "D005921\tDisease\tglomerulonephritis\tthis report document the unusual occurrence of rapidly progressive <target> glomerulonephritis </target> with crescent and fibrillar glomerulonephritis in a patient treat with rifampin .",
        "D005921\tDisease\tglomerulonephritis\tthis report document the unusual occurrence of rapidly progressive glomerulonephritis with crescent and fibrillar <target> glomerulonephritis </target> in a patient treat with rifampin .",
        "D012293\tChemical\trifampin\tthis report document the unusual occurrence of rapidly progressive glomerulonephritis with crescent and fibrillar glomerulonephritis in a patient treat with <target> rifampin </target> ."
    ]
}