{
    "title": "Time course of lipid peroxidation in puromycin aminonucleoside-induced nephropathy.",
    "abst": "Reactive oxygen species have been implicated in the pathogenesis of acute puromycin aminonucleoside (PAN)-induced nephropathy, with antioxidants significantly reducing the proteinuria. The temporal relationship between lipid peroxidation in the kidney and proteinuria was examined in this study. Rats were treated with a single IV injection of puromycin aminonucleoside, (PAN, 7.5 mg/kg) and 24 hour urine samples were obtained prior to sacrifice on days 3,5,7,10,17,27,41 (N = 5-10 per group). The kidneys were removed, flushed with ice cold TRIS buffer. Kidney cortices from each animal were used to prepare homogenates. Tissue lipid peroxidation was measured in whole homogenates as well as in lipid extracts from homogenates as thiobarbituric acid reactive substances. Proteinuria was evident at day 5, peaked at day 7 and persisted to day 27. Lipid peroxidation in homogenates was maximal at day 3 and declined rapidly to control levels by day 17. This study supports the role of lipid peroxidation in mediating the proteinuric injury in PAN nephropathy.",
    "title_plus_abst": "Time course of lipid peroxidation in puromycin aminonucleoside-induced nephropathy. Reactive oxygen species have been implicated in the pathogenesis of acute puromycin aminonucleoside (PAN)-induced nephropathy, with antioxidants significantly reducing the proteinuria. The temporal relationship between lipid peroxidation in the kidney and proteinuria was examined in this study. Rats were treated with a single IV injection of puromycin aminonucleoside, (PAN, 7.5 mg/kg) and 24 hour urine samples were obtained prior to sacrifice on days 3,5,7,10,17,27,41 (N = 5-10 per group). The kidneys were removed, flushed with ice cold TRIS buffer. Kidney cortices from each animal were used to prepare homogenates. Tissue lipid peroxidation was measured in whole homogenates as well as in lipid extracts from homogenates as thiobarbituric acid reactive substances. Proteinuria was evident at day 5, peaked at day 7 and persisted to day 27. Lipid peroxidation in homogenates was maximal at day 3 and declined rapidly to control levels by day 17. This study supports the role of lipid peroxidation in mediating the proteinuric injury in PAN nephropathy.",
    "pubmed_id": "7881871",
    "entities": [
        [
            37,
            62,
            "puromycin aminonucleoside",
            "Chemical",
            "D011692"
        ],
        [
            71,
            82,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            93,
            99,
            "oxygen",
            "Chemical",
            "D010100"
        ],
        [
            158,
            183,
            "puromycin aminonucleoside",
            "Chemical",
            "D011692"
        ],
        [
            185,
            188,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            198,
            209,
            "nephropathy",
            "Disease",
            "D007674"
        ],
        [
            256,
            267,
            "proteinuria",
            "Disease",
            "D011507"
        ],
        [
            340,
            351,
            "proteinuria",
            "Disease",
            "D011507"
        ],
        [
            428,
            453,
            "puromycin aminonucleoside",
            "Chemical",
            "D011692"
        ],
        [
            456,
            459,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            816,
            835,
            "thiobarbituric acid",
            "Chemical",
            "C029684"
        ],
        [
            857,
            868,
            "Proteinuria",
            "Disease",
            "D011507"
        ],
        [
            1105,
            1123,
            "proteinuric injury",
            "Disease",
            "D011507"
        ],
        [
            1127,
            1130,
            "PAN",
            "Chemical",
            "D011692"
        ],
        [
            1131,
            1142,
            "nephropathy",
            "Disease",
            "D007674"
        ]
    ],
    "split_sentence": [
        "Time course of lipid peroxidation in puromycin aminonucleoside-induced nephropathy.",
        "Reactive oxygen species have been implicated in the pathogenesis of acute puromycin aminonucleoside (PAN)-induced nephropathy, with antioxidants significantly reducing the proteinuria.",
        "The temporal relationship between lipid peroxidation in the kidney and proteinuria was examined in this study.",
        "Rats were treated with a single IV injection of puromycin aminonucleoside, (PAN, 7.5 mg/kg) and 24 hour urine samples were obtained prior to sacrifice on days 3,5,7,10,17,27,41 (N = 5-10 per group).",
        "The kidneys were removed, flushed with ice cold TRIS buffer.",
        "Kidney cortices from each animal were used to prepare homogenates.",
        "Tissue lipid peroxidation was measured in whole homogenates as well as in lipid extracts from homogenates as thiobarbituric acid reactive substances.",
        "Proteinuria was evident at day 5, peaked at day 7 and persisted to day 27.",
        "Lipid peroxidation in homogenates was maximal at day 3 and declined rapidly to control levels by day 17.",
        "This study supports the role of lipid peroxidation in mediating the proteinuric injury in PAN nephropathy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D011692\tChemical\tpuromycin aminonucleoside\tTime course of lipid peroxidation in <target> puromycin aminonucleoside </target> -induced nephropathy .",
        "D007674\tDisease\tnephropathy\tTime course of lipid peroxidation in puromycin aminonucleoside-induced <target> nephropathy </target> .",
        "D010100\tChemical\toxygen\tReactive <target> oxygen </target> species have been implicated in the pathogenesis of acute puromycin aminonucleoside (PAN)-induced nephropathy , with antioxidants significantly reducing the proteinuria .",
        "D011692\tChemical\tpuromycin aminonucleoside\tReactive oxygen species have been implicated in the pathogenesis of acute <target> puromycin aminonucleoside </target> (PAN)-induced nephropathy , with antioxidants significantly reducing the proteinuria .",
        "D011692\tChemical\tPAN\tReactive oxygen species have been implicated in the pathogenesis of acute puromycin aminonucleoside ( <target> PAN </target> ) -induced nephropathy , with antioxidants significantly reducing the proteinuria .",
        "D007674\tDisease\tnephropathy\tReactive oxygen species have been implicated in the pathogenesis of acute puromycin aminonucleoside (PAN)-induced <target> nephropathy </target> , with antioxidants significantly reducing the proteinuria .",
        "D011507\tDisease\tproteinuria\tReactive oxygen species have been implicated in the pathogenesis of acute puromycin aminonucleoside (PAN)-induced nephropathy , with antioxidants significantly reducing the <target> proteinuria </target> .",
        "D011507\tDisease\tproteinuria\tThe temporal relationship between lipid peroxidation in the kidney and <target> proteinuria </target> was examined in this study .",
        "D011692\tChemical\tpuromycin aminonucleoside\tRats were treated with a single IV injection of <target> puromycin aminonucleoside </target> , ( PAN , 7.5 mg/kg ) and 24 hour urine samples were obtained prior to sacrifice on days 3,5,7,10,17,27,41 ( N = 5 - 10 per group ) .",
        "D011692\tChemical\tPAN\tRats were treated with a single IV injection of puromycin aminonucleoside , ( <target> PAN </target> , 7.5 mg/kg ) and 24 hour urine samples were obtained prior to sacrifice on days 3,5,7,10,17,27,41 ( N = 5 - 10 per group ) .",
        "C029684\tChemical\tthiobarbituric acid\tTissue lipid peroxidation was measured in whole homogenates as well as in lipid extracts from homogenates as <target> thiobarbituric acid </target> reactive substances .",
        "D011507\tDisease\tProteinuria\t<target> Proteinuria </target> was evident at day 5 , peaked at day 7 and persisted to day 27 .",
        "D011507\tDisease\tproteinuric injury\tThis study supports the role of lipid peroxidation in mediating the <target> proteinuric injury </target> in PAN nephropathy .",
        "D011692\tChemical\tPAN\tThis study supports the role of lipid peroxidation in mediating the proteinuric injury in <target> PAN </target> nephropathy .",
        "D007674\tDisease\tnephropathy\tThis study supports the role of lipid peroxidation in mediating the proteinuric injury in PAN <target> nephropathy </target> ."
    ],
    "lines_lemma": [
        "D011692\tChemical\tpuromycin aminonucleoside\ttime course of lipid peroxidation in <target> puromycin aminonucleoside </target> -induced nephropathy .",
        "D007674\tDisease\tnephropathy\ttime course of lipid peroxidation in puromycin aminonucleoside-induced <target> nephropathy </target> .",
        "D010100\tChemical\toxygen\treactive <target> oxygen </target> specie have be implicate in the pathogenesis of acute puromycin aminonucleoside (pan)-induced nephropathy , with antioxidant significantly reduce the proteinuria .",
        "D011692\tChemical\tpuromycin aminonucleoside\treactive oxygen specie have be implicate in the pathogenesis of acute <target> puromycin aminonucleoside </target> (pan)-induced nephropathy , with antioxidant significantly reduce the proteinuria .",
        "D011692\tChemical\tPAN\treactive oxygen specie have be implicate in the pathogenesis of acute puromycin aminonucleoside ( <target> pan </target> ) -induced nephropathy , with antioxidant significantly reduce the proteinuria .",
        "D007674\tDisease\tnephropathy\treactive oxygen specie have be implicate in the pathogenesis of acute puromycin aminonucleoside (pan)-induced <target> nephropathy </target> , with antioxidant significantly reduce the proteinuria .",
        "D011507\tDisease\tproteinuria\treactive oxygen specie have be implicate in the pathogenesis of acute puromycin aminonucleoside (pan)-induced nephropathy , with antioxidant significantly reduce the <target> proteinuria </target> .",
        "D011507\tDisease\tproteinuria\tthe temporal relationship between lipid peroxidation in the kidney and <target> proteinuria </target> be examine in this study .",
        "D011692\tChemical\tpuromycin aminonucleoside\trat be treat with a single iv injection of <target> puromycin aminonucleoside </target> , ( pan , 7.5 mg/kg ) and 24 hour urine sample be obtain prior to sacrifice on day 3,5,7,10,17,27,41 ( n = 5 - 10 per group ) .",
        "D011692\tChemical\tPAN\trat be treat with a single iv injection of puromycin aminonucleoside , ( <target> pan </target> , 7.5 mg/kg ) and 24 hour urine sample be obtain prior to sacrifice on day 3,5,7,10,17,27,41 ( n = 5 - 10 per group ) .",
        "C029684\tChemical\tthiobarbituric acid\ttissue lipid peroxidation be measure in whole homogenate as well as in lipid extract from homogenate as <target> thiobarbituric acid </target> reactive substance .",
        "D011507\tDisease\tProteinuria\t<target> Proteinuria </target> be evident at day 5 , peak at day 7 and persist to day 27 .",
        "D011507\tDisease\tproteinuric injury\tthis study support the role of lipid peroxidation in mediate the <target> proteinuric injury </target> in pan nephropathy .",
        "D011692\tChemical\tPAN\tthis study support the role of lipid peroxidation in mediate the proteinuric injury in <target> pan </target> nephropathy .",
        "D007674\tDisease\tnephropathy\tthis study support the role of lipid peroxidation in mediate the proteinuric injury in pan <target> nephropathy </target> ."
    ]
}