{
    "title": "Clomipramine-induced sleep disturbance does not impair its prolactin-releasing action.",
    "abst": "The present study was undertaken to examine the role of sleep disturbance, induced by clomipramine administration, on the secretory rate of prolactin (PRL) in addition to the direct drug effect. Two groups of supine subjects were studied under placebo-controlled conditions, one during the night, when sleeping (n = 7) and the other at daytime, when awake (n = 6). Each subject received a single 50 mg dose of clomipramine given orally 2 hours before blood collection. Plasma PRL concentrations were analysed at 10 min intervals and underlying secretory rates calculated by a deconvolution procedure. For both experiments the drug intake led to significant increases in PRL secretion, acting preferentially on tonic secretion as pulse amplitude and frequency did not differ significantly from corresponding control values. During the night clomipramine ingestion altered the complete sleep architecture in that it suppressed REM sleep and the sleep cycles and induced increased wakefulness. As the relative increase in PRL secretion expressed as a percentage of the mean did not significantly differ between the night and day time studies (46 +/- 19% vs 34 +/- 10%), it can be concluded that the observed sleep disturbance did not interfere with the drug action per se. The presence of REM sleep was shown not to be a determining factor either for secretory pulse amplitude and frequency, as, for both, mean nocturnal values were similar with and without prior clomipramine ingestion.",
    "title_plus_abst": "Clomipramine-induced sleep disturbance does not impair its prolactin-releasing action. The present study was undertaken to examine the role of sleep disturbance, induced by clomipramine administration, on the secretory rate of prolactin (PRL) in addition to the direct drug effect. Two groups of supine subjects were studied under placebo-controlled conditions, one during the night, when sleeping (n = 7) and the other at daytime, when awake (n = 6). Each subject received a single 50 mg dose of clomipramine given orally 2 hours before blood collection. Plasma PRL concentrations were analysed at 10 min intervals and underlying secretory rates calculated by a deconvolution procedure. For both experiments the drug intake led to significant increases in PRL secretion, acting preferentially on tonic secretion as pulse amplitude and frequency did not differ significantly from corresponding control values. During the night clomipramine ingestion altered the complete sleep architecture in that it suppressed REM sleep and the sleep cycles and induced increased wakefulness. As the relative increase in PRL secretion expressed as a percentage of the mean did not significantly differ between the night and day time studies (46 +/- 19% vs 34 +/- 10%), it can be concluded that the observed sleep disturbance did not interfere with the drug action per se. The presence of REM sleep was shown not to be a determining factor either for secretory pulse amplitude and frequency, as, for both, mean nocturnal values were similar with and without prior clomipramine ingestion.",
    "pubmed_id": "7930386",
    "entities": [
        [
            0,
            12,
            "Clomipramine",
            "Chemical",
            "D002997"
        ],
        [
            21,
            38,
            "sleep disturbance",
            "Disease",
            "D012893"
        ],
        [
            143,
            160,
            "sleep disturbance",
            "Disease",
            "D012893"
        ],
        [
            173,
            185,
            "clomipramine",
            "Chemical",
            "D002997"
        ],
        [
            497,
            509,
            "clomipramine",
            "Chemical",
            "D002997"
        ],
        [
            927,
            939,
            "clomipramine",
            "Chemical",
            "D002997"
        ],
        [
            1292,
            1309,
            "sleep disturbance",
            "Disease",
            "D012893"
        ],
        [
            1548,
            1560,
            "clomipramine",
            "Chemical",
            "D002997"
        ]
    ],
    "split_sentence": [
        "Clomipramine-induced sleep disturbance does not impair its prolactin-releasing action.",
        "The present study was undertaken to examine the role of sleep disturbance, induced by clomipramine administration, on the secretory rate of prolactin (PRL) in addition to the direct drug effect.",
        "Two groups of supine subjects were studied under placebo-controlled conditions, one during the night, when sleeping (n = 7) and the other at daytime, when awake (n = 6).",
        "Each subject received a single 50 mg dose of clomipramine given orally 2 hours before blood collection.",
        "Plasma PRL concentrations were analysed at 10 min intervals and underlying secretory rates calculated by a deconvolution procedure.",
        "For both experiments the drug intake led to significant increases in PRL secretion, acting preferentially on tonic secretion as pulse amplitude and frequency did not differ significantly from corresponding control values.",
        "During the night clomipramine ingestion altered the complete sleep architecture in that it suppressed REM sleep and the sleep cycles and induced increased wakefulness.",
        "As the relative increase in PRL secretion expressed as a percentage of the mean did not significantly differ between the night and day time studies (46 +/- 19% vs 34 +/- 10%), it can be concluded that the observed sleep disturbance did not interfere with the drug action per se.",
        "The presence of REM sleep was shown not to be a determining factor either for secretory pulse amplitude and frequency, as, for both, mean nocturnal values were similar with and without prior clomipramine ingestion."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D002997\tChemical\tClomipramine\t<target> Clomipramine </target> -induced sleep disturbance does not impair its prolactin-releasing action .",
        "D012893\tDisease\tsleep disturbance\tClomipramine-induced <target> sleep disturbance </target> does not impair its prolactin-releasing action .",
        "D012893\tDisease\tsleep disturbance\tThe present study was undertaken to examine the role of <target> sleep disturbance </target> , induced by clomipramine administration , on the secretory rate of prolactin ( PRL ) in addition to the direct drug effect .",
        "D002997\tChemical\tclomipramine\tThe present study was undertaken to examine the role of sleep disturbance , induced by <target> clomipramine </target> administration , on the secretory rate of prolactin ( PRL ) in addition to the direct drug effect .",
        "D002997\tChemical\tclomipramine\tEach subject received a single 50 mg dose of <target> clomipramine </target> given orally 2 hours before blood collection .",
        "D002997\tChemical\tclomipramine\tDuring the night <target> clomipramine </target> ingestion altered the complete sleep architecture in that it suppressed REM sleep and the sleep cycles and induced increased wakefulness .",
        "D012893\tDisease\tsleep disturbance\tAs the relative increase in PRL secretion expressed as a percentage of the mean did not significantly differ between the night and day time studies ( 46 + /- 19 % vs 34 + /- 10 % ) , it can be concluded that the observed <target> sleep disturbance </target> did not interfere with the drug action per se .",
        "D002997\tChemical\tclomipramine\tThe presence of REM sleep was shown not to be a determining factor either for secretory pulse amplitude and frequency , as , for both , mean nocturnal values were similar with and without prior <target> clomipramine </target> ingestion ."
    ],
    "lines_lemma": [
        "D002997\tChemical\tClomipramine\t<target> Clomipramine </target> -induced sleep disturbance do not impair its prolactin-releasing action .",
        "D012893\tDisease\tsleep disturbance\tclomipramine-induced <target> sleep disturbance </target> do not impair its prolactin-releasing action .",
        "D012893\tDisease\tsleep disturbance\tthe present study be undertake to examine the role of <target> sleep disturbance </target> , induce by clomipramine administration , on the secretory rate of prolactin ( prl ) in addition to the direct drug effect .",
        "D002997\tChemical\tclomipramine\tthe present study be undertake to examine the role of sleep disturbance , induce by <target> clomipramine </target> administration , on the secretory rate of prolactin ( prl ) in addition to the direct drug effect .",
        "D002997\tChemical\tclomipramine\teach subject receive a single 50 mg dose of <target> clomipramine </target> give orally 2 hour before blood collection .",
        "D002997\tChemical\tclomipramine\tduring the night <target> clomipramine </target> ingestion alter the complete sleep architecture in that it suppress rem sleep and the sleep cycle and induce increase wakefulness .",
        "D012893\tDisease\tsleep disturbance\tas the relative increase in prl secretion express as a percentage of the mean do not significantly differ between the night and day time study ( 46 + /- 19 % vs 34 + /- 10 % ) , it can be conclude that the observe <target> sleep disturbance </target> do not interfere with the drug action per se .",
        "D002997\tChemical\tclomipramine\tthe presence of rem sleep be show not to be a determine factor either for secretory pulse amplitude and frequency , as , for both , mean nocturnal value be similar with and without prior <target> clomipramine </target> ingestion ."
    ]
}