{
    "title": "Adverse interaction between clonidine and verapamil.",
    "abst": "OBJECTIVE: To report two cases of a possible adverse interaction between clonidine and verapamil resulting in atrioventricular (AV) block in both patients and severe hypotension in one patient. CASE SUMMARIES: A 54-year-old woman with hyperaldosteronism was treated with verapamil 480 mg/d and spironolactone 100 mg/d. After the addition of a minimal dose of clonidine (0.15 mg bid), she developed complete AV block and severe hypotension, which resolved upon cessation of all medications. A 65-year-old woman was treated with extended-release verapamil 240 mg/d. After the addition of clonidine 0.15 mg bid she developed complete AV block, which resolved after all therapy was stopped. DISCUSSION: An adverse interaction between clonidine and verapamil has not been reported previously. We describe two such cases and discuss the various mechanisms that might cause such an interaction. Clinicians should be acquainted with this possibly fatal interaction between two commonly used antihypertensive drugs. CONCLUSIONS: Caution is recommended in combining clonidine and verapamil therapy, even in patients who do not have sinus or AV node dysfunction. The two drugs may act synergistically on both the AV node and the peripheral circulation.",
    "title_plus_abst": "Adverse interaction between clonidine and verapamil. OBJECTIVE: To report two cases of a possible adverse interaction between clonidine and verapamil resulting in atrioventricular (AV) block in both patients and severe hypotension in one patient. CASE SUMMARIES: A 54-year-old woman with hyperaldosteronism was treated with verapamil 480 mg/d and spironolactone 100 mg/d. After the addition of a minimal dose of clonidine (0.15 mg bid), she developed complete AV block and severe hypotension, which resolved upon cessation of all medications. A 65-year-old woman was treated with extended-release verapamil 240 mg/d. After the addition of clonidine 0.15 mg bid she developed complete AV block, which resolved after all therapy was stopped. DISCUSSION: An adverse interaction between clonidine and verapamil has not been reported previously. We describe two such cases and discuss the various mechanisms that might cause such an interaction. Clinicians should be acquainted with this possibly fatal interaction between two commonly used antihypertensive drugs. CONCLUSIONS: Caution is recommended in combining clonidine and verapamil therapy, even in patients who do not have sinus or AV node dysfunction. The two drugs may act synergistically on both the AV node and the peripheral circulation.",
    "pubmed_id": "7949506",
    "entities": [
        [
            28,
            37,
            "clonidine",
            "Chemical",
            "D003000"
        ],
        [
            42,
            51,
            "verapamil",
            "Chemical",
            "D014700"
        ],
        [
            126,
            135,
            "clonidine",
            "Chemical",
            "D003000"
        ],
        [
            140,
            149,
            "verapamil",
            "Chemical",
            "D014700"
        ],
        [
            163,
            190,
            "atrioventricular (AV) block",
            "Disease",
            "D054537"
        ],
        [
            219,
            230,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            288,
            306,
            "hyperaldosteronism",
            "Disease",
            "D006929"
        ],
        [
            324,
            333,
            "verapamil",
            "Chemical",
            "D014700"
        ],
        [
            347,
            361,
            "spironolactone",
            "Chemical",
            "D013148"
        ],
        [
            412,
            421,
            "clonidine",
            "Chemical",
            "D003000"
        ],
        [
            460,
            468,
            "AV block",
            "Disease",
            "D054537"
        ],
        [
            480,
            491,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            597,
            606,
            "verapamil",
            "Chemical",
            "D014700"
        ],
        [
            639,
            648,
            "clonidine",
            "Chemical",
            "D003000"
        ],
        [
            684,
            692,
            "AV block",
            "Disease",
            "D054537"
        ],
        [
            783,
            792,
            "clonidine",
            "Chemical",
            "D003000"
        ],
        [
            797,
            806,
            "verapamil",
            "Chemical",
            "D014700"
        ],
        [
            1109,
            1118,
            "clonidine",
            "Chemical",
            "D003000"
        ],
        [
            1123,
            1132,
            "verapamil",
            "Chemical",
            "D014700"
        ]
    ],
    "split_sentence": [
        "Adverse interaction between clonidine and verapamil.",
        "OBJECTIVE: To report two cases of a possible adverse interaction between clonidine and verapamil resulting in atrioventricular (AV) block in both patients and severe hypotension in one patient.",
        "CASE SUMMARIES: A 54-year-old woman with hyperaldosteronism was treated with verapamil 480 mg/d and spironolactone 100 mg/d.",
        "After the addition of a minimal dose of clonidine (0.15 mg bid), she developed complete AV block and severe hypotension, which resolved upon cessation of all medications.",
        "A 65-year-old woman was treated with extended-release verapamil 240 mg/d.",
        "After the addition of clonidine 0.15 mg bid she developed complete AV block, which resolved after all therapy was stopped.",
        "DISCUSSION: An adverse interaction between clonidine and verapamil has not been reported previously.",
        "We describe two such cases and discuss the various mechanisms that might cause such an interaction.",
        "Clinicians should be acquainted with this possibly fatal interaction between two commonly used antihypertensive drugs.",
        "CONCLUSIONS: Caution is recommended in combining clonidine and verapamil therapy, even in patients who do not have sinus or AV node dysfunction.",
        "The two drugs may act synergistically on both the AV node and the peripheral circulation."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003000\tChemical\tclonidine\tAdverse interaction between <target> clonidine </target> and verapamil .",
        "D014700\tChemical\tverapamil\tAdverse interaction between clonidine and <target> verapamil </target> .",
        "D003000\tChemical\tclonidine\tOBJECTIVE : To report two cases of a possible adverse interaction between <target> clonidine </target> and verapamil resulting in atrioventricular ( AV ) block in both patients and severe hypotension in one patient .",
        "D014700\tChemical\tverapamil\tOBJECTIVE : To report two cases of a possible adverse interaction between clonidine and <target> verapamil </target> resulting in atrioventricular ( AV ) block in both patients and severe hypotension in one patient .",
        "D054537\tDisease\tatrioventricular (AV) block\tOBJECTIVE : To report two cases of a possible adverse interaction between clonidine and verapamil resulting in <target> atrioventricular ( AV ) block </target> in both patients and severe hypotension in one patient .",
        "D007022\tDisease\thypotension\tOBJECTIVE : To report two cases of a possible adverse interaction between clonidine and verapamil resulting in atrioventricular ( AV ) block in both patients and severe <target> hypotension </target> in one patient .",
        "D006929\tDisease\thyperaldosteronism\tCASE SUMMARIES : A 54-year-old woman with <target> hyperaldosteronism </target> was treated with verapamil 480 mg/d and spironolactone 100 mg/d .",
        "D014700\tChemical\tverapamil\tCASE SUMMARIES : A 54-year-old woman with hyperaldosteronism was treated with <target> verapamil </target> 480 mg/d and spironolactone 100 mg/d .",
        "D013148\tChemical\tspironolactone\tCASE SUMMARIES : A 54-year-old woman with hyperaldosteronism was treated with verapamil 480 mg/d and <target> spironolactone </target> 100 mg/d .",
        "D003000\tChemical\tclonidine\tAfter the addition of a minimal dose of <target> clonidine </target> ( 0.15 mg bid ) , she developed complete AV block and severe hypotension , which resolved upon cessation of all medications .",
        "D054537\tDisease\tAV block\tAfter the addition of a minimal dose of clonidine ( 0.15 mg bid ) , she developed complete <target> AV block </target> and severe hypotension , which resolved upon cessation of all medications .",
        "D007022\tDisease\thypotension\tAfter the addition of a minimal dose of clonidine ( 0.15 mg bid ) , she developed complete AV block and severe <target> hypotension </target> , which resolved upon cessation of all medications .",
        "D014700\tChemical\tverapamil\tA 65-year-old woman was treated with extended-release <target> verapamil </target> 240 mg/d .",
        "D003000\tChemical\tclonidine\tAfter the addition of <target> clonidine </target> 0.15 mg bid she developed complete AV block , which resolved after all therapy was stopped .",
        "D054537\tDisease\tAV block\tAfter the addition of clonidine 0.15 mg bid she developed complete <target> AV block </target> , which resolved after all therapy was stopped .",
        "D003000\tChemical\tclonidine\tDISCUSSION : An adverse interaction between <target> clonidine </target> and verapamil has not been reported previously .",
        "D014700\tChemical\tverapamil\tDISCUSSION : An adverse interaction between clonidine and <target> verapamil </target> has not been reported previously .",
        "D003000\tChemical\tclonidine\tCONCLUSIONS : Caution is recommended in combining <target> clonidine </target> and verapamil therapy , even in patients who do not have sinus or AV node dysfunction .",
        "D014700\tChemical\tverapamil\tCONCLUSIONS : Caution is recommended in combining clonidine and <target> verapamil </target> therapy , even in patients who do not have sinus or AV node dysfunction ."
    ],
    "lines_lemma": [
        "D003000\tChemical\tclonidine\tadverse interaction between <target> clonidine </target> and verapamil .",
        "D014700\tChemical\tverapamil\tadverse interaction between clonidine and <target> verapamil </target> .",
        "D003000\tChemical\tclonidine\tobjective : to report two case of a possible adverse interaction between <target> clonidine </target> and verapamil result in atrioventricular ( av ) block in both patient and severe hypotension in one patient .",
        "D014700\tChemical\tverapamil\tobjective : to report two case of a possible adverse interaction between clonidine and <target> verapamil </target> result in atrioventricular ( av ) block in both patient and severe hypotension in one patient .",
        "D054537\tDisease\tatrioventricular (AV) block\tobjective : to report two case of a possible adverse interaction between clonidine and verapamil result in <target> atrioventricular ( av ) block </target> in both patient and severe hypotension in one patient .",
        "D007022\tDisease\thypotension\tobjective : to report two case of a possible adverse interaction between clonidine and verapamil result in atrioventricular ( av ) block in both patient and severe <target> hypotension </target> in one patient .",
        "D006929\tDisease\thyperaldosteronism\tcase summary : a 54-year-old woman with <target> hyperaldosteronism </target> be treat with verapamil 480 mg/d and spironolactone 100 mg/d .",
        "D014700\tChemical\tverapamil\tcase summary : a 54-year-old woman with hyperaldosteronism be treat with <target> verapamil </target> 480 mg/d and spironolactone 100 mg/d .",
        "D013148\tChemical\tspironolactone\tcase summary : a 54-year-old woman with hyperaldosteronism be treat with verapamil 480 mg/d and <target> spironolactone </target> 100 mg/d .",
        "D003000\tChemical\tclonidine\tafter the addition of a minimal dose of <target> clonidine </target> ( 0.15 mg bid ) , she develop complete av block and severe hypotension , which resolve upon cessation of all medication .",
        "D054537\tDisease\tAV block\tafter the addition of a minimal dose of clonidine ( 0.15 mg bid ) , she develop complete <target> av block </target> and severe hypotension , which resolve upon cessation of all medication .",
        "D007022\tDisease\thypotension\tafter the addition of a minimal dose of clonidine ( 0.15 mg bid ) , she develop complete av block and severe <target> hypotension </target> , which resolve upon cessation of all medication .",
        "D014700\tChemical\tverapamil\ta 65-year-old woman be treat with extended-release <target> verapamil </target> 240 mg/d .",
        "D003000\tChemical\tclonidine\tafter the addition of <target> clonidine </target> 0.15 mg bid she develop complete av block , which resolve after all therapy be stop .",
        "D054537\tDisease\tAV block\tafter the addition of clonidine 0.15 mg bid she develop complete <target> av block </target> , which resolve after all therapy be stop .",
        "D003000\tChemical\tclonidine\tDISCUSSION : an adverse interaction between <target> clonidine </target> and verapamil have not be report previously .",
        "D014700\tChemical\tverapamil\tDISCUSSION : an adverse interaction between clonidine and <target> verapamil </target> have not be report previously .",
        "D003000\tChemical\tclonidine\tconclusion : caution be recommend in combine <target> clonidine </target> and verapamil therapy , even in patient who do not have sinus or av node dysfunction .",
        "D014700\tChemical\tverapamil\tconclusion : caution be recommend in combine clonidine and <target> verapamil </target> therapy , even in patient who do not have sinus or av node dysfunction ."
    ]
}