{
    "title": "Light chain proteinuria and cellular mediated immunity in rifampin treated patients with tuberculosis.",
    "abst": "Light chain proteinuria was found in 9 of 17 tuberculosis patients treated with rifampin. Concomitant assay of cellular mediated immunity in these patients using skin test antigen and a lymphokine in vitro test provided results that were different. Response to Varidase skin test antigen was negative for all eight tuberculosis patients tested, but there occurred a hyper-responsiveness of the lymphocytes of these eight patients to phytomitogen (PHA-P). as well as of those of seven other tuberculous patients. This last finding may be related to time of testing and/or endogenous serum binding of rifampin which could have inhibited mitogen activity for the lymphocyte.",
    "title_plus_abst": "Light chain proteinuria and cellular mediated immunity in rifampin treated patients with tuberculosis. Light chain proteinuria was found in 9 of 17 tuberculosis patients treated with rifampin. Concomitant assay of cellular mediated immunity in these patients using skin test antigen and a lymphokine in vitro test provided results that were different. Response to Varidase skin test antigen was negative for all eight tuberculosis patients tested, but there occurred a hyper-responsiveness of the lymphocytes of these eight patients to phytomitogen (PHA-P). as well as of those of seven other tuberculous patients. This last finding may be related to time of testing and/or endogenous serum binding of rifampin which could have inhibited mitogen activity for the lymphocyte.",
    "pubmed_id": "804391",
    "entities": [
        [
            12,
            23,
            "proteinuria",
            "Disease",
            "D011507"
        ],
        [
            58,
            66,
            "rifampin",
            "Chemical",
            "D012293"
        ],
        [
            89,
            101,
            "tuberculosis",
            "Disease",
            "D014376"
        ],
        [
            115,
            126,
            "proteinuria",
            "Disease",
            "D011507"
        ],
        [
            148,
            160,
            "tuberculosis",
            "Disease",
            "D014376"
        ],
        [
            183,
            191,
            "rifampin",
            "Chemical",
            "D012293"
        ],
        [
            418,
            430,
            "tuberculosis",
            "Disease",
            "D014376"
        ],
        [
            593,
            604,
            "tuberculous",
            "Disease",
            "D014376"
        ],
        [
            702,
            710,
            "rifampin",
            "Chemical",
            "D012293"
        ]
    ],
    "split_sentence": [
        "Light chain proteinuria and cellular mediated immunity in rifampin treated patients with tuberculosis.",
        "Light chain proteinuria was found in 9 of 17 tuberculosis patients treated with rifampin.",
        "Concomitant assay of cellular mediated immunity in these patients using skin test antigen and a lymphokine in vitro test provided results that were different.",
        "Response to Varidase skin test antigen was negative for all eight tuberculosis patients tested, but there occurred a hyper-responsiveness of the lymphocytes of these eight patients to phytomitogen (PHA-P).",
        "as well as of those of seven other tuberculous patients.",
        "This last finding may be related to time of testing and/or endogenous serum binding of rifampin which could have inhibited mitogen activity for the lymphocyte."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D011507\tDisease\tproteinuria\tLight chain <target> proteinuria </target> and cellular mediated immunity in rifampin treated patients with tuberculosis .",
        "D012293\tChemical\trifampin\tLight chain proteinuria and cellular mediated immunity in <target> rifampin </target> treated patients with tuberculosis .",
        "D014376\tDisease\ttuberculosis\tLight chain proteinuria and cellular mediated immunity in rifampin treated patients with <target> tuberculosis </target> .",
        "D011507\tDisease\tproteinuria\tLight chain <target> proteinuria </target> was found in 9 of 17 tuberculosis patients treated with rifampin .",
        "D014376\tDisease\ttuberculosis\tLight chain proteinuria was found in 9 of 17 <target> tuberculosis </target> patients treated with rifampin .",
        "D012293\tChemical\trifampin\tLight chain proteinuria was found in 9 of 17 tuberculosis patients treated with <target> rifampin </target> .",
        "D014376\tDisease\ttuberculosis\tResponse to Varidase skin test antigen was negative for all eight <target> tuberculosis </target> patients tested , but there occurred a hyper-responsiveness of the lymphocytes of these eight patients to phytomitogen ( PHA-P ) .",
        "D014376\tDisease\ttuberculous\tas well as of those of seven other <target> tuberculous </target> patients .",
        "D012293\tChemical\trifampin\tThis last finding may be related to time of testing and/or endogenous serum binding of <target> rifampin </target> which could have inhibited mitogen activity for the lymphocyte ."
    ],
    "lines_lemma": [
        "D011507\tDisease\tproteinuria\tlight chain <target> proteinuria </target> and cellular mediated immunity in rifampin treat patient with tuberculosis .",
        "D012293\tChemical\trifampin\tlight chain proteinuria and cellular mediate immunity in <target> rifampin </target> treat patient with tuberculosis .",
        "D014376\tDisease\ttuberculosis\tlight chain proteinuria and cellular mediate immunity in rifampin treat patient with <target> tuberculosis </target> .",
        "D011507\tDisease\tproteinuria\tlight chain <target> proteinuria </target> be find in 9 of 17 tuberculosis patient treat with rifampin .",
        "D014376\tDisease\ttuberculosis\tlight chain proteinuria be find in 9 of 17 <target> tuberculosis </target> patient treat with rifampin .",
        "D012293\tChemical\trifampin\tlight chain proteinuria be find in 9 of 17 tuberculosis patient treat with <target> rifampin </target> .",
        "D014376\tDisease\ttuberculosis\tresponse to varidase skin test antigen be negative for all eight <target> tuberculosis </target> patient test , but there occur a hyper-responsiveness of the lymphocyte of these eight patient to phytomitogen ( pha-p ) .",
        "D014376\tDisease\ttuberculous\tas well as of those of seven other <target> tuberculous </target> patient .",
        "D012293\tChemical\trifampin\tthis last finding may be related to time of testing and/or endogenous serum binding of <target> rifampin </target> which could have inhibit mitogen activity for the lymphocyte ."
    ]
}