{
    "title": "Hallucinations and ifosfamide-induced neurotoxicity.",
    "abst": "BACKGROUND: Hallucinations as a symptom of central neurotoxicity are a known but poorly described side effect of ifosfamide. Most cases of ifosfamide-induced hallucinations have been reported with other mental status changes. METHODS: The authors interviewed six persons with ifosfamide-induced hallucinations in the presence of a clear sensorium. All patients were receiving high-dose ifosfamide as part of their bone marrow transplant procedure. RESULTS: Hallucinations occurred only when the patient's eyes were closed and, in all but one case, were reported as disturbing or frightening. Underreporting of these hallucinations by patients is likely. CONCLUSIONS: Hallucinations may be the sole or first manifestation of neurotoxicity. The incidence may be dose and infusion-time related. The clinician should be alerted for possible ifosfamide-induced hallucinations, which may occur without other signs of neurotoxicity. \"Eyes-closed\" hallucinatory experiences appear to be an unusual feature of this presentation. Patients anxious about this experience respond well to support and education about this occurrence. Optimal pharmacologic management of disturbed patients is unclear. If agitation becomes marked, high-potency neuroleptics (i.e., haloperidol) may be effective.",
    "title_plus_abst": "Hallucinations and ifosfamide-induced neurotoxicity. BACKGROUND: Hallucinations as a symptom of central neurotoxicity are a known but poorly described side effect of ifosfamide. Most cases of ifosfamide-induced hallucinations have been reported with other mental status changes. METHODS: The authors interviewed six persons with ifosfamide-induced hallucinations in the presence of a clear sensorium. All patients were receiving high-dose ifosfamide as part of their bone marrow transplant procedure. RESULTS: Hallucinations occurred only when the patient's eyes were closed and, in all but one case, were reported as disturbing or frightening. Underreporting of these hallucinations by patients is likely. CONCLUSIONS: Hallucinations may be the sole or first manifestation of neurotoxicity. The incidence may be dose and infusion-time related. The clinician should be alerted for possible ifosfamide-induced hallucinations, which may occur without other signs of neurotoxicity. \"Eyes-closed\" hallucinatory experiences appear to be an unusual feature of this presentation. Patients anxious about this experience respond well to support and education about this occurrence. Optimal pharmacologic management of disturbed patients is unclear. If agitation becomes marked, high-potency neuroleptics (i.e., haloperidol) may be effective.",
    "pubmed_id": "8111719",
    "entities": [
        [
            0,
            14,
            "Hallucinations",
            "Disease",
            "D006212"
        ],
        [
            19,
            29,
            "ifosfamide",
            "Chemical",
            "D007069"
        ],
        [
            38,
            51,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            65,
            79,
            "Hallucinations",
            "Disease",
            "D006212"
        ],
        [
            104,
            117,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            166,
            176,
            "ifosfamide",
            "Chemical",
            "D007069"
        ],
        [
            192,
            202,
            "ifosfamide",
            "Chemical",
            "D007069"
        ],
        [
            211,
            225,
            "hallucinations",
            "Disease",
            "D006212"
        ],
        [
            329,
            339,
            "ifosfamide",
            "Chemical",
            "D007069"
        ],
        [
            348,
            362,
            "hallucinations",
            "Disease",
            "D006212"
        ],
        [
            439,
            449,
            "ifosfamide",
            "Chemical",
            "D007069"
        ],
        [
            510,
            524,
            "Hallucinations",
            "Disease",
            "D006212"
        ],
        [
            669,
            683,
            "hallucinations",
            "Disease",
            "D006212"
        ],
        [
            720,
            734,
            "Hallucinations",
            "Disease",
            "D006212"
        ],
        [
            777,
            790,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            890,
            900,
            "ifosfamide",
            "Chemical",
            "D007069"
        ],
        [
            909,
            923,
            "hallucinations",
            "Disease",
            "D006212"
        ],
        [
            964,
            977,
            "neurotoxicity",
            "Disease",
            "D020258"
        ],
        [
            993,
            1006,
            "hallucinatory",
            "Disease",
            "D006212"
        ],
        [
            1243,
            1252,
            "agitation",
            "Disease",
            "D011595"
        ],
        [
            1302,
            1313,
            "haloperidol",
            "Chemical",
            "D006220"
        ]
    ],
    "split_sentence": [
        "Hallucinations and ifosfamide-induced neurotoxicity.",
        "BACKGROUND: Hallucinations as a symptom of central neurotoxicity are a known but poorly described side effect of ifosfamide.",
        "Most cases of ifosfamide-induced hallucinations have been reported with other mental status changes.",
        "METHODS: The authors interviewed six persons with ifosfamide-induced hallucinations in the presence of a clear sensorium.",
        "All patients were receiving high-dose ifosfamide as part of their bone marrow transplant procedure.",
        "RESULTS: Hallucinations occurred only when the patient's eyes were closed and, in all but one case, were reported as disturbing or frightening.",
        "Underreporting of these hallucinations by patients is likely.",
        "CONCLUSIONS: Hallucinations may be the sole or first manifestation of neurotoxicity.",
        "The incidence may be dose and infusion-time related.",
        "The clinician should be alerted for possible ifosfamide-induced hallucinations, which may occur without other signs of neurotoxicity.",
        "\"Eyes-closed\" hallucinatory experiences appear to be an unusual feature of this presentation.",
        "Patients anxious about this experience respond well to support and education about this occurrence.",
        "Optimal pharmacologic management of disturbed patients is unclear.",
        "If agitation becomes marked, high-potency neuroleptics (i.e., haloperidol) may be effective."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006212\tDisease\tHallucinations\t<target> Hallucinations </target> and ifosfamide-induced neurotoxicity .",
        "D007069\tChemical\tifosfamide\tHallucinations and <target> ifosfamide </target> -induced neurotoxicity .",
        "D020258\tDisease\tneurotoxicity\tHallucinations and ifosfamide-induced <target> neurotoxicity </target> .",
        "D006212\tDisease\tHallucinations\tBACKGROUND : <target> Hallucinations </target> as a symptom of central neurotoxicity are a known but poorly described side effect of ifosfamide .",
        "D020258\tDisease\tneurotoxicity\tBACKGROUND : Hallucinations as a symptom of central <target> neurotoxicity </target> are a known but poorly described side effect of ifosfamide .",
        "D007069\tChemical\tifosfamide\tBACKGROUND : Hallucinations as a symptom of central neurotoxicity are a known but poorly described side effect of <target> ifosfamide </target> .",
        "D007069\tChemical\tifosfamide\tMost cases of <target> ifosfamide </target> -induced hallucinations have been reported with other mental status changes .",
        "D006212\tDisease\thallucinations\tMost cases of ifosfamide-induced <target> hallucinations </target> have been reported with other mental status changes .",
        "D007069\tChemical\tifosfamide\tMETHODS : The authors interviewed six persons with <target> ifosfamide </target> -induced hallucinations in the presence of a clear sensorium .",
        "D006212\tDisease\thallucinations\tMETHODS : The authors interviewed six persons with ifosfamide-induced <target> hallucinations </target> in the presence of a clear sensorium .",
        "D007069\tChemical\tifosfamide\tAll patients were receiving high-dose <target> ifosfamide </target> as part of their bone marrow transplant procedure .",
        "D006212\tDisease\tHallucinations\tRESULTS : <target> Hallucinations </target> occurred only when the patient 's eyes were closed and , in all but one case , were reported as disturbing or frightening .",
        "D006212\tDisease\thallucinations\tUnderreporting of these <target> hallucinations </target> by patients is likely .",
        "D006212\tDisease\tHallucinations\tCONCLUSIONS : <target> Hallucinations </target> may be the sole or first manifestation of neurotoxicity .",
        "D020258\tDisease\tneurotoxicity\tCONCLUSIONS : Hallucinations may be the sole or first manifestation of <target> neurotoxicity </target> .",
        "D007069\tChemical\tifosfamide\tThe clinician should be alerted for possible <target> ifosfamide </target> -induced hallucinations , which may occur without other signs of neurotoxicity .",
        "D006212\tDisease\thallucinations\tThe clinician should be alerted for possible ifosfamide-induced <target> hallucinations </target> , which may occur without other signs of neurotoxicity .",
        "D020258\tDisease\tneurotoxicity\tThe clinician should be alerted for possible ifosfamide-induced hallucinations , which may occur without other signs of <target> neurotoxicity </target> .",
        "D006212\tDisease\thallucinatory\t\" Eyes-closed \" <target> hallucinatory </target> experiences appear to be an unusual feature of this presentation .",
        "D011595\tDisease\tagitation\tIf <target> agitation </target> becomes marked , high-potency neuroleptics ( i.e. , haloperidol ) may be effective .",
        "D006220\tChemical\thaloperidol\tIf agitation becomes marked , high-potency neuroleptics ( i.e. , <target> haloperidol </target> ) may be effective ."
    ],
    "lines_lemma": [
        "D006212\tDisease\tHallucinations\t<target> Hallucinations </target> and ifosfamide-induced neurotoxicity .",
        "D007069\tChemical\tifosfamide\thallucination and <target> ifosfamide </target> -induced neurotoxicity .",
        "D020258\tDisease\tneurotoxicity\thallucination and ifosfamide-induced <target> neurotoxicity </target> .",
        "D006212\tDisease\tHallucinations\tbackground : <target> Hallucinations </target> as a symptom of central neurotoxicity be a known but poorly describe side effect of ifosfamide .",
        "D020258\tDisease\tneurotoxicity\tbackground : hallucination as a symptom of central <target> neurotoxicity </target> be a known but poorly describe side effect of ifosfamide .",
        "D007069\tChemical\tifosfamide\tbackground : hallucination as a symptom of central neurotoxicity be a known but poorly describe side effect of <target> ifosfamide </target> .",
        "D007069\tChemical\tifosfamide\tMost case of <target> ifosfamide </target> -induced hallucination have be report with other mental status change .",
        "D006212\tDisease\thallucinations\tMost case of ifosfamide-induced <target> hallucination </target> have be report with other mental status change .",
        "D007069\tChemical\tifosfamide\tmethod : the author interview six person with <target> ifosfamide </target> -induced hallucination in the presence of a clear sensorium .",
        "D006212\tDisease\thallucinations\tmethod : the author interview six person with ifosfamide-induced <target> hallucination </target> in the presence of a clear sensorium .",
        "D007069\tChemical\tifosfamide\tall patient be receive high-dose <target> ifosfamide </target> as part of their bone marrow transplant procedure .",
        "D006212\tDisease\tHallucinations\tresult : <target> Hallucinations </target> occur only when the patient 's eye be close and , in all but one case , be report as disturbing or frightening .",
        "D006212\tDisease\thallucinations\tunderreporting of these <target> hallucination </target> by patient be likely .",
        "D006212\tDisease\tHallucinations\tconclusion : <target> Hallucinations </target> may be the sole or first manifestation of neurotoxicity .",
        "D020258\tDisease\tneurotoxicity\tconclusion : hallucination may be the sole or first manifestation of <target> neurotoxicity </target> .",
        "D007069\tChemical\tifosfamide\tthe clinician should be alert for possible <target> ifosfamide </target> -induced hallucination , which may occur without other sign of neurotoxicity .",
        "D006212\tDisease\thallucinations\tthe clinician should be alert for possible ifosfamide-induced <target> hallucination </target> , which may occur without other sign of neurotoxicity .",
        "D020258\tDisease\tneurotoxicity\tthe clinician should be alert for possible ifosfamide-induced hallucination , which may occur without other sign of <target> neurotoxicity </target> .",
        "D006212\tDisease\thallucinatory\t\" eyes-closed \" <target> hallucinatory </target> experience appear to be an unusual feature of this presentation .",
        "D011595\tDisease\tagitation\tif <target> agitation </target> become marked , high-potency neuroleptic ( i.e. , haloperidol ) may be effective .",
        "D006220\tChemical\thaloperidol\tif agitation become marked , high-potency neuroleptic ( i.e. , <target> haloperidol </target> ) may be effective ."
    ]
}