{
    "title": "Assessment of cardiomyocyte DNA synthesis during hypertrophy in adult mice.",
    "abst": "The ability of cardiomyocytes to synthesize DNA in response to experimentally induced cardiac hypertrophy was assessed in adult mice. Isoproterenol delivered by osmotic minipump implantation in adult C3Heb/FeJ mice resulted in a 46% increase in heart weight and a 19.3% increase in cardiomyocyte area. No DNA synthesis, as assessed by autoradiographic analysis of isolated cardiomyocytes, was observed in control or hypertrophic hearts. A survey of 15 independent inbred strains of mice revealed that ventricular cardiomyocyte nuclear number ranged from 3 to 13% mononucleate, suggesting that cardiomyocyte terminal differentiation is influenced directly or indirectly by genetic background. To determine whether the capacity for reactive DNA synthesis was also subject to genetic regulation, cardiac hypertrophy was induced in the strains of mice comprising the extremes of the nuclear number survey. These data indicate that adult mouse atrial and ventricular cardiomyocytes do not synthesize DNA in response to isoproterenol-induced cardiac hypertrophy.",
    "title_plus_abst": "Assessment of cardiomyocyte DNA synthesis during hypertrophy in adult mice. The ability of cardiomyocytes to synthesize DNA in response to experimentally induced cardiac hypertrophy was assessed in adult mice. Isoproterenol delivered by osmotic minipump implantation in adult C3Heb/FeJ mice resulted in a 46% increase in heart weight and a 19.3% increase in cardiomyocyte area. No DNA synthesis, as assessed by autoradiographic analysis of isolated cardiomyocytes, was observed in control or hypertrophic hearts. A survey of 15 independent inbred strains of mice revealed that ventricular cardiomyocyte nuclear number ranged from 3 to 13% mononucleate, suggesting that cardiomyocyte terminal differentiation is influenced directly or indirectly by genetic background. To determine whether the capacity for reactive DNA synthesis was also subject to genetic regulation, cardiac hypertrophy was induced in the strains of mice comprising the extremes of the nuclear number survey. These data indicate that adult mouse atrial and ventricular cardiomyocytes do not synthesize DNA in response to isoproterenol-induced cardiac hypertrophy.",
    "pubmed_id": "8184922",
    "entities": [
        [
            49,
            60,
            "hypertrophy",
            "Disease",
            "D006984"
        ],
        [
            162,
            181,
            "cardiac hypertrophy",
            "Disease",
            "D006332"
        ],
        [
            210,
            223,
            "Isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            492,
            511,
            "hypertrophic hearts",
            "Disease",
            "D006332"
        ],
        [
            869,
            888,
            "cardiac hypertrophy",
            "Disease",
            "D006332"
        ],
        [
            1090,
            1103,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            1112,
            1131,
            "cardiac hypertrophy",
            "Disease",
            "D006332"
        ]
    ],
    "split_sentence": [
        "Assessment of cardiomyocyte DNA synthesis during hypertrophy in adult mice.",
        "The ability of cardiomyocytes to synthesize DNA in response to experimentally induced cardiac hypertrophy was assessed in adult mice.",
        "Isoproterenol delivered by osmotic minipump implantation in adult C3Heb/FeJ mice resulted in a 46% increase in heart weight and a 19.3% increase in cardiomyocyte area.",
        "No DNA synthesis, as assessed by autoradiographic analysis of isolated cardiomyocytes, was observed in control or hypertrophic hearts.",
        "A survey of 15 independent inbred strains of mice revealed that ventricular cardiomyocyte nuclear number ranged from 3 to 13% mononucleate, suggesting that cardiomyocyte terminal differentiation is influenced directly or indirectly by genetic background.",
        "To determine whether the capacity for reactive DNA synthesis was also subject to genetic regulation, cardiac hypertrophy was induced in the strains of mice comprising the extremes of the nuclear number survey.",
        "These data indicate that adult mouse atrial and ventricular cardiomyocytes do not synthesize DNA in response to isoproterenol-induced cardiac hypertrophy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006984\tDisease\thypertrophy\tAssessment of cardiomyocyte DNA synthesis during <target> hypertrophy </target> in adult mice .",
        "D006332\tDisease\tcardiac hypertrophy\tThe ability of cardiomyocytes to synthesize DNA in response to experimentally induced <target> cardiac hypertrophy </target> was assessed in adult mice .",
        "D007545\tChemical\tIsoproterenol\t<target> Isoproterenol </target> delivered by osmotic minipump implantation in adult C3Heb/FeJ mice resulted in a 46 % increase in heart weight and a 19.3 % increase in cardiomyocyte area .",
        "D006332\tDisease\thypertrophic hearts\tNo DNA synthesis , as assessed by autoradiographic analysis of isolated cardiomyocytes , was observed in control or <target> hypertrophic hearts </target> .",
        "D006332\tDisease\tcardiac hypertrophy\tTo determine whether the capacity for reactive DNA synthesis was also subject to genetic regulation , <target> cardiac hypertrophy </target> was induced in the strains of mice comprising the extremes of the nuclear number survey .",
        "D007545\tChemical\tisoproterenol\tThese data indicate that adult mouse atrial and ventricular cardiomyocytes do not synthesize DNA in response to <target> isoproterenol </target> -induced cardiac hypertrophy .",
        "D006332\tDisease\tcardiac hypertrophy\tThese data indicate that adult mouse atrial and ventricular cardiomyocytes do not synthesize DNA in response to isoproterenol-induced <target> cardiac hypertrophy </target> ."
    ],
    "lines_lemma": [
        "D006984\tDisease\thypertrophy\tassessment of cardiomyocyte dna synthesis during <target> hypertrophy </target> in adult mouse .",
        "D006332\tDisease\tcardiac hypertrophy\tthe ability of cardiomyocyte to synthesize dna in response to experimentally induce <target> cardiac hypertrophy </target> be assess in adult mouse .",
        "D007545\tChemical\tIsoproterenol\t<target> isoproterenol </target> deliver by osmotic minipump implantation in adult c3heb/fej mouse result in a 46 % increase in heart weight and a 19.3 % increase in cardiomyocyte area .",
        "D006332\tDisease\thypertrophic hearts\tno dna synthesis , as assess by autoradiographic analysis of isolate cardiomyocyte , be observe in control or <target> hypertrophic heart </target> .",
        "D006332\tDisease\tcardiac hypertrophy\tto determine whether the capacity for reactive dna synthesis be also subject to genetic regulation , <target> cardiac hypertrophy </target> be induce in the strain of mouse comprise the extreme of the nuclear number survey .",
        "D007545\tChemical\tisoproterenol\tthese datum indicate that adult mouse atrial and ventricular cardiomyocyte do not synthesize dna in response to <target> isoproterenol </target> -induced cardiac hypertrophy .",
        "D006332\tDisease\tcardiac hypertrophy\tthese datum indicate that adult mouse atrial and ventricular cardiomyocyte do not synthesize dna in response to isoproterenol-induced <target> cardiac hypertrophy </target> ."
    ]
}