{
    "title": "Central cardiovascular effects of AVP and ANP in normotensive and spontaneously hypertensive rats.",
    "abst": "The purpose of the present study was to compare influence of central arginine vasopressin (AVP) and of atrial natriuretic peptide (ANP) on control of arterial blood pressure (MAP) and heart rate (HR) in normotensive (WKY) and spontaneously hypertensive (SHR) rats. Three series of experiments were performed on 30 WKY and 30 SHR, chronically instrumented with guide tubes in the lateral ventricle (LV) and arterial and venous catheters. MAP and HR were monitored before and after i.v. injections of either vehicle or 1, 10 and 50 ng of AVP and 25, 125 and 500 ng of ANP. Sensitivity of cardiac component of baroreflex (CCB), expressed as a slope of the regression line was determined from relationships between systolic arterial pressure (SAP) and HR period (HRp) during phenylephrine (Phe)-induced hypertension and sodium nitroprusside (SN)-induced hypotension. CCB was measured before and after administration of either vehicle, AVP, ANP, or both peptides together. Increases of MAP occurred after LV administration of 1, 10 and 50 ng of AVP in WKY and of 10 and 50 ng in SHR. ANP did not cause significant changes in MAP in both strains as compared to vehicle, but it abolished AVP-induced MAP increase in WKY and SHR. CCB was reduced in WKY and SHR after LV administration of AVP during SN-induced hypotension. In SHR but not in WKY administration of ANP, AVP and ANP + AVP decreased CCB during Phe-induced MAP elevation. The results indicate that centrally applied AVP and ANP exert differential effects on blood pressure and baroreflex control of heart rate in WKY and SHR and suggest interaction of these two peptides in blood pressure regulation at the level of central nervous system.",
    "title_plus_abst": "Central cardiovascular effects of AVP and ANP in normotensive and spontaneously hypertensive rats. The purpose of the present study was to compare influence of central arginine vasopressin (AVP) and of atrial natriuretic peptide (ANP) on control of arterial blood pressure (MAP) and heart rate (HR) in normotensive (WKY) and spontaneously hypertensive (SHR) rats. Three series of experiments were performed on 30 WKY and 30 SHR, chronically instrumented with guide tubes in the lateral ventricle (LV) and arterial and venous catheters. MAP and HR were monitored before and after i.v. injections of either vehicle or 1, 10 and 50 ng of AVP and 25, 125 and 500 ng of ANP. Sensitivity of cardiac component of baroreflex (CCB), expressed as a slope of the regression line was determined from relationships between systolic arterial pressure (SAP) and HR period (HRp) during phenylephrine (Phe)-induced hypertension and sodium nitroprusside (SN)-induced hypotension. CCB was measured before and after administration of either vehicle, AVP, ANP, or both peptides together. Increases of MAP occurred after LV administration of 1, 10 and 50 ng of AVP in WKY and of 10 and 50 ng in SHR. ANP did not cause significant changes in MAP in both strains as compared to vehicle, but it abolished AVP-induced MAP increase in WKY and SHR. CCB was reduced in WKY and SHR after LV administration of AVP during SN-induced hypotension. In SHR but not in WKY administration of ANP, AVP and ANP + AVP decreased CCB during Phe-induced MAP elevation. The results indicate that centrally applied AVP and ANP exert differential effects on blood pressure and baroreflex control of heart rate in WKY and SHR and suggest interaction of these two peptides in blood pressure regulation at the level of central nervous system.",
    "pubmed_id": "8188982",
    "entities": [
        [
            34,
            37,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            80,
            92,
            "hypertensive",
            "Disease",
            "D006973"
        ],
        [
            168,
            188,
            "arginine vasopressin",
            "Chemical",
            "D001127"
        ],
        [
            190,
            193,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            339,
            351,
            "hypertensive",
            "Disease",
            "D006973"
        ],
        [
            635,
            638,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            870,
            883,
            "phenylephrine",
            "Chemical",
            "D010656"
        ],
        [
            885,
            888,
            "Phe",
            "Chemical",
            "D010656"
        ],
        [
            898,
            910,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            915,
            935,
            "sodium nitroprusside",
            "Chemical",
            "D009599"
        ],
        [
            937,
            939,
            "SN",
            "Chemical",
            "D009599"
        ],
        [
            949,
            960,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1030,
            1033,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            1139,
            1142,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            1280,
            1283,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            1379,
            1382,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            1390,
            1392,
            "SN",
            "Chemical",
            "D009599"
        ],
        [
            1401,
            1412,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1459,
            1462,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            1473,
            1476,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            1498,
            1501,
            "Phe",
            "Chemical",
            "D010656"
        ],
        [
            1569,
            1572,
            "AVP",
            "Chemical",
            "D001127"
        ]
    ],
    "split_sentence": [
        "Central cardiovascular effects of AVP and ANP in normotensive and spontaneously hypertensive rats.",
        "The purpose of the present study was to compare influence of central arginine vasopressin (AVP) and of atrial natriuretic peptide (ANP) on control of arterial blood pressure (MAP) and heart rate (HR) in normotensive (WKY) and spontaneously hypertensive (SHR) rats.",
        "Three series of experiments were performed on 30 WKY and 30 SHR, chronically instrumented with guide tubes in the lateral ventricle (LV) and arterial and venous catheters.",
        "MAP and HR were monitored before and after i.v.",
        "injections of either vehicle or 1, 10 and 50 ng of AVP and 25, 125 and 500 ng of ANP.",
        "Sensitivity of cardiac component of baroreflex (CCB), expressed as a slope of the regression line was determined from relationships between systolic arterial pressure (SAP) and HR period (HRp) during phenylephrine (Phe)-induced hypertension and sodium nitroprusside (SN)-induced hypotension.",
        "CCB was measured before and after administration of either vehicle, AVP, ANP, or both peptides together.",
        "Increases of MAP occurred after LV administration of 1, 10 and 50 ng of AVP in WKY and of 10 and 50 ng in SHR.",
        "ANP did not cause significant changes in MAP in both strains as compared to vehicle, but it abolished AVP-induced MAP increase in WKY and SHR.",
        "CCB was reduced in WKY and SHR after LV administration of AVP during SN-induced hypotension.",
        "In SHR but not in WKY administration of ANP, AVP and ANP + AVP decreased CCB during Phe-induced MAP elevation.",
        "The results indicate that centrally applied AVP and ANP exert differential effects on blood pressure and baroreflex control of heart rate in WKY and SHR and suggest interaction of these two peptides in blood pressure regulation at the level of central nervous system."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D001127\tChemical\tAVP\tCentral cardiovascular effects of <target> AVP </target> and ANP in normotensive and spontaneously hypertensive rats .",
        "D006973\tDisease\thypertensive\tCentral cardiovascular effects of AVP and ANP in normotensive and spontaneously <target> hypertensive </target> rats .",
        "D001127\tChemical\targinine vasopressin\tThe purpose of the present study was to compare influence of central <target> arginine vasopressin </target> ( AVP ) and of atrial natriuretic peptide ( ANP ) on control of arterial blood pressure ( MAP ) and heart rate ( HR ) in normotensive ( WKY ) and spontaneously hypertensive ( SHR ) rats .",
        "D001127\tChemical\tAVP\tThe purpose of the present study was to compare influence of central arginine vasopressin ( <target> AVP </target> ) and of atrial natriuretic peptide ( ANP ) on control of arterial blood pressure ( MAP ) and heart rate ( HR ) in normotensive ( WKY ) and spontaneously hypertensive ( SHR ) rats .",
        "D006973\tDisease\thypertensive\tThe purpose of the present study was to compare influence of central arginine vasopressin ( AVP ) and of atrial natriuretic peptide ( ANP ) on control of arterial blood pressure ( MAP ) and heart rate ( HR ) in normotensive ( WKY ) and spontaneously <target> hypertensive </target> ( SHR ) rats .",
        "D001127\tChemical\tAVP\tinjections of either vehicle or 1 , 10 and 50 ng of <target> AVP </target> and 25 , 125 and 500 ng of ANP .",
        "D010656\tChemical\tphenylephrine\tSensitivity of cardiac component of baroreflex ( CCB ) , expressed as a slope of the regression line was determined from relationships between systolic arterial pressure ( SAP ) and HR period ( HRp ) during <target> phenylephrine </target> (Phe)-induced hypertension and sodium nitroprusside (SN)-induced hypotension .",
        "D010656\tChemical\tPhe\tSensitivity of cardiac component of baroreflex ( CCB ) , expressed as a slope of the regression line was determined from relationships between systolic arterial pressure ( SAP ) and HR period ( HRp ) during phenylephrine ( <target> Phe </target> ) -induced hypertension and sodium nitroprusside (SN)-induced hypotension .",
        "D006973\tDisease\thypertension\tSensitivity of cardiac component of baroreflex ( CCB ) , expressed as a slope of the regression line was determined from relationships between systolic arterial pressure ( SAP ) and HR period ( HRp ) during phenylephrine (Phe)-induced <target> hypertension </target> and sodium nitroprusside (SN)-induced hypotension .",
        "D009599\tChemical\tsodium nitroprusside\tSensitivity of cardiac component of baroreflex ( CCB ) , expressed as a slope of the regression line was determined from relationships between systolic arterial pressure ( SAP ) and HR period ( HRp ) during phenylephrine (Phe)-induced hypertension and <target> sodium nitroprusside </target> (SN)-induced hypotension .",
        "D009599\tChemical\tSN\tSensitivity of cardiac component of baroreflex ( CCB ) , expressed as a slope of the regression line was determined from relationships between systolic arterial pressure ( SAP ) and HR period ( HRp ) during phenylephrine (Phe)-induced hypertension and sodium nitroprusside ( <target> SN </target> ) -induced hypotension .",
        "D007022\tDisease\thypotension\tSensitivity of cardiac component of baroreflex ( CCB ) , expressed as a slope of the regression line was determined from relationships between systolic arterial pressure ( SAP ) and HR period ( HRp ) during phenylephrine (Phe)-induced hypertension and sodium nitroprusside (SN)-induced <target> hypotension </target> .",
        "D001127\tChemical\tAVP\tCCB was measured before and after administration of either vehicle , <target> AVP </target> , ANP , or both peptides together .",
        "D001127\tChemical\tAVP\tIncreases of MAP occurred after LV administration of 1 , 10 and 50 ng of <target> AVP </target> in WKY and of 10 and 50 ng in SHR .",
        "D001127\tChemical\tAVP\tANP did not cause significant changes in MAP in both strains as compared to vehicle , but it abolished <target> AVP </target> -induced MAP increase in WKY and SHR .",
        "D001127\tChemical\tAVP\tCCB was reduced in WKY and SHR after LV administration of <target> AVP </target> during SN-induced hypotension .",
        "D009599\tChemical\tSN\tCCB was reduced in WKY and SHR after LV administration of AVP during <target> SN </target> -induced hypotension .",
        "D007022\tDisease\thypotension\tCCB was reduced in WKY and SHR after LV administration of AVP during SN-induced <target> hypotension </target> .",
        "D001127\tChemical\tAVP\tIn SHR but not in WKY administration of ANP , <target> AVP </target> and ANP + AVP decreased CCB during Phe-induced MAP elevation .",
        "D001127\tChemical\tAVP\tIn SHR but not in WKY administration of ANP , AVP and ANP + <target> AVP </target> decreased CCB during Phe-induced MAP elevation .",
        "D010656\tChemical\tPhe\tIn SHR but not in WKY administration of ANP , AVP and ANP + AVP decreased CCB during <target> Phe </target> -induced MAP elevation .",
        "D001127\tChemical\tAVP\tThe results indicate that centrally applied <target> AVP </target> and ANP exert differential effects on blood pressure and baroreflex control of heart rate in WKY and SHR and suggest interaction of these two peptides in blood pressure regulation at the level of central nervous system ."
    ],
    "lines_lemma": [
        "D001127\tChemical\tAVP\tcentral cardiovascular effect of <target> avp </target> and anp in normotensive and spontaneously hypertensive rat .",
        "D006973\tDisease\thypertensive\tcentral cardiovascular effect of avp and anp in normotensive and spontaneously <target> hypertensive </target> rat .",
        "D001127\tChemical\targinine vasopressin\tthe purpose of the present study be to compare influence of central <target> arginine vasopressin </target> ( avp ) and of atrial natriuretic peptide ( anp ) on control of arterial blood pressure ( map ) and heart rate ( hr ) in normotensive ( wky ) and spontaneously hypertensive ( shr ) rat .",
        "D001127\tChemical\tAVP\tthe purpose of the present study be to compare influence of central arginine vasopressin ( <target> avp </target> ) and of atrial natriuretic peptide ( anp ) on control of arterial blood pressure ( map ) and heart rate ( hr ) in normotensive ( wky ) and spontaneously hypertensive ( shr ) rat .",
        "D006973\tDisease\thypertensive\tthe purpose of the present study be to compare influence of central arginine vasopressin ( avp ) and of atrial natriuretic peptide ( anp ) on control of arterial blood pressure ( map ) and heart rate ( hr ) in normotensive ( wky ) and spontaneously <target> hypertensive </target> ( shr ) rat .",
        "D001127\tChemical\tAVP\tinjection of either vehicle or 1 , 10 and 50 ng of <target> avp </target> and 25 , 125 and 500 ng of ANP .",
        "D010656\tChemical\tphenylephrine\tsensitivity of cardiac component of baroreflex ( ccb ) , express as a slope of the regression line be determine from relationship between systolic arterial pressure ( sap ) and hr period ( HRp ) during <target> phenylephrine </target> (phe)-induced hypertension and sodium nitroprusside (sn)-induced hypotension .",
        "D010656\tChemical\tPhe\tsensitivity of cardiac component of baroreflex ( ccb ) , express as a slope of the regression line be determine from relationship between systolic arterial pressure ( sap ) and hr period ( HRp ) during phenylephrine ( <target> phe </target> ) -induced hypertension and sodium nitroprusside (sn)-induced hypotension .",
        "D006973\tDisease\thypertension\tsensitivity of cardiac component of baroreflex ( ccb ) , express as a slope of the regression line be determine from relationship between systolic arterial pressure ( sap ) and hr period ( HRp ) during phenylephrine (phe)-induced <target> hypertension </target> and sodium nitroprusside (sn)-induced hypotension .",
        "D009599\tChemical\tsodium nitroprusside\tsensitivity of cardiac component of baroreflex ( ccb ) , express as a slope of the regression line be determine from relationship between systolic arterial pressure ( sap ) and hr period ( HRp ) during phenylephrine (phe)-induced hypertension and <target> sodium nitroprusside </target> (sn)-induced hypotension .",
        "D009599\tChemical\tSN\tsensitivity of cardiac component of baroreflex ( ccb ) , express as a slope of the regression line be determine from relationship between systolic arterial pressure ( sap ) and hr period ( HRp ) during phenylephrine (phe)-induced hypertension and sodium nitroprusside ( <target> sn </target> ) -induced hypotension .",
        "D007022\tDisease\thypotension\tsensitivity of cardiac component of baroreflex ( ccb ) , express as a slope of the regression line be determine from relationship between systolic arterial pressure ( sap ) and hr period ( HRp ) during phenylephrine (phe)-induced hypertension and sodium nitroprusside (sn)-induced <target> hypotension </target> .",
        "D001127\tChemical\tAVP\tCCB be measure before and after administration of either vehicle , <target> avp </target> , anp , or both peptide together .",
        "D001127\tChemical\tAVP\tincrease of map occur after LV administration of 1 , 10 and 50 ng of <target> avp </target> in wky and of 10 and 50 ng in shr .",
        "D001127\tChemical\tAVP\tANP do not cause significant change in map in both strain as compare to vehicle , but it abolish <target> avp </target> -induced map increase in wky and shr .",
        "D001127\tChemical\tAVP\tCCB be reduce in wky and shr after LV administration of <target> avp </target> during sn-induced hypotension .",
        "D009599\tChemical\tSN\tCCB be reduce in wky and shr after LV administration of avp during <target> sn </target> -induced hypotension .",
        "D007022\tDisease\thypotension\tCCB be reduce in wky and shr after LV administration of avp during sn-induced <target> hypotension </target> .",
        "D001127\tChemical\tAVP\tin shr but not in wky administration of anp , <target> avp </target> and anp + avp decrease ccb during phe-induced map elevation .",
        "D001127\tChemical\tAVP\tin shr but not in wky administration of anp , avp and anp + <target> avp </target> decrease ccb during phe-induced map elevation .",
        "D010656\tChemical\tPhe\tin shr but not in wky administration of anp , avp and anp + avp decrease ccb during <target> phe </target> -induced map elevation .",
        "D001127\tChemical\tAVP\tthe result indicate that centrally apply <target> avp </target> and anp exert differential effect on blood pressure and baroreflex control of heart rate in wky and shr and suggest interaction of these two peptide in blood pressure regulation at the level of central nervous system ."
    ]
}