{
    "title": "Liposomal daunorubicin in advanced Kaposi's sarcoma: a phase II study.",
    "abst": "We report a non-randomized Phase II clinical trial to assess the efficacy and safety of liposomal daunorubicin (DaunoXome) in the treatment of AIDS related Kaposi's sarcoma. Eleven homosexual men with advanced Kaposi's sarcoma were entered in the trial. Changes in size, colour and associated oedema of selected 'target' lesions were measured. Clinical, biochemical and haematological toxicities were assessed. Ten subjects were evaluated. A partial response was achieved in four, of whom two subsequently relapsed. Stabilization of Kaposi's sarcoma occurred in the remaining six, maintained until the end of the trial period in four. The drug was generally well tolerated, with few mild symptoms of toxicity. The main problem encountered was haematological toxicity, with three subjects experiencing severe neutropenia (neutrophil count < 0.5 x 10(9)/l). There was no evidence of cardiotoxicity. In this small patient sample, liposomal daunorubicin was an effective and well tolerated agent in the treatment of Kaposi's sarcoma.",
    "title_plus_abst": "Liposomal daunorubicin in advanced Kaposi's sarcoma: a phase II study. We report a non-randomized Phase II clinical trial to assess the efficacy and safety of liposomal daunorubicin (DaunoXome) in the treatment of AIDS related Kaposi's sarcoma. Eleven homosexual men with advanced Kaposi's sarcoma were entered in the trial. Changes in size, colour and associated oedema of selected 'target' lesions were measured. Clinical, biochemical and haematological toxicities were assessed. Ten subjects were evaluated. A partial response was achieved in four, of whom two subsequently relapsed. Stabilization of Kaposi's sarcoma occurred in the remaining six, maintained until the end of the trial period in four. The drug was generally well tolerated, with few mild symptoms of toxicity. The main problem encountered was haematological toxicity, with three subjects experiencing severe neutropenia (neutrophil count < 0.5 x 10(9)/l). There was no evidence of cardiotoxicity. In this small patient sample, liposomal daunorubicin was an effective and well tolerated agent in the treatment of Kaposi's sarcoma.",
    "pubmed_id": "8305357",
    "entities": [
        [
            10,
            22,
            "daunorubicin",
            "Chemical",
            "D003630"
        ],
        [
            35,
            51,
            "Kaposi's sarcoma",
            "Disease",
            "D012514"
        ],
        [
            169,
            181,
            "daunorubicin",
            "Chemical",
            "D003630"
        ],
        [
            214,
            218,
            "AIDS",
            "Disease",
            "D000163"
        ],
        [
            227,
            243,
            "Kaposi's sarcoma",
            "Disease",
            "D012514"
        ],
        [
            281,
            297,
            "Kaposi's sarcoma",
            "Disease",
            "D012514"
        ],
        [
            364,
            370,
            "oedema",
            "Disease",
            "D004487"
        ],
        [
            456,
            466,
            "toxicities",
            "Disease",
            "D064420"
        ],
        [
            604,
            620,
            "Kaposi's sarcoma",
            "Disease",
            "D012514"
        ],
        [
            771,
            779,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            829,
            837,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            879,
            890,
            "neutropenia",
            "Disease",
            "D009503"
        ],
        [
            952,
            966,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            1008,
            1020,
            "daunorubicin",
            "Chemical",
            "D003630"
        ],
        [
            1083,
            1099,
            "Kaposi's sarcoma",
            "Disease",
            "D012514"
        ]
    ],
    "split_sentence": [
        "Liposomal daunorubicin in advanced Kaposi's sarcoma: a phase II study.",
        "We report a non-randomized Phase II clinical trial to assess the efficacy and safety of liposomal daunorubicin (DaunoXome) in the treatment of AIDS related Kaposi's sarcoma.",
        "Eleven homosexual men with advanced Kaposi's sarcoma were entered in the trial.",
        "Changes in size, colour and associated oedema of selected 'target' lesions were measured.",
        "Clinical, biochemical and haematological toxicities were assessed.",
        "Ten subjects were evaluated.",
        "A partial response was achieved in four, of whom two subsequently relapsed.",
        "Stabilization of Kaposi's sarcoma occurred in the remaining six, maintained until the end of the trial period in four.",
        "The drug was generally well tolerated, with few mild symptoms of toxicity.",
        "The main problem encountered was haematological toxicity, with three subjects experiencing severe neutropenia (neutrophil count < 0.5 x 10(9)/l).",
        "There was no evidence of cardiotoxicity.",
        "In this small patient sample, liposomal daunorubicin was an effective and well tolerated agent in the treatment of Kaposi's sarcoma."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D003630\tChemical\tdaunorubicin\tLiposomal <target> daunorubicin </target> in advanced Kaposi 's sarcoma : a phase II study .",
        "D012514\tDisease\tKaposi's sarcoma\tLiposomal daunorubicin in advanced <target> Kaposi 's sarcoma </target> : a phase II study .",
        "D003630\tChemical\tdaunorubicin\tWe report a non-randomized Phase II clinical trial to assess the efficacy and safety of liposomal <target> daunorubicin </target> ( DaunoXome ) in the treatment of AIDS related Kaposi 's sarcoma .",
        "D000163\tDisease\tAIDS\tWe report a non-randomized Phase II clinical trial to assess the efficacy and safety of liposomal daunorubicin ( DaunoXome ) in the treatment of <target> AIDS </target> related Kaposi 's sarcoma .",
        "D012514\tDisease\tKaposi's sarcoma\tWe report a non-randomized Phase II clinical trial to assess the efficacy and safety of liposomal daunorubicin ( DaunoXome ) in the treatment of AIDS related <target> Kaposi 's sarcoma </target> .",
        "D012514\tDisease\tKaposi's sarcoma\tEleven homosexual men with advanced <target> Kaposi 's sarcoma </target> were entered in the trial .",
        "D004487\tDisease\toedema\tChanges in size , colour and associated <target> oedema </target> of selected ' target ' lesions were measured .",
        "D064420\tDisease\ttoxicities\tClinical , biochemical and haematological <target> toxicities </target> were assessed .",
        "D012514\tDisease\tKaposi's sarcoma\tStabilization of <target> Kaposi 's sarcoma </target> occurred in the remaining six , maintained until the end of the trial period in four .",
        "D064420\tDisease\ttoxicity\tThe drug was generally well tolerated , with few mild symptoms of <target> toxicity </target> .",
        "D064420\tDisease\ttoxicity\tThe main problem encountered was haematological <target> toxicity </target> , with three subjects experiencing severe neutropenia ( neutrophil count < 0.5 x 10(9)/l ) .",
        "D009503\tDisease\tneutropenia\tThe main problem encountered was haematological toxicity , with three subjects experiencing severe <target> neutropenia </target> ( neutrophil count < 0.5 x 10(9)/l ) .",
        "D066126\tDisease\tcardiotoxicity\tThere was no evidence of <target> cardiotoxicity </target> .",
        "D003630\tChemical\tdaunorubicin\tIn this small patient sample , liposomal <target> daunorubicin </target> was an effective and well tolerated agent in the treatment of Kaposi 's sarcoma .",
        "D012514\tDisease\tKaposi's sarcoma\tIn this small patient sample , liposomal daunorubicin was an effective and well tolerated agent in the treatment of <target> Kaposi 's sarcoma </target> ."
    ],
    "lines_lemma": [
        "D003630\tChemical\tdaunorubicin\tliposomal <target> daunorubicin </target> in advanced kaposi 's sarcoma : a phase ii study .",
        "D012514\tDisease\tKaposi's sarcoma\tliposomal daunorubicin in advanced <target> Kaposi 's sarcoma </target> : a phase ii study .",
        "D003630\tChemical\tdaunorubicin\twe report a non-randomized phase ii clinical trial to assess the efficacy and safety of liposomal <target> daunorubicin </target> ( daunoxome ) in the treatment of aids related kaposi 's sarcoma .",
        "D000163\tDisease\tAIDS\twe report a non-randomized phase ii clinical trial to assess the efficacy and safety of liposomal daunorubicin ( daunoxome ) in the treatment of <target> AIDS </target> related kaposi 's sarcoma .",
        "D012514\tDisease\tKaposi's sarcoma\twe report a non-randomized phase ii clinical trial to assess the efficacy and safety of liposomal daunorubicin ( daunoxome ) in the treatment of aids related <target> Kaposi 's sarcoma </target> .",
        "D012514\tDisease\tKaposi's sarcoma\televen homosexual man with advanced <target> Kaposi 's sarcoma </target> be enter in the trial .",
        "D004487\tDisease\toedema\tchange in size , colour and associate <target> oedema </target> of select ' target ' lesion be measure .",
        "D064420\tDisease\ttoxicities\tclinical , biochemical and haematological <target> toxicity </target> be assess .",
        "D012514\tDisease\tKaposi's sarcoma\tstabilization of <target> Kaposi 's sarcoma </target> occur in the remain six , maintain until the end of the trial period in four .",
        "D064420\tDisease\ttoxicity\tthe drug be generally well tolerate , with few mild symptom of <target> toxicity </target> .",
        "D064420\tDisease\ttoxicity\tthe main problem encounter be haematological <target> toxicity </target> , with three subject experience severe neutropenia ( neutrophil count < 0.5 x 10(9)/l ) .",
        "D009503\tDisease\tneutropenia\tthe main problem encounter be haematological toxicity , with three subject experience severe <target> neutropenia </target> ( neutrophil count < 0.5 x 10(9)/l ) .",
        "D066126\tDisease\tcardiotoxicity\tthere be no evidence of <target> cardiotoxicity </target> .",
        "D003630\tChemical\tdaunorubicin\tin this small patient sample , liposomal <target> daunorubicin </target> be an effective and well tolerate agent in the treatment of kaposi 's sarcoma .",
        "D012514\tDisease\tKaposi's sarcoma\tin this small patient sample , liposomal daunorubicin be an effective and well tolerate agent in the treatment of <target> Kaposi 's sarcoma </target> ."
    ]
}