{
    "title": "Neuroplasticity of the adult primate auditory cortex following cochlear hearing loss.",
    "abst": "Tonotopic organization is an essential feature of the primary auditory area (A1) of primate cortex. In A1 of macaque monkeys, low frequencies are represented rostrolaterally and high frequencies are represented caudomedially. The purpose of this study was to determine if changes occur in this tonotopic organization following cochlear hearing loss. Under anesthesia, the superior temporal gyrus of adult macaque monkeys was exposed, and the tonotopic organization of A1 was mapped using conventional microelectrode recording techniques. Following recovery, the monkeys were selectively deafened for high frequencies using kanamycin and furosemide. The actual frequencies deafened were determined by the loss of tone-burst elicited auditory brainstem responses. Three months after deafening, A1 was remapped. Postmortem cytoarchitectural features identifying A1 were correlated with the electrophysiologic data. The results indicate that the deprived area of A1 undergoes extensive reorganization and becomes responsive to intact cochlear frequencies. The region of cortex that represents the low frequencies was not obviously affected by the cochlear hearing loss.",
    "title_plus_abst": "Neuroplasticity of the adult primate auditory cortex following cochlear hearing loss. Tonotopic organization is an essential feature of the primary auditory area (A1) of primate cortex. In A1 of macaque monkeys, low frequencies are represented rostrolaterally and high frequencies are represented caudomedially. The purpose of this study was to determine if changes occur in this tonotopic organization following cochlear hearing loss. Under anesthesia, the superior temporal gyrus of adult macaque monkeys was exposed, and the tonotopic organization of A1 was mapped using conventional microelectrode recording techniques. Following recovery, the monkeys were selectively deafened for high frequencies using kanamycin and furosemide. The actual frequencies deafened were determined by the loss of tone-burst elicited auditory brainstem responses. Three months after deafening, A1 was remapped. Postmortem cytoarchitectural features identifying A1 were correlated with the electrophysiologic data. The results indicate that the deprived area of A1 undergoes extensive reorganization and becomes responsive to intact cochlear frequencies. The region of cortex that represents the low frequencies was not obviously affected by the cochlear hearing loss.",
    "pubmed_id": "8372922",
    "entities": [
        [
            72,
            84,
            "hearing loss",
            "Disease",
            "D034381"
        ],
        [
            422,
            434,
            "hearing loss",
            "Disease",
            "D034381"
        ],
        [
            709,
            718,
            "kanamycin",
            "Chemical",
            "D007612"
        ],
        [
            723,
            733,
            "furosemide",
            "Chemical",
            "D005665"
        ],
        [
            1238,
            1250,
            "hearing loss",
            "Disease",
            "D034381"
        ]
    ],
    "split_sentence": [
        "Neuroplasticity of the adult primate auditory cortex following cochlear hearing loss.",
        "Tonotopic organization is an essential feature of the primary auditory area (A1) of primate cortex.",
        "In A1 of macaque monkeys, low frequencies are represented rostrolaterally and high frequencies are represented caudomedially.",
        "The purpose of this study was to determine if changes occur in this tonotopic organization following cochlear hearing loss.",
        "Under anesthesia, the superior temporal gyrus of adult macaque monkeys was exposed, and the tonotopic organization of A1 was mapped using conventional microelectrode recording techniques.",
        "Following recovery, the monkeys were selectively deafened for high frequencies using kanamycin and furosemide.",
        "The actual frequencies deafened were determined by the loss of tone-burst elicited auditory brainstem responses.",
        "Three months after deafening, A1 was remapped.",
        "Postmortem cytoarchitectural features identifying A1 were correlated with the electrophysiologic data.",
        "The results indicate that the deprived area of A1 undergoes extensive reorganization and becomes responsive to intact cochlear frequencies.",
        "The region of cortex that represents the low frequencies was not obviously affected by the cochlear hearing loss."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D034381\tDisease\thearing loss\tNeuroplasticity of the adult primate auditory cortex following cochlear <target> hearing loss </target> .",
        "D034381\tDisease\thearing loss\tThe purpose of this study was to determine if changes occur in this tonotopic organization following cochlear <target> hearing loss </target> .",
        "D007612\tChemical\tkanamycin\tFollowing recovery , the monkeys were selectively deafened for high frequencies using <target> kanamycin </target> and furosemide .",
        "D005665\tChemical\tfurosemide\tFollowing recovery , the monkeys were selectively deafened for high frequencies using kanamycin and <target> furosemide </target> .",
        "D034381\tDisease\thearing loss\tThe region of cortex that represents the low frequencies was not obviously affected by the cochlear <target> hearing loss </target> ."
    ],
    "lines_lemma": [
        "D034381\tDisease\thearing loss\tneuroplasticity of the adult primate auditory cortex follow cochlear <target> hearing loss </target> .",
        "D034381\tDisease\thearing loss\tthe purpose of this study be to determine if change occur in this tonotopic organization follow cochlear <target> hearing loss </target> .",
        "D007612\tChemical\tkanamycin\tfollow recovery , the monkey be selectively deafen for high frequency use <target> kanamycin </target> and furosemide .",
        "D005665\tChemical\tfurosemide\tfollow recovery , the monkey be selectively deafen for high frequency use kanamycin and <target> furosemide </target> .",
        "D034381\tDisease\thearing loss\tthe region of cortex that represent the low frequency be not obviously affect by the cochlear <target> hearing loss </target> ."
    ]
}