{
    "title": "Long-term effects of vincristine on the peripheral nervous system.",
    "abst": "Forty patients with Non-Hodgkin's Lymphoma treated with vincristine between 1984 and 1990 (cumulative dose 12 mg in 18-24 weeks) were investigated in order to evaluate the long term effects of vincristine on the peripheral nervous system. The patients were interviewed with emphasis on neuropathic symptoms. Physical and quantitative sensory examination with determination of vibratory perception and thermal discrimination thresholds were performed, four to 77 months (median 34 months) after vincristine treatment. Twenty-seven patients reported neuropathic symptoms. In 13 of these 27 patients symptoms were still present at the time of examination. In these patients sensory signs and symptoms predominated. In the other 14 patients symptoms had been present in the past. Symptoms persisted maximally 40 months since cessation of therapy. There was no age difference between patients with and without complaints at the time of examination. Normal reflexes were found in two third of patients. Neuropathic complaints were not very troublesome on the long term. It is concluded that with the above mentioned vincristine dose schedule signs and symptoms of vincristine neuropathy are reversible for a great deal and prognosis is fairly good.",
    "title_plus_abst": "Long-term effects of vincristine on the peripheral nervous system. Forty patients with Non-Hodgkin's Lymphoma treated with vincristine between 1984 and 1990 (cumulative dose 12 mg in 18-24 weeks) were investigated in order to evaluate the long term effects of vincristine on the peripheral nervous system. The patients were interviewed with emphasis on neuropathic symptoms. Physical and quantitative sensory examination with determination of vibratory perception and thermal discrimination thresholds were performed, four to 77 months (median 34 months) after vincristine treatment. Twenty-seven patients reported neuropathic symptoms. In 13 of these 27 patients symptoms were still present at the time of examination. In these patients sensory signs and symptoms predominated. In the other 14 patients symptoms had been present in the past. Symptoms persisted maximally 40 months since cessation of therapy. There was no age difference between patients with and without complaints at the time of examination. Normal reflexes were found in two third of patients. Neuropathic complaints were not very troublesome on the long term. It is concluded that with the above mentioned vincristine dose schedule signs and symptoms of vincristine neuropathy are reversible for a great deal and prognosis is fairly good.",
    "pubmed_id": "8384253",
    "entities": [
        [
            21,
            32,
            "vincristine",
            "Chemical",
            "D014750"
        ],
        [
            87,
            109,
            "Non-Hodgkin's Lymphoma",
            "Disease",
            "D008228"
        ],
        [
            123,
            134,
            "vincristine",
            "Chemical",
            "D014750"
        ],
        [
            260,
            271,
            "vincristine",
            "Chemical",
            "D014750"
        ],
        [
            353,
            373,
            "neuropathic symptoms",
            "Disease",
            "D012678"
        ],
        [
            561,
            572,
            "vincristine",
            "Chemical",
            "D014750"
        ],
        [
            615,
            635,
            "neuropathic symptoms",
            "Disease",
            "D012678"
        ],
        [
            1177,
            1188,
            "vincristine",
            "Chemical",
            "D014750"
        ],
        [
            1225,
            1236,
            "vincristine",
            "Chemical",
            "D014750"
        ],
        [
            1237,
            1247,
            "neuropathy",
            "Disease",
            "D009422"
        ]
    ],
    "split_sentence": [
        "Long-term effects of vincristine on the peripheral nervous system.",
        "Forty patients with Non-Hodgkin's Lymphoma treated with vincristine between 1984 and 1990 (cumulative dose 12 mg in 18-24 weeks) were investigated in order to evaluate the long term effects of vincristine on the peripheral nervous system.",
        "The patients were interviewed with emphasis on neuropathic symptoms.",
        "Physical and quantitative sensory examination with determination of vibratory perception and thermal discrimination thresholds were performed, four to 77 months (median 34 months) after vincristine treatment.",
        "Twenty-seven patients reported neuropathic symptoms.",
        "In 13 of these 27 patients symptoms were still present at the time of examination.",
        "In these patients sensory signs and symptoms predominated.",
        "In the other 14 patients symptoms had been present in the past.",
        "Symptoms persisted maximally 40 months since cessation of therapy.",
        "There was no age difference between patients with and without complaints at the time of examination.",
        "Normal reflexes were found in two third of patients.",
        "Neuropathic complaints were not very troublesome on the long term.",
        "It is concluded that with the above mentioned vincristine dose schedule signs and symptoms of vincristine neuropathy are reversible for a great deal and prognosis is fairly good."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014750\tChemical\tvincristine\tLong-term effects of <target> vincristine </target> on the peripheral nervous system .",
        "D008228\tDisease\tNon-Hodgkin's Lymphoma\tForty patients with <target> Non-Hodgkin 's Lymphoma </target> treated with vincristine between 1984 and 1990 ( cumulative dose 12 mg in 18 - 24 weeks ) were investigated in order to evaluate the long term effects of vincristine on the peripheral nervous system .",
        "D014750\tChemical\tvincristine\tForty patients with Non-Hodgkin 's Lymphoma treated with <target> vincristine </target> between 1984 and 1990 ( cumulative dose 12 mg in 18 - 24 weeks ) were investigated in order to evaluate the long term effects of vincristine on the peripheral nervous system .",
        "D014750\tChemical\tvincristine\tForty patients with Non-Hodgkin 's Lymphoma treated with vincristine between 1984 and 1990 ( cumulative dose 12 mg in 18 - 24 weeks ) were investigated in order to evaluate the long term effects of <target> vincristine </target> on the peripheral nervous system .",
        "D012678\tDisease\tneuropathic symptoms\tThe patients were interviewed with emphasis on <target> neuropathic symptoms </target> .",
        "D014750\tChemical\tvincristine\tPhysical and quantitative sensory examination with determination of vibratory perception and thermal discrimination thresholds were performed , four to 77 months ( median 34 months ) after <target> vincristine </target> treatment .",
        "D012678\tDisease\tneuropathic symptoms\tTwenty-seven patients reported <target> neuropathic symptoms </target> .",
        "D014750\tChemical\tvincristine\tIt is concluded that with the above mentioned <target> vincristine </target> dose schedule signs and symptoms of vincristine neuropathy are reversible for a great deal and prognosis is fairly good .",
        "D014750\tChemical\tvincristine\tIt is concluded that with the above mentioned vincristine dose schedule signs and symptoms of <target> vincristine </target> neuropathy are reversible for a great deal and prognosis is fairly good .",
        "D009422\tDisease\tneuropathy\tIt is concluded that with the above mentioned vincristine dose schedule signs and symptoms of vincristine <target> neuropathy </target> are reversible for a great deal and prognosis is fairly good ."
    ],
    "lines_lemma": [
        "D014750\tChemical\tvincristine\tlong-term effect of <target> vincristine </target> on the peripheral nervous system .",
        "D008228\tDisease\tNon-Hodgkin's Lymphoma\tforty patient with <target> Non-Hodgkin 's lymphoma </target> treat with vincristine between 1984 and 1990 ( cumulative dose 12 mg in 18 - 24 week ) be investigate in order to evaluate the long term effect of vincristine on the peripheral nervous system .",
        "D014750\tChemical\tvincristine\tforty patient with Non-Hodgkin 's lymphoma treat with <target> vincristine </target> between 1984 and 1990 ( cumulative dose 12 mg in 18 - 24 week ) be investigate in order to evaluate the long term effect of vincristine on the peripheral nervous system .",
        "D014750\tChemical\tvincristine\tforty patient with Non-Hodgkin 's lymphoma treat with vincristine between 1984 and 1990 ( cumulative dose 12 mg in 18 - 24 week ) be investigate in order to evaluate the long term effect of <target> vincristine </target> on the peripheral nervous system .",
        "D012678\tDisease\tneuropathic symptoms\tthe patient be interview with emphasis on <target> neuropathic symptom </target> .",
        "D014750\tChemical\tvincristine\tphysical and quantitative sensory examination with determination of vibratory perception and thermal discrimination threshold be perform , four to 77 month ( median 34 month ) after <target> vincristine </target> treatment .",
        "D012678\tDisease\tneuropathic symptoms\ttwenty-seven patient report <target> neuropathic symptom </target> .",
        "D014750\tChemical\tvincristine\tit be conclude that with the above mention <target> vincristine </target> dose schedule sign and symptom of vincristine neuropathy be reversible for a great deal and prognosis be fairly good .",
        "D014750\tChemical\tvincristine\tit be conclude that with the above mention vincristine dose schedule sign and symptom of <target> vincristine </target> neuropathy be reversible for a great deal and prognosis be fairly good .",
        "D009422\tDisease\tneuropathy\tit be conclude that with the above mention vincristine dose schedule sign and symptom of vincristine <target> neuropathy </target> be reversible for a great deal and prognosis be fairly good ."
    ]
}