{
    "title": "The use and toxicity of didanosine (ddI) in HIV antibody-positive individuals intolerant to zidovudine (AZT)",
    "abst": "One hundred and fifty-one patients intolerant to zidovudine (AZT) received didanosine (ddI) to a maximum dose of 12.5 mg/kg/day. Patient response was assessed using changes in CD4+ lymphocyte subset count, HIV p24 antigen, weight, and quality of life. Seventy patients developed major opportunistic infections whilst on therapy; this was the first AIDS diagnosis in 17. Only minor changes in CD4+ lymphocyte subset count were observed in AIDS patients, although a more significant rise occurred in those with earlier stages of disease. Of those positive for p24 antigen at the commencement of the study 67% showed a positive response, and this was most likely in those with CD4+ lymphocyte subset counts above 100 mm3. A positive weight response was seen in 16% of patients. Most patients showed improvement in individual parameters and global score of quality of life. Adverse reactions possibly attributable to didanosine were common. The most common side-effect was diarrhoea, which resulted in cessation of therapy in 19 individuals. Peripheral neuropathy occurred in 12 patients and pancreatitis in six. Thirteen patients developed a raised serum amylase without abdominal pain. Seven patients developed glucose tolerance curves characteristic of diabetes but these were mild, did not require treatment and returned to normal on ceasing didanosine.",
    "title_plus_abst": "The use and toxicity of didanosine (ddI) in HIV antibody-positive individuals intolerant to zidovudine (AZT) One hundred and fifty-one patients intolerant to zidovudine (AZT) received didanosine (ddI) to a maximum dose of 12.5 mg/kg/day. Patient response was assessed using changes in CD4+ lymphocyte subset count, HIV p24 antigen, weight, and quality of life. Seventy patients developed major opportunistic infections whilst on therapy; this was the first AIDS diagnosis in 17. Only minor changes in CD4+ lymphocyte subset count were observed in AIDS patients, although a more significant rise occurred in those with earlier stages of disease. Of those positive for p24 antigen at the commencement of the study 67% showed a positive response, and this was most likely in those with CD4+ lymphocyte subset counts above 100 mm3. A positive weight response was seen in 16% of patients. Most patients showed improvement in individual parameters and global score of quality of life. Adverse reactions possibly attributable to didanosine were common. The most common side-effect was diarrhoea, which resulted in cessation of therapy in 19 individuals. Peripheral neuropathy occurred in 12 patients and pancreatitis in six. Thirteen patients developed a raised serum amylase without abdominal pain. Seven patients developed glucose tolerance curves characteristic of diabetes but these were mild, did not require treatment and returned to normal on ceasing didanosine.",
    "pubmed_id": "8387218",
    "entities": [
        [
            12,
            20,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            24,
            34,
            "didanosine",
            "Chemical",
            "D016049"
        ],
        [
            36,
            39,
            "ddI",
            "Chemical",
            "D016049"
        ],
        [
            44,
            65,
            "HIV antibody-positive",
            "Disease",
            "D015658"
        ],
        [
            92,
            102,
            "zidovudine",
            "Chemical",
            "D015215"
        ],
        [
            104,
            107,
            "AZT",
            "Chemical",
            "D015215"
        ],
        [
            158,
            168,
            "zidovudine",
            "Chemical",
            "D015215"
        ],
        [
            170,
            173,
            "AZT",
            "Chemical",
            "D015215"
        ],
        [
            184,
            194,
            "didanosine",
            "Chemical",
            "D016049"
        ],
        [
            196,
            199,
            "ddI",
            "Chemical",
            "D016049"
        ],
        [
            394,
            418,
            "opportunistic infections",
            "Disease",
            "D009894"
        ],
        [
            457,
            461,
            "AIDS",
            "Disease",
            "D000163"
        ],
        [
            547,
            551,
            "AIDS",
            "Disease",
            "D000163"
        ],
        [
            1022,
            1032,
            "didanosine",
            "Chemical",
            "D016049"
        ],
        [
            1078,
            1087,
            "diarrhoea",
            "Disease",
            "D003967"
        ],
        [
            1147,
            1168,
            "Peripheral neuropathy",
            "Disease",
            "D010523"
        ],
        [
            1197,
            1209,
            "pancreatitis",
            "Disease",
            "D010195"
        ],
        [
            1277,
            1291,
            "abdominal pain",
            "Disease",
            "D015746"
        ],
        [
            1318,
            1342,
            "glucose tolerance curves",
            "Disease",
            "D018149"
        ],
        [
            1361,
            1369,
            "diabetes",
            "Disease",
            "D003920"
        ],
        [
            1451,
            1461,
            "didanosine",
            "Chemical",
            "D016049"
        ]
    ],
    "split_sentence": [
        "The use and toxicity of didanosine (ddI) in HIV antibody-positive individuals intolerant to zidovudine (AZT)",
        "One hundred and fifty-one patients intolerant to zidovudine (AZT) received didanosine (ddI) to a maximum dose of 12.5 mg/kg/day.",
        "Patient response was assessed using changes in CD4+ lymphocyte subset count, HIV p24 antigen, weight, and quality of life.",
        "Seventy patients developed major opportunistic infections whilst on therapy; this was the first AIDS diagnosis in 17.",
        "Only minor changes in CD4+ lymphocyte subset count were observed in AIDS patients, although a more significant rise occurred in those with earlier stages of disease.",
        "Of those positive for p24 antigen at the commencement of the study 67% showed a positive response, and this was most likely in those with CD4+ lymphocyte subset counts above 100 mm3.",
        "A positive weight response was seen in 16% of patients.",
        "Most patients showed improvement in individual parameters and global score of quality of life.",
        "Adverse reactions possibly attributable to didanosine were common.",
        "The most common side-effect was diarrhoea, which resulted in cessation of therapy in 19 individuals.",
        "Peripheral neuropathy occurred in 12 patients and pancreatitis in six.",
        "Thirteen patients developed a raised serum amylase without abdominal pain.",
        "Seven patients developed glucose tolerance curves characteristic of diabetes but these were mild, did not require treatment and returned to normal on ceasing didanosine."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D064420\tDisease\ttoxicity\tThe use and <target> toxicity </target> of didanosine ( ddI ) in HIV antibody-positive individuals intolerant to zidovudine ( AZT )",
        "D016049\tChemical\tdidanosine\tThe use and toxicity of <target> didanosine </target> ( ddI ) in HIV antibody-positive individuals intolerant to zidovudine ( AZT )",
        "D016049\tChemical\tddI\tThe use and toxicity of didanosine ( <target> ddI </target> ) in HIV antibody-positive individuals intolerant to zidovudine ( AZT )",
        "D015658\tDisease\tHIV antibody-positive\tThe use and toxicity of didanosine ( ddI ) in <target> HIV antibody-positive </target> individuals intolerant to zidovudine ( AZT )",
        "D015215\tChemical\tzidovudine\tThe use and toxicity of didanosine ( ddI ) in HIV antibody-positive individuals intolerant to <target> zidovudine </target> ( AZT )",
        "D015215\tChemical\tAZT\tThe use and toxicity of didanosine ( ddI ) in HIV antibody-positive individuals intolerant to zidovudine ( <target> AZT </target> )",
        "D015215\tChemical\tzidovudine\tOne hundred and fifty-one patients intolerant to <target> zidovudine </target> ( AZT ) received didanosine ( ddI ) to a maximum dose of 12.5 mg/kg/day .",
        "D015215\tChemical\tAZT\tOne hundred and fifty-one patients intolerant to zidovudine ( <target> AZT </target> ) received didanosine ( ddI ) to a maximum dose of 12.5 mg/kg/day .",
        "D016049\tChemical\tdidanosine\tOne hundred and fifty-one patients intolerant to zidovudine ( AZT ) received <target> didanosine </target> ( ddI ) to a maximum dose of 12.5 mg/kg/day .",
        "D016049\tChemical\tddI\tOne hundred and fifty-one patients intolerant to zidovudine ( AZT ) received didanosine ( <target> ddI </target> ) to a maximum dose of 12.5 mg/kg/day .",
        "D009894\tDisease\topportunistic infections\tSeventy patients developed major <target> opportunistic infections </target> whilst on therapy ; this was the first AIDS diagnosis in 17 .",
        "D000163\tDisease\tAIDS\tSeventy patients developed major opportunistic infections whilst on therapy ; this was the first <target> AIDS </target> diagnosis in 17 .",
        "D000163\tDisease\tAIDS\tOnly minor changes in CD4 + lymphocyte subset count were observed in <target> AIDS </target> patients , although a more significant rise occurred in those with earlier stages of disease .",
        "D016049\tChemical\tdidanosine\tAdverse reactions possibly attributable to <target> didanosine </target> were common .",
        "D003967\tDisease\tdiarrhoea\tThe most common side-effect was <target> diarrhoea </target> , which resulted in cessation of therapy in 19 individuals .",
        "D010523\tDisease\tPeripheral neuropathy\t<target> Peripheral neuropathy </target> occurred in 12 patients and pancreatitis in six .",
        "D010195\tDisease\tpancreatitis\tPeripheral neuropathy occurred in 12 patients and <target> pancreatitis </target> in six .",
        "D015746\tDisease\tabdominal pain\tThirteen patients developed a raised serum amylase without <target> abdominal pain </target> .",
        "D018149\tDisease\tglucose tolerance curves\tSeven patients developed <target> glucose tolerance curves </target> characteristic of diabetes but these were mild , did not require treatment and returned to normal on ceasing didanosine .",
        "D003920\tDisease\tdiabetes\tSeven patients developed glucose tolerance curves characteristic of <target> diabetes </target> but these were mild , did not require treatment and returned to normal on ceasing didanosine .",
        "D016049\tChemical\tdidanosine\tSeven patients developed glucose tolerance curves characteristic of diabetes but these were mild , did not require treatment and returned to normal on ceasing <target> didanosine </target> ."
    ],
    "lines_lemma": [
        "D064420\tDisease\ttoxicity\tthe use and <target> toxicity </target> of didanosine ( ddi ) in hiv antibody-positive individual intolerant to zidovudine ( azt )",
        "D016049\tChemical\tdidanosine\tthe use and toxicity of <target> didanosine </target> ( ddi ) in hiv antibody-positive individual intolerant to zidovudine ( azt )",
        "D016049\tChemical\tddI\tthe use and toxicity of didanosine ( <target> ddi </target> ) in hiv antibody-positive individual intolerant to zidovudine ( azt )",
        "D015658\tDisease\tHIV antibody-positive\tthe use and toxicity of didanosine ( ddi ) in <target> hiv antibody-positive </target> individual intolerant to zidovudine ( azt )",
        "D015215\tChemical\tzidovudine\tthe use and toxicity of didanosine ( ddi ) in hiv antibody-positive individual intolerant to <target> zidovudine </target> ( azt )",
        "D015215\tChemical\tAZT\tthe use and toxicity of didanosine ( ddi ) in hiv antibody-positive individual intolerant to zidovudine ( <target> azt </target> )",
        "D015215\tChemical\tzidovudine\tone hundred and fifty-one patient intolerant to <target> zidovudine </target> ( azt ) receive didanosine ( ddi ) to a maximum dose of 12.5 mg/kg/day .",
        "D015215\tChemical\tAZT\tone hundred and fifty-one patient intolerant to zidovudine ( <target> AZT </target> ) receive didanosine ( ddi ) to a maximum dose of 12.5 mg/kg/day .",
        "D016049\tChemical\tdidanosine\tone hundred and fifty-one patient intolerant to zidovudine ( azt ) receive <target> didanosine </target> ( ddi ) to a maximum dose of 12.5 mg/kg/day .",
        "D016049\tChemical\tddI\tone hundred and fifty-one patient intolerant to zidovudine ( azt ) receive didanosine ( <target> ddi </target> ) to a maximum dose of 12.5 mg/kg/day .",
        "D009894\tDisease\topportunistic infections\tseventy patient develop major <target> opportunistic infection </target> whilst on therapy ; this be the first aids diagnosis in 17 .",
        "D000163\tDisease\tAIDS\tseventy patient develop major opportunistic infection whilst on therapy ; this be the first <target> AIDS </target> diagnosis in 17 .",
        "D000163\tDisease\tAIDS\tonly minor change in cd4 + lymphocyte subset count be observe in <target> AIDS </target> patient , although a more significant rise occur in those with early stage of disease .",
        "D016049\tChemical\tdidanosine\tadverse reaction possibly attributable to <target> didanosine </target> be common .",
        "D003967\tDisease\tdiarrhoea\tthe most common side-effect be <target> diarrhoea </target> , which result in cessation of therapy in 19 individual .",
        "D010523\tDisease\tPeripheral neuropathy\t<target> peripheral neuropathy </target> occur in 12 patient and pancreatitis in six .",
        "D010195\tDisease\tpancreatitis\tperipheral neuropathy occur in 12 patient and <target> pancreatitis </target> in six .",
        "D015746\tDisease\tabdominal pain\tthirteen patient develop a raise serum amylase without <target> abdominal pain </target> .",
        "D018149\tDisease\tglucose tolerance curves\tseven patient develop <target> glucose tolerance curve </target> characteristic of diabete but these be mild , do not require treatment and return to normal on cease didanosine .",
        "D003920\tDisease\tdiabetes\tseven patient develop glucose tolerance curve characteristic of <target> diabete </target> but these be mild , do not require treatment and return to normal on cease didanosine .",
        "D016049\tChemical\tdidanosine\tseven patient develop glucose tolerance curve characteristic of diabete but these be mild , do not require treatment and return to normal on cease <target> didanosine </target> ."
    ]
}