{
    "title": "Hepatic adenomas and focal nodular hyperplasia of the liver in young women on oral contraceptives: case reports.",
    "abst": "Two cases of hepatic adenoma and one of focal nodular hyperplasia presumably associated with the use of oral contraceptives, are reported. Special reference is made to their clinical presentation, which may be totally asymptomatic. Liver-function tests are of little diagnostic value, but valuable information may be obtained from both liver scanning and hepatic angiography. Histologic differences and clinical similarities between hepatic adenoma and focal nodular hyperplasia of the liver are discussed.",
    "title_plus_abst": "Hepatic adenomas and focal nodular hyperplasia of the liver in young women on oral contraceptives: case reports. Two cases of hepatic adenoma and one of focal nodular hyperplasia presumably associated with the use of oral contraceptives, are reported. Special reference is made to their clinical presentation, which may be totally asymptomatic. Liver-function tests are of little diagnostic value, but valuable information may be obtained from both liver scanning and hepatic angiography. Histologic differences and clinical similarities between hepatic adenoma and focal nodular hyperplasia of the liver are discussed.",
    "pubmed_id": "839274",
    "entities": [
        [
            8,
            16,
            "adenomas",
            "Disease",
            "D000236"
        ],
        [
            21,
            46,
            "focal nodular hyperplasia",
            "Disease",
            "D020518"
        ],
        [
            78,
            97,
            "oral contraceptives",
            "Chemical",
            "D003276"
        ],
        [
            134,
            141,
            "adenoma",
            "Disease",
            "D000236"
        ],
        [
            153,
            178,
            "focal nodular hyperplasia",
            "Disease",
            "D020518"
        ],
        [
            217,
            236,
            "oral contraceptives",
            "Chemical",
            "D003276"
        ],
        [
            554,
            561,
            "adenoma",
            "Disease",
            "D000236"
        ],
        [
            566,
            591,
            "focal nodular hyperplasia",
            "Disease",
            "D020518"
        ]
    ],
    "split_sentence": [
        "Hepatic adenomas and focal nodular hyperplasia of the liver in young women on oral contraceptives: case reports.",
        "Two cases of hepatic adenoma and one of focal nodular hyperplasia presumably associated with the use of oral contraceptives, are reported.",
        "Special reference is made to their clinical presentation, which may be totally asymptomatic.",
        "Liver-function tests are of little diagnostic value, but valuable information may be obtained from both liver scanning and hepatic angiography.",
        "Histologic differences and clinical similarities between hepatic adenoma and focal nodular hyperplasia of the liver are discussed."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D000236\tDisease\tadenomas\tHepatic <target> adenomas </target> and focal nodular hyperplasia of the liver in young women on oral contraceptives : case reports .",
        "D020518\tDisease\tfocal nodular hyperplasia\tHepatic adenomas and <target> focal nodular hyperplasia </target> of the liver in young women on oral contraceptives : case reports .",
        "D003276\tChemical\toral contraceptives\tHepatic adenomas and focal nodular hyperplasia of the liver in young women on <target> oral contraceptives </target> : case reports .",
        "D000236\tDisease\tadenoma\tTwo cases of hepatic <target> adenoma </target> and one of focal nodular hyperplasia presumably associated with the use of oral contraceptives , are reported .",
        "D020518\tDisease\tfocal nodular hyperplasia\tTwo cases of hepatic adenoma and one of <target> focal nodular hyperplasia </target> presumably associated with the use of oral contraceptives , are reported .",
        "D003276\tChemical\toral contraceptives\tTwo cases of hepatic adenoma and one of focal nodular hyperplasia presumably associated with the use of <target> oral contraceptives </target> , are reported .",
        "D000236\tDisease\tadenoma\tHistologic differences and clinical similarities between hepatic <target> adenoma </target> and focal nodular hyperplasia of the liver are discussed .",
        "D020518\tDisease\tfocal nodular hyperplasia\tHistologic differences and clinical similarities between hepatic adenoma and <target> focal nodular hyperplasia </target> of the liver are discussed ."
    ],
    "lines_lemma": [
        "D000236\tDisease\tadenomas\thepatic <target> adenoma </target> and focal nodular hyperplasia of the liver in young woman on oral contraceptive : case report .",
        "D020518\tDisease\tfocal nodular hyperplasia\thepatic adenoma and <target> focal nodular hyperplasia </target> of the liver in young woman on oral contraceptive : case report .",
        "D003276\tChemical\toral contraceptives\thepatic adenoma and focal nodular hyperplasia of the liver in young woman on <target> oral contraceptive </target> : case report .",
        "D000236\tDisease\tadenoma\ttwo case of hepatic <target> adenoma </target> and one of focal nodular hyperplasia presumably associate with the use of oral contraceptive , be report .",
        "D020518\tDisease\tfocal nodular hyperplasia\ttwo case of hepatic adenoma and one of <target> focal nodular hyperplasia </target> presumably associate with the use of oral contraceptive , be report .",
        "D003276\tChemical\toral contraceptives\ttwo case of hepatic adenoma and one of focal nodular hyperplasia presumably associate with the use of <target> oral contraceptive </target> , be report .",
        "D000236\tDisease\tadenoma\thistologic difference and clinical similarity between hepatic <target> adenoma </target> and focal nodular hyperplasia of the liver be discuss .",
        "D020518\tDisease\tfocal nodular hyperplasia\thistologic difference and clinical similarity between hepatic adenoma and <target> focal nodular hyperplasia </target> of the liver be discuss ."
    ]
}