{
    "title": "Changes in peroxisomes in preneoplastic liver and hepatoma of mice induced by alpha-benzene hexachloride.",
    "abst": "Peroxisomes in hepatomas and hyperplastic preneoplastic liver lesions induced in mice by 500 ppm alpha-benzene hexachloride were examined histochemically and electron microscopically. Although most of the hepatomas were well-differentiated tumors and contained a considerable number of peroxisomes, the tumor cells did not respond to ethyl-alpha-p-chlorophenoxyisobutyrate with proliferation of peroxisomes. At the 16th week of carcinogen feeding, hyperplastic nodules appeared and advanced to further stages. A majority of the nodules showed a considerable number of peroxisomes and the inductive proliferation of peroxisomes. Within the nodules, foci of proliferation of the cells that showed no inducibility of proliferation of peroxisomes appeared. These cells proliferated further, replacing the most part of the nodules, and with this process hepatomas appeared to have been formed. No abnormal matrical inclusions of peroxisomes were formed in the cells of hyperplastic nodules by ethyl-alpha-p-chlorophenoxyisobutyrate unlike in the case of rats.",
    "title_plus_abst": "Changes in peroxisomes in preneoplastic liver and hepatoma of mice induced by alpha-benzene hexachloride. Peroxisomes in hepatomas and hyperplastic preneoplastic liver lesions induced in mice by 500 ppm alpha-benzene hexachloride were examined histochemically and electron microscopically. Although most of the hepatomas were well-differentiated tumors and contained a considerable number of peroxisomes, the tumor cells did not respond to ethyl-alpha-p-chlorophenoxyisobutyrate with proliferation of peroxisomes. At the 16th week of carcinogen feeding, hyperplastic nodules appeared and advanced to further stages. A majority of the nodules showed a considerable number of peroxisomes and the inductive proliferation of peroxisomes. Within the nodules, foci of proliferation of the cells that showed no inducibility of proliferation of peroxisomes appeared. These cells proliferated further, replacing the most part of the nodules, and with this process hepatomas appeared to have been formed. No abnormal matrical inclusions of peroxisomes were formed in the cells of hyperplastic nodules by ethyl-alpha-p-chlorophenoxyisobutyrate unlike in the case of rats.",
    "pubmed_id": "85485",
    "entities": [
        [
            50,
            58,
            "hepatoma",
            "Disease",
            "D006528"
        ],
        [
            78,
            104,
            "alpha-benzene hexachloride",
            "Chemical",
            "D001556"
        ],
        [
            121,
            130,
            "hepatomas",
            "Disease",
            "D006528"
        ],
        [
            162,
            175,
            "liver lesions",
            "Disease",
            "D017093"
        ],
        [
            203,
            229,
            "alpha-benzene hexachloride",
            "Chemical",
            "D001556"
        ],
        [
            311,
            320,
            "hepatomas",
            "Disease",
            "D006528"
        ],
        [
            346,
            352,
            "tumors",
            "Disease",
            "D009369"
        ],
        [
            409,
            414,
            "tumor",
            "Disease",
            "D009369"
        ],
        [
            440,
            478,
            "ethyl-alpha-p-chlorophenoxyisobutyrate",
            "Chemical",
            "C012282"
        ],
        [
            955,
            964,
            "hepatomas",
            "Disease",
            "D006528"
        ],
        [
            1094,
            1132,
            "ethyl-alpha-p-chlorophenoxyisobutyrate",
            "Chemical",
            "C012282"
        ]
    ],
    "split_sentence": [
        "Changes in peroxisomes in preneoplastic liver and hepatoma of mice induced by alpha-benzene hexachloride.",
        "Peroxisomes in hepatomas and hyperplastic preneoplastic liver lesions induced in mice by 500 ppm alpha-benzene hexachloride were examined histochemically and electron microscopically.",
        "Although most of the hepatomas were well-differentiated tumors and contained a considerable number of peroxisomes, the tumor cells did not respond to ethyl-alpha-p-chlorophenoxyisobutyrate with proliferation of peroxisomes.",
        "At the 16th week of carcinogen feeding, hyperplastic nodules appeared and advanced to further stages.",
        "A majority of the nodules showed a considerable number of peroxisomes and the inductive proliferation of peroxisomes.",
        "Within the nodules, foci of proliferation of the cells that showed no inducibility of proliferation of peroxisomes appeared.",
        "These cells proliferated further, replacing the most part of the nodules, and with this process hepatomas appeared to have been formed.",
        "No abnormal matrical inclusions of peroxisomes were formed in the cells of hyperplastic nodules by ethyl-alpha-p-chlorophenoxyisobutyrate unlike in the case of rats."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006528\tDisease\thepatoma\tChanges in peroxisomes in preneoplastic liver and <target> hepatoma </target> of mice induced by alpha-benzene hexachloride .",
        "D001556\tChemical\talpha-benzene hexachloride\tChanges in peroxisomes in preneoplastic liver and hepatoma of mice induced by <target> alpha-benzene hexachloride </target> .",
        "D006528\tDisease\thepatomas\tPeroxisomes in <target> hepatomas </target> and hyperplastic preneoplastic liver lesions induced in mice by 500 ppm alpha-benzene hexachloride were examined histochemically and electron microscopically .",
        "D017093\tDisease\tliver lesions\tPeroxisomes in hepatomas and hyperplastic preneoplastic <target> liver lesions </target> induced in mice by 500 ppm alpha-benzene hexachloride were examined histochemically and electron microscopically .",
        "D001556\tChemical\talpha-benzene hexachloride\tPeroxisomes in hepatomas and hyperplastic preneoplastic liver lesions induced in mice by 500 ppm <target> alpha-benzene hexachloride </target> were examined histochemically and electron microscopically .",
        "D006528\tDisease\thepatomas\tAlthough most of the <target> hepatomas </target> were well-differentiated tumors and contained a considerable number of peroxisomes , the tumor cells did not respond to ethyl-alpha-p-chlorophenoxyisobutyrate with proliferation of peroxisomes .",
        "D009369\tDisease\ttumors\tAlthough most of the hepatomas were well-differentiated <target> tumors </target> and contained a considerable number of peroxisomes , the tumor cells did not respond to ethyl-alpha-p-chlorophenoxyisobutyrate with proliferation of peroxisomes .",
        "D009369\tDisease\ttumor\tAlthough most of the hepatomas were well-differentiated tumors and contained a considerable number of peroxisomes , the <target> tumor </target> cells did not respond to ethyl-alpha-p-chlorophenoxyisobutyrate with proliferation of peroxisomes .",
        "C012282\tChemical\tethyl-alpha-p-chlorophenoxyisobutyrate\tAlthough most of the hepatomas were well-differentiated tumors and contained a considerable number of peroxisomes , the tumor cells did not respond to <target> ethyl-alpha-p-chlorophenoxyisobutyrate </target> with proliferation of peroxisomes .",
        "D006528\tDisease\thepatomas\tThese cells proliferated further , replacing the most part of the nodules , and with this process <target> hepatomas </target> appeared to have been formed .",
        "C012282\tChemical\tethyl-alpha-p-chlorophenoxyisobutyrate\tNo abnormal matrical inclusions of peroxisomes were formed in the cells of hyperplastic nodules by <target> ethyl-alpha-p-chlorophenoxyisobutyrate </target> unlike in the case of rats ."
    ],
    "lines_lemma": [
        "D006528\tDisease\thepatoma\tchange in peroxisome in preneoplastic liver and <target> hepatoma </target> of mouse induce by alpha-benzene hexachloride .",
        "D001556\tChemical\talpha-benzene hexachloride\tchange in peroxisome in preneoplastic liver and hepatoma of mouse induce by <target> alpha-benzene hexachloride </target> .",
        "D006528\tDisease\thepatomas\tperoxisome in <target> hepatoma </target> and hyperplastic preneoplastic liver lesion induce in mouse by 500 ppm alpha-benzene hexachloride be examine histochemically and electron microscopically .",
        "D017093\tDisease\tliver lesions\tperoxisome in hepatoma and hyperplastic preneoplastic <target> liver lesion </target> induce in mouse by 500 ppm alpha-benzene hexachloride be examine histochemically and electron microscopically .",
        "D001556\tChemical\talpha-benzene hexachloride\tperoxisome in hepatoma and hyperplastic preneoplastic liver lesion induce in mouse by 500 ppm <target> alpha-benzene hexachloride </target> be examine histochemically and electron microscopically .",
        "D006528\tDisease\thepatomas\talthough most of the <target> hepatoma </target> be well-differentiated tumor and contain a considerable number of peroxisome , the tumor cell do not respond to ethyl-alpha-p-chlorophenoxyisobutyrate with proliferation of peroxisome .",
        "D009369\tDisease\ttumors\talthough most of the hepatoma be well-differentiated <target> tumor </target> and contain a considerable number of peroxisome , the tumor cell do not respond to ethyl-alpha-p-chlorophenoxyisobutyrate with proliferation of peroxisome .",
        "D009369\tDisease\ttumor\talthough most of the hepatoma be well-differentiated tumor and contain a considerable number of peroxisome , the <target> tumor </target> cell do not respond to ethyl-alpha-p-chlorophenoxyisobutyrate with proliferation of peroxisome .",
        "C012282\tChemical\tethyl-alpha-p-chlorophenoxyisobutyrate\talthough most of the hepatoma be well-differentiated tumor and contain a considerable number of peroxisome , the tumor cell do not respond to <target> ethyl-alpha-p-chlorophenoxyisobutyrate </target> with proliferation of peroxisome .",
        "D006528\tDisease\thepatomas\tthese cell proliferate far , replace the most part of the nodule , and with this process <target> hepatoma </target> appear to have be form .",
        "C012282\tChemical\tethyl-alpha-p-chlorophenoxyisobutyrate\tno abnormal matrical inclusion of peroxisome be form in the cell of hyperplastic nodule by <target> ethyl-alpha-p-chlorophenoxyisobutyrate </target> unlike in the case of rat ."
    ]
}