{
    "title": "Phase II trial of vinorelbine in metastatic squamous cell esophageal carcinoma. European Organization for Research and Treatment of Cancer Gastrointestinal Treat Cancer Cooperative Group.",
    "abst": "PURPOSE: To evaluate the response rate and toxic effects of vinorelbine (VNB) administered as a single agent in metastatic squamous cell esophageal carcinoma. PATIENTS AND METHODS: Forty-six eligible patients with measurable lesions were included and were stratified according to previous chemotherapy. Thirty patients without prior chemotherapy and 16 pretreated with cisplatin-based chemotherapy were assessable for toxicity and response. VNB was administered weekly as a 25-mg/m2 short intravenous (i.v.) infusion. RESULTS: Six of 30 patients (20%) without prior chemotherapy achieved a partial response (PR) (95% confidence interval [CI], 8% to 39%). The median duration of response was 21 weeks (range, 17 to 28). One of 16 patients (6%) with prior chemotherapy had a complete response (CR) of 31 weeks' duration (95% CI, 0% to 30%). The overall response rate (World Health Organization [WHO] criteria) was 15% (CR, 2%; PR 13%; 95% CI, 6% to 29%). The median dose-intensity (DI) was 20 mg/m2/wk. VNB was well tolerated and zero instances of WHO grade 4 nonhematologic toxicity occurred. At least one episode of grade 3 or 4 granulocytopenia was seen in 59% of patients. A grade 2 or 3 infection occurred in 16% of patients, but no toxic deaths occurred. Other side effects were rare, and peripheral neurotoxicity has been minor (26% grade 1). CONCLUSION: These data indicate that VNB is an active agent in metastatic esophageal squamous cell carcinoma. Given its excellent tolerance profile and low toxicity, further evaluation of VNB in combination therapy is warranted.",
    "title_plus_abst": "Phase II trial of vinorelbine in metastatic squamous cell esophageal carcinoma. European Organization for Research and Treatment of Cancer Gastrointestinal Treat Cancer Cooperative Group. PURPOSE: To evaluate the response rate and toxic effects of vinorelbine (VNB) administered as a single agent in metastatic squamous cell esophageal carcinoma. PATIENTS AND METHODS: Forty-six eligible patients with measurable lesions were included and were stratified according to previous chemotherapy. Thirty patients without prior chemotherapy and 16 pretreated with cisplatin-based chemotherapy were assessable for toxicity and response. VNB was administered weekly as a 25-mg/m2 short intravenous (i.v.) infusion. RESULTS: Six of 30 patients (20%) without prior chemotherapy achieved a partial response (PR) (95% confidence interval [CI], 8% to 39%). The median duration of response was 21 weeks (range, 17 to 28). One of 16 patients (6%) with prior chemotherapy had a complete response (CR) of 31 weeks' duration (95% CI, 0% to 30%). The overall response rate (World Health Organization [WHO] criteria) was 15% (CR, 2%; PR 13%; 95% CI, 6% to 29%). The median dose-intensity (DI) was 20 mg/m2/wk. VNB was well tolerated and zero instances of WHO grade 4 nonhematologic toxicity occurred. At least one episode of grade 3 or 4 granulocytopenia was seen in 59% of patients. A grade 2 or 3 infection occurred in 16% of patients, but no toxic deaths occurred. Other side effects were rare, and peripheral neurotoxicity has been minor (26% grade 1). CONCLUSION: These data indicate that VNB is an active agent in metastatic esophageal squamous cell carcinoma. Given its excellent tolerance profile and low toxicity, further evaluation of VNB in combination therapy is warranted.",
    "pubmed_id": "8558192",
    "entities": [
        [
            18,
            29,
            "vinorelbine",
            "Chemical",
            "C030852"
        ],
        [
            44,
            78,
            "squamous cell esophageal carcinoma",
            "Disease",
            "C562729"
        ],
        [
            132,
            138,
            "Cancer",
            "Disease",
            "D009369"
        ],
        [
            162,
            168,
            "Cancer",
            "Disease",
            "D009369"
        ],
        [
            248,
            259,
            "vinorelbine",
            "Chemical",
            "C030852"
        ],
        [
            261,
            264,
            "VNB",
            "Chemical",
            "C030852"
        ],
        [
            311,
            345,
            "squamous cell esophageal carcinoma",
            "Disease",
            "C562729"
        ],
        [
            557,
            566,
            "cisplatin",
            "Chemical",
            "D002945"
        ],
        [
            606,
            614,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            629,
            632,
            "VNB",
            "Chemical",
            "C030852"
        ],
        [
            1189,
            1192,
            "VNB",
            "Chemical",
            "C030852"
        ],
        [
            1261,
            1269,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1317,
            1333,
            "granulocytopenia",
            "Disease",
            "D000380"
        ],
        [
            1378,
            1387,
            "infection",
            "Disease",
            "D007239"
        ],
        [
            1430,
            1436,
            "deaths",
            "Disease",
            "D003643"
        ],
        [
            1481,
            1505,
            "peripheral neurotoxicity",
            "Disease",
            "D010523"
        ],
        [
            1573,
            1576,
            "VNB",
            "Chemical",
            "C030852"
        ],
        [
            1610,
            1644,
            "esophageal squamous cell carcinoma",
            "Disease",
            "C562729"
        ],
        [
            1692,
            1700,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1724,
            1727,
            "VNB",
            "Chemical",
            "C030852"
        ]
    ],
    "split_sentence": [
        "Phase II trial of vinorelbine in metastatic squamous cell esophageal carcinoma.",
        "European Organization for Research and Treatment of Cancer Gastrointestinal Treat Cancer Cooperative Group.",
        "PURPOSE: To evaluate the response rate and toxic effects of vinorelbine (VNB) administered as a single agent in metastatic squamous cell esophageal carcinoma.",
        "PATIENTS AND METHODS: Forty-six eligible patients with measurable lesions were included and were stratified according to previous chemotherapy.",
        "Thirty patients without prior chemotherapy and 16 pretreated with cisplatin-based chemotherapy were assessable for toxicity and response.",
        "VNB was administered weekly as a 25-mg/m2 short intravenous (i.v.) infusion.",
        "RESULTS: Six of 30 patients (20%) without prior chemotherapy achieved a partial response (PR) (95% confidence interval [CI], 8% to 39%).",
        "The median duration of response was 21 weeks (range, 17 to 28).",
        "One of 16 patients (6%) with prior chemotherapy had a complete response (CR) of 31 weeks' duration (95% CI, 0% to 30%).",
        "The overall response rate (World Health Organization [WHO] criteria) was 15% (CR, 2%; PR 13%; 95% CI, 6% to 29%).",
        "The median dose-intensity (DI) was 20 mg/m2/wk.",
        "VNB was well tolerated and zero instances of WHO grade 4 nonhematologic toxicity occurred.",
        "At least one episode of grade 3 or 4 granulocytopenia was seen in 59% of patients.",
        "A grade 2 or 3 infection occurred in 16% of patients, but no toxic deaths occurred.",
        "Other side effects were rare, and peripheral neurotoxicity has been minor (26% grade 1).",
        "CONCLUSION: These data indicate that VNB is an active agent in metastatic esophageal squamous cell carcinoma.",
        "Given its excellent tolerance profile and low toxicity, further evaluation of VNB in combination therapy is warranted."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C030852\tChemical\tvinorelbine\tPhase II trial of <target> vinorelbine </target> in metastatic squamous cell esophageal carcinoma .",
        "C562729\tDisease\tsquamous cell esophageal carcinoma\tPhase II trial of vinorelbine in metastatic <target> squamous cell esophageal carcinoma </target> .",
        "D009369\tDisease\tCancer\tEuropean Organization for Research and Treatment of <target> Cancer </target> Gastrointestinal Treat Cancer Cooperative Group .",
        "D009369\tDisease\tCancer\tEuropean Organization for Research and Treatment of Cancer Gastrointestinal Treat <target> Cancer </target> Cooperative Group .",
        "C030852\tChemical\tvinorelbine\tPURPOSE : To evaluate the response rate and toxic effects of <target> vinorelbine </target> ( VNB ) administered as a single agent in metastatic squamous cell esophageal carcinoma .",
        "C030852\tChemical\tVNB\tPURPOSE : To evaluate the response rate and toxic effects of vinorelbine ( <target> VNB </target> ) administered as a single agent in metastatic squamous cell esophageal carcinoma .",
        "C562729\tDisease\tsquamous cell esophageal carcinoma\tPURPOSE : To evaluate the response rate and toxic effects of vinorelbine ( VNB ) administered as a single agent in metastatic <target> squamous cell esophageal carcinoma </target> .",
        "D002945\tChemical\tcisplatin\tThirty patients without prior chemotherapy and 16 pretreated with <target> cisplatin </target> -based chemotherapy were assessable for toxicity and response .",
        "D064420\tDisease\ttoxicity\tThirty patients without prior chemotherapy and 16 pretreated with cisplatin-based chemotherapy were assessable for <target> toxicity </target> and response .",
        "C030852\tChemical\tVNB\t<target> VNB </target> was administered weekly as a 25-mg/m2 short intravenous ( i.v . ) infusion .",
        "C030852\tChemical\tVNB\t<target> VNB </target> was well tolerated and zero instances of WHO grade 4 nonhematologic toxicity occurred .",
        "D064420\tDisease\ttoxicity\tVNB was well tolerated and zero instances of WHO grade 4 nonhematologic <target> toxicity </target> occurred .",
        "D000380\tDisease\tgranulocytopenia\tAt least one episode of grade 3 or 4 <target> granulocytopenia </target> was seen in 59 % of patients .",
        "D007239\tDisease\tinfection\tA grade 2 or 3 <target> infection </target> occurred in 16 % of patients , but no toxic deaths occurred .",
        "D003643\tDisease\tdeaths\tA grade 2 or 3 infection occurred in 16 % of patients , but no toxic <target> deaths </target> occurred .",
        "D010523\tDisease\tperipheral neurotoxicity\tOther side effects were rare , and <target> peripheral neurotoxicity </target> has been minor ( 26 % grade 1 ) .",
        "C030852\tChemical\tVNB\tCONCLUSION : These data indicate that <target> VNB </target> is an active agent in metastatic esophageal squamous cell carcinoma .",
        "C562729\tDisease\tesophageal squamous cell carcinoma\tCONCLUSION : These data indicate that VNB is an active agent in metastatic <target> esophageal squamous cell carcinoma </target> .",
        "D064420\tDisease\ttoxicity\tGiven its excellent tolerance profile and low <target> toxicity </target> , further evaluation of VNB in combination therapy is warranted .",
        "C030852\tChemical\tVNB\tGiven its excellent tolerance profile and low toxicity , further evaluation of <target> VNB </target> in combination therapy is warranted ."
    ],
    "lines_lemma": [
        "C030852\tChemical\tvinorelbine\tphase ii trial of <target> vinorelbine </target> in metastatic squamous cell esophageal carcinoma .",
        "C562729\tDisease\tsquamous cell esophageal carcinoma\tphase ii trial of vinorelbine in metastatic <target> squamous cell esophageal carcinoma </target> .",
        "D009369\tDisease\tCancer\tEuropean Organization for Research and treatment of <target> cancer </target> Gastrointestinal Treat Cancer Cooperative Group .",
        "D009369\tDisease\tCancer\tEuropean Organization for Research and treatment of Cancer Gastrointestinal Treat <target> cancer </target> Cooperative Group .",
        "C030852\tChemical\tvinorelbine\tpurpose : to evaluate the response rate and toxic effect of <target> vinorelbine </target> ( vnb ) administer as a single agent in metastatic squamous cell esophageal carcinoma .",
        "C030852\tChemical\tVNB\tpurpose : to evaluate the response rate and toxic effect of vinorelbine ( <target> VNB </target> ) administer as a single agent in metastatic squamous cell esophageal carcinoma .",
        "C562729\tDisease\tsquamous cell esophageal carcinoma\tpurpose : to evaluate the response rate and toxic effect of vinorelbine ( vnb ) administer as a single agent in metastatic <target> squamous cell esophageal carcinoma </target> .",
        "D002945\tChemical\tcisplatin\tthirty patient without prior chemotherapy and 16 pretreate with <target> cisplatin </target> -based chemotherapy be assessable for toxicity and response .",
        "D064420\tDisease\ttoxicity\tthirty patient without prior chemotherapy and 16 pretreate with cisplatin-based chemotherapy be assessable for <target> toxicity </target> and response .",
        "C030852\tChemical\tVNB\t<target> VNB </target> be administer weekly as a 25-mg/m2 short intravenous ( i.v . ) infusion .",
        "C030852\tChemical\tVNB\t<target> VNB </target> be well tolerate and zero instance of who grade 4 nonhematologic toxicity occur .",
        "D064420\tDisease\ttoxicity\tVNB be well tolerate and zero instance of who grade 4 nonhematologic <target> toxicity </target> occur .",
        "D000380\tDisease\tgranulocytopenia\tat least one episode of grade 3 or 4 <target> granulocytopenia </target> be see in 59 % of patient .",
        "D007239\tDisease\tinfection\ta grade 2 or 3 <target> infection </target> occur in 16 % of patient , but no toxic death occur .",
        "D003643\tDisease\tdeaths\ta grade 2 or 3 infection occur in 16 % of patient , but no toxic <target> death </target> occur .",
        "D010523\tDisease\tperipheral neurotoxicity\tother side effect be rare , and <target> peripheral neurotoxicity </target> have be minor ( 26 % grade 1 ) .",
        "C030852\tChemical\tVNB\tconclusion : these datum indicate that <target> VNB </target> be an active agent in metastatic esophageal squamous cell carcinoma .",
        "C562729\tDisease\tesophageal squamous cell carcinoma\tconclusion : these datum indicate that VNB be an active agent in metastatic <target> esophageal squamous cell carcinoma </target> .",
        "D064420\tDisease\ttoxicity\tgive its excellent tolerance profile and low <target> toxicity </target> , further evaluation of VNB in combination therapy be warrant .",
        "C030852\tChemical\tVNB\tgive its excellent tolerance profile and low toxicity , further evaluation of <target> VNB </target> in combination therapy be warrant ."
    ]
}