{
    "title": "Evaluation of adverse reactions of aponidine hydrochloride ophthalmic solution.",
    "abst": "We prospectively evaluated the adverse reactions of apraclonidine in 20 normal volunteers by instilling a single drop of 1% apraclonidine in their right eyes. Examinations, including blood pressure, pulse rate, conjunctiva and cornea, intraocular pressure (IOP), pupil diameter, basal tear secretion and margin reflex distance of both upper and lower eyelids, were performed prior to entry and at 1, 3, 5 and 7 hours after instillation. The ocular hypotensive effects were statistically significant for apraclonidine-treated eyes throughout the study and also statistically significant for contralateral eyes from three hours after topical administration of 1% apraclonidine. Decreases in systolic blood pressure were statistically, but not clinically, significant. No significant changes in diastolic blood pressure, pulse rate and basal tear secretion were noted. Conjunctival blanching and mydriasis were commonly found. Upper lid retraction was frequently noted. While the elevations of the upper lid margin in most subjects were not more than 2 mm and did not cause noticeable change in appearance, one subject suffered from mechanical entropion and marked corneal abrasion 3 hours after instillation of the medication. This may well be a particularly notable finding in Asian people.",
    "title_plus_abst": "Evaluation of adverse reactions of aponidine hydrochloride ophthalmic solution. We prospectively evaluated the adverse reactions of apraclonidine in 20 normal volunteers by instilling a single drop of 1% apraclonidine in their right eyes. Examinations, including blood pressure, pulse rate, conjunctiva and cornea, intraocular pressure (IOP), pupil diameter, basal tear secretion and margin reflex distance of both upper and lower eyelids, were performed prior to entry and at 1, 3, 5 and 7 hours after instillation. The ocular hypotensive effects were statistically significant for apraclonidine-treated eyes throughout the study and also statistically significant for contralateral eyes from three hours after topical administration of 1% apraclonidine. Decreases in systolic blood pressure were statistically, but not clinically, significant. No significant changes in diastolic blood pressure, pulse rate and basal tear secretion were noted. Conjunctival blanching and mydriasis were commonly found. Upper lid retraction was frequently noted. While the elevations of the upper lid margin in most subjects were not more than 2 mm and did not cause noticeable change in appearance, one subject suffered from mechanical entropion and marked corneal abrasion 3 hours after instillation of the medication. This may well be a particularly notable finding in Asian people.",
    "pubmed_id": "8590259",
    "entities": [
        [
            35,
            58,
            "aponidine hydrochloride",
            "Chemical",
            "C016986"
        ],
        [
            132,
            145,
            "apraclonidine",
            "Chemical",
            "C016986"
        ],
        [
            204,
            217,
            "apraclonidine",
            "Chemical",
            "C016986"
        ],
        [
            521,
            539,
            "ocular hypotensive",
            "Disease",
            "D015814"
        ],
        [
            583,
            596,
            "apraclonidine",
            "Chemical",
            "C016986"
        ],
        [
            741,
            754,
            "apraclonidine",
            "Chemical",
            "C016986"
        ],
        [
            756,
            792,
            "Decreases in systolic blood pressure",
            "Disease",
            "D007022"
        ],
        [
            946,
            968,
            "Conjunctival blanching",
            "Disease",
            "D003229"
        ],
        [
            973,
            982,
            "mydriasis",
            "Disease",
            "D015878"
        ],
        [
            1221,
            1230,
            "entropion",
            "Disease",
            "D004774"
        ],
        [
            1242,
            1258,
            "corneal abrasion",
            "Disease",
            "D003316"
        ]
    ],
    "split_sentence": [
        "Evaluation of adverse reactions of aponidine hydrochloride ophthalmic solution.",
        "We prospectively evaluated the adverse reactions of apraclonidine in 20 normal volunteers by instilling a single drop of 1% apraclonidine in their right eyes.",
        "Examinations, including blood pressure, pulse rate, conjunctiva and cornea, intraocular pressure (IOP), pupil diameter, basal tear secretion and margin reflex distance of both upper and lower eyelids, were performed prior to entry and at 1, 3, 5 and 7 hours after instillation.",
        "The ocular hypotensive effects were statistically significant for apraclonidine-treated eyes throughout the study and also statistically significant for contralateral eyes from three hours after topical administration of 1% apraclonidine.",
        "Decreases in systolic blood pressure were statistically, but not clinically, significant.",
        "No significant changes in diastolic blood pressure, pulse rate and basal tear secretion were noted.",
        "Conjunctival blanching and mydriasis were commonly found.",
        "Upper lid retraction was frequently noted.",
        "While the elevations of the upper lid margin in most subjects were not more than 2 mm and did not cause noticeable change in appearance, one subject suffered from mechanical entropion and marked corneal abrasion 3 hours after instillation of the medication.",
        "This may well be a particularly notable finding in Asian people."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C016986\tChemical\taponidine hydrochloride\tEvaluation of adverse reactions of <target> aponidine hydrochloride </target> ophthalmic solution .",
        "C016986\tChemical\tapraclonidine\tWe prospectively evaluated the adverse reactions of <target> apraclonidine </target> in 20 normal volunteers by instilling a single drop of 1 % apraclonidine in their right eyes .",
        "C016986\tChemical\tapraclonidine\tWe prospectively evaluated the adverse reactions of apraclonidine in 20 normal volunteers by instilling a single drop of 1 % <target> apraclonidine </target> in their right eyes .",
        "D015814\tDisease\tocular hypotensive\tThe <target> ocular hypotensive </target> effects were statistically significant for apraclonidine-treated eyes throughout the study and also statistically significant for contralateral eyes from three hours after topical administration of 1 % apraclonidine .",
        "C016986\tChemical\tapraclonidine\tThe ocular hypotensive effects were statistically significant for <target> apraclonidine </target> -treated eyes throughout the study and also statistically significant for contralateral eyes from three hours after topical administration of 1 % apraclonidine .",
        "C016986\tChemical\tapraclonidine\tThe ocular hypotensive effects were statistically significant for apraclonidine-treated eyes throughout the study and also statistically significant for contralateral eyes from three hours after topical administration of 1 % <target> apraclonidine </target> .",
        "D007022\tDisease\tDecreases in systolic blood pressure\t<target> Decreases in systolic blood pressure </target> were statistically , but not clinically , significant .",
        "D003229\tDisease\tConjunctival blanching\t<target> Conjunctival blanching </target> and mydriasis were commonly found .",
        "D015878\tDisease\tmydriasis\tConjunctival blanching and <target> mydriasis </target> were commonly found .",
        "D004774\tDisease\tentropion\tWhile the elevations of the upper lid margin in most subjects were not more than 2 mm and did not cause noticeable change in appearance , one subject suffered from mechanical <target> entropion </target> and marked corneal abrasion 3 hours after instillation of the medication .",
        "D003316\tDisease\tcorneal abrasion\tWhile the elevations of the upper lid margin in most subjects were not more than 2 mm and did not cause noticeable change in appearance , one subject suffered from mechanical entropion and marked <target> corneal abrasion </target> 3 hours after instillation of the medication ."
    ],
    "lines_lemma": [
        "C016986\tChemical\taponidine hydrochloride\tevaluation of adverse reaction of <target> aponidine hydrochloride </target> ophthalmic solution .",
        "C016986\tChemical\tapraclonidine\twe prospectively evaluate the adverse reaction of <target> apraclonidine </target> in 20 normal volunteer by instill a single drop of 1 % apraclonidine in their right eye .",
        "C016986\tChemical\tapraclonidine\twe prospectively evaluate the adverse reaction of apraclonidine in 20 normal volunteer by instill a single drop of 1 % <target> apraclonidine </target> in their right eye .",
        "D015814\tDisease\tocular hypotensive\tthe <target> ocular hypotensive </target> effect be statistically significant for apraclonidine-treated eye throughout the study and also statistically significant for contralateral eye from three hour after topical administration of 1 % apraclonidine .",
        "C016986\tChemical\tapraclonidine\tthe ocular hypotensive effect be statistically significant for <target> apraclonidine </target> -treated eye throughout the study and also statistically significant for contralateral eye from three hour after topical administration of 1 % apraclonidine .",
        "C016986\tChemical\tapraclonidine\tthe ocular hypotensive effect be statistically significant for apraclonidine-treated eye throughout the study and also statistically significant for contralateral eye from three hour after topical administration of 1 % <target> apraclonidine </target> .",
        "D007022\tDisease\tDecreases in systolic blood pressure\t<target> Decreases in systolic blood pressure </target> be statistically , but not clinically , significant .",
        "D003229\tDisease\tConjunctival blanching\t<target> Conjunctival blanch </target> and mydriasis be commonly find .",
        "D015878\tDisease\tmydriasis\tconjunctival blanch and <target> mydriasis </target> be commonly find .",
        "D004774\tDisease\tentropion\twhile the elevation of the upper lid margin in most subject be not more than 2 mm and do not cause noticeable change in appearance , one subject suffer from mechanical <target> entropion </target> and marked corneal abrasion 3 hour after instillation of the medication .",
        "D003316\tDisease\tcorneal abrasion\twhile the elevation of the upper lid margin in most subject be not more than 2 mm and do not cause noticeable change in appearance , one subject suffer from mechanical entropion and marked <target> corneal abrasion </target> 3 hour after instillation of the medication ."
    ]
}