{
    "title": "Doxorubicin-induced cardiotoxicity monitored by ECG in freely moving mice. A new model to test potential protectors.",
    "abst": "In laboratory animals, histology is most commonly used to study doxorubicin-induced cardiotoxicity. However, for monitoring during treatment, large numbers of animals are needed. Recently we developed a new method to measure ECG values in freely moving mice by telemetry. With this model we investigated the effect of chronic doxorubicin administration on the ECG of freely moving BALB/c mice and the efficacy of ICRF-187 as a protective agent. The ST interval significantly widened from 15.0 +/- 1.5 to 56.8 +/- 11.8 ms in week 10 (7 weekly doses of 4 mg/kg doxorubicin given i.v. plus 3 weeks of observation). The ECG of the control animals did not change during the entire study. After sacrifice the hearts of doxorubicin-treated animals were enlarged and the atria were hypertrophic. As this schedule exerted more toxicity than needed to investigate protective agents, the protection of ICRF-187 was determined using a dose schedule with lower general toxicity (6 weekly doses of 4 mg/kg doxorubicin given i.v. plus 2 weeks of observation). On this schedule, the animals' hearts appeared normal after sacrifice and ICRF-187 (50 mg/kg given i.p. 1 h before doxorubicin) provided almost full protection. These data were confirmed by histology. The results indicate that this new model is very sensitive and enables monitoring of the development of cardiotoxicity with time. These findings result in a model that allows the testing of protectors against doxorubicin-induced cardiotoxicity as demonstrated by the protection provided by ICRF-187.",
    "title_plus_abst": "Doxorubicin-induced cardiotoxicity monitored by ECG in freely moving mice. A new model to test potential protectors. In laboratory animals, histology is most commonly used to study doxorubicin-induced cardiotoxicity. However, for monitoring during treatment, large numbers of animals are needed. Recently we developed a new method to measure ECG values in freely moving mice by telemetry. With this model we investigated the effect of chronic doxorubicin administration on the ECG of freely moving BALB/c mice and the efficacy of ICRF-187 as a protective agent. The ST interval significantly widened from 15.0 +/- 1.5 to 56.8 +/- 11.8 ms in week 10 (7 weekly doses of 4 mg/kg doxorubicin given i.v. plus 3 weeks of observation). The ECG of the control animals did not change during the entire study. After sacrifice the hearts of doxorubicin-treated animals were enlarged and the atria were hypertrophic. As this schedule exerted more toxicity than needed to investigate protective agents, the protection of ICRF-187 was determined using a dose schedule with lower general toxicity (6 weekly doses of 4 mg/kg doxorubicin given i.v. plus 2 weeks of observation). On this schedule, the animals' hearts appeared normal after sacrifice and ICRF-187 (50 mg/kg given i.p. 1 h before doxorubicin) provided almost full protection. These data were confirmed by histology. The results indicate that this new model is very sensitive and enables monitoring of the development of cardiotoxicity with time. These findings result in a model that allows the testing of protectors against doxorubicin-induced cardiotoxicity as demonstrated by the protection provided by ICRF-187.",
    "pubmed_id": "8603459",
    "entities": [
        [
            0,
            11,
            "Doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            20,
            34,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            181,
            192,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            201,
            215,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            443,
            454,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            530,
            538,
            "ICRF-187",
            "Chemical",
            "D064730"
        ],
        [
            676,
            687,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            830,
            841,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            891,
            903,
            "hypertrophic",
            "Disease",
            "D006984"
        ],
        [
            935,
            943,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1008,
            1016,
            "ICRF-187",
            "Chemical",
            "D064730"
        ],
        [
            1073,
            1081,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1109,
            1120,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            1236,
            1244,
            "ICRF-187",
            "Chemical",
            "D064730"
        ],
        [
            1277,
            1288,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            1467,
            1481,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            1572,
            1583,
            "doxorubicin",
            "Chemical",
            "D004317"
        ],
        [
            1592,
            1606,
            "cardiotoxicity",
            "Disease",
            "D066126"
        ],
        [
            1653,
            1661,
            "ICRF-187",
            "Chemical",
            "D064730"
        ]
    ],
    "split_sentence": [
        "Doxorubicin-induced cardiotoxicity monitored by ECG in freely moving mice.",
        "A new model to test potential protectors.",
        "In laboratory animals, histology is most commonly used to study doxorubicin-induced cardiotoxicity.",
        "However, for monitoring during treatment, large numbers of animals are needed.",
        "Recently we developed a new method to measure ECG values in freely moving mice by telemetry.",
        "With this model we investigated the effect of chronic doxorubicin administration on the ECG of freely moving BALB/c mice and the efficacy of ICRF-187 as a protective agent.",
        "The ST interval significantly widened from 15.0 +/- 1.5 to 56.8 +/-",
        "11.8 ms in week 10 (7 weekly doses of 4 mg/kg doxorubicin given i.v. plus 3 weeks of observation).",
        "The ECG of the control animals did not change during the entire study.",
        "After sacrifice the hearts of doxorubicin-treated animals were enlarged and the atria were hypertrophic.",
        "As this schedule exerted more toxicity than needed to investigate protective agents, the protection of ICRF-187 was determined using a dose schedule with lower general toxicity (6 weekly doses of 4 mg/kg doxorubicin given i.v. plus 2 weeks of observation).",
        "On this schedule, the animals' hearts appeared normal after sacrifice and ICRF-187 (50 mg/kg given i.p.",
        "1 h before doxorubicin) provided almost full protection.",
        "These data were confirmed by histology.",
        "The results indicate that this new model is very sensitive and enables monitoring of the development of cardiotoxicity with time.",
        "These findings result in a model that allows the testing of protectors against doxorubicin-induced cardiotoxicity as demonstrated by the protection provided by ICRF-187."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004317\tChemical\tDoxorubicin\t<target> Doxorubicin </target> -induced cardiotoxicity monitored by ECG in freely moving mice .",
        "D066126\tDisease\tcardiotoxicity\tDoxorubicin-induced <target> cardiotoxicity </target> monitored by ECG in freely moving mice .",
        "D004317\tChemical\tdoxorubicin\tIn laboratory animals , histology is most commonly used to study <target> doxorubicin </target> -induced cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tIn laboratory animals , histology is most commonly used to study doxorubicin-induced <target> cardiotoxicity </target> .",
        "D004317\tChemical\tdoxorubicin\tWith this model we investigated the effect of chronic <target> doxorubicin </target> administration on the ECG of freely moving BALB/c mice and the efficacy of ICRF-187 as a protective agent .",
        "D064730\tChemical\tICRF-187\tWith this model we investigated the effect of chronic doxorubicin administration on the ECG of freely moving BALB/c mice and the efficacy of <target> ICRF-187 </target> as a protective agent .",
        "D004317\tChemical\tdoxorubicin\t11.8 ms in week 10 ( 7 weekly doses of 4 mg/kg <target> doxorubicin </target> given i.v . plus 3 weeks of observation ) .",
        "D004317\tChemical\tdoxorubicin\tAfter sacrifice the hearts of <target> doxorubicin </target> -treated animals were enlarged and the atria were hypertrophic .",
        "D006984\tDisease\thypertrophic\tAfter sacrifice the hearts of doxorubicin-treated animals were enlarged and the atria were <target> hypertrophic </target> .",
        "D064420\tDisease\ttoxicity\tAs this schedule exerted more <target> toxicity </target> than needed to investigate protective agents , the protection of ICRF-187 was determined using a dose schedule with lower general toxicity ( 6 weekly doses of 4 mg/kg doxorubicin given i.v . plus 2 weeks of observation ) .",
        "D064730\tChemical\tICRF-187\tAs this schedule exerted more toxicity than needed to investigate protective agents , the protection of <target> ICRF-187 </target> was determined using a dose schedule with lower general toxicity ( 6 weekly doses of 4 mg/kg doxorubicin given i.v . plus 2 weeks of observation ) .",
        "D064420\tDisease\ttoxicity\tAs this schedule exerted more toxicity than needed to investigate protective agents , the protection of ICRF-187 was determined using a dose schedule with lower general <target> toxicity </target> ( 6 weekly doses of 4 mg/kg doxorubicin given i.v . plus 2 weeks of observation ) .",
        "D004317\tChemical\tdoxorubicin\tAs this schedule exerted more toxicity than needed to investigate protective agents , the protection of ICRF-187 was determined using a dose schedule with lower general toxicity ( 6 weekly doses of 4 mg/kg <target> doxorubicin </target> given i.v . plus 2 weeks of observation ) .",
        "D064730\tChemical\tICRF-187\tOn this schedule , the animals ' hearts appeared normal after sacrifice and <target> ICRF-187 </target> ( 50 mg/kg given i.p .",
        "D004317\tChemical\tdoxorubicin\t1 h before <target> doxorubicin </target> ) provided almost full protection .",
        "D066126\tDisease\tcardiotoxicity\tThe results indicate that this new model is very sensitive and enables monitoring of the development of <target> cardiotoxicity </target> with time .",
        "D004317\tChemical\tdoxorubicin\tThese findings result in a model that allows the testing of protectors against <target> doxorubicin </target> -induced cardiotoxicity as demonstrated by the protection provided by ICRF-187 .",
        "D066126\tDisease\tcardiotoxicity\tThese findings result in a model that allows the testing of protectors against doxorubicin-induced <target> cardiotoxicity </target> as demonstrated by the protection provided by ICRF-187 .",
        "D064730\tChemical\tICRF-187\tThese findings result in a model that allows the testing of protectors against doxorubicin-induced cardiotoxicity as demonstrated by the protection provided by <target> ICRF-187 </target> ."
    ],
    "lines_lemma": [
        "D004317\tChemical\tDoxorubicin\t<target> doxorubicin </target> -induced cardiotoxicity monitor by ecg in freely move mouse .",
        "D066126\tDisease\tcardiotoxicity\tdoxorubicin-induced <target> cardiotoxicity </target> monitor by ecg in freely move mouse .",
        "D004317\tChemical\tdoxorubicin\tin laboratory animal , histology be most commonly use to study <target> doxorubicin </target> -induced cardiotoxicity .",
        "D066126\tDisease\tcardiotoxicity\tin laboratory animal , histology be most commonly use to study doxorubicin-induced <target> cardiotoxicity </target> .",
        "D004317\tChemical\tdoxorubicin\twith this model we investigate the effect of chronic <target> doxorubicin </target> administration on the ECG of freely move balb/c mouse and the efficacy of icrf-187 as a protective agent .",
        "D064730\tChemical\tICRF-187\twith this model we investigate the effect of chronic doxorubicin administration on the ecg of freely move balb/c mouse and the efficacy of <target> icrf-187 </target> as a protective agent .",
        "D004317\tChemical\tdoxorubicin\t11.8 ms in week 10 ( 7 weekly dose of 4 mg/kg <target> doxorubicin </target> give i.v . plus 3 week of observation ) .",
        "D004317\tChemical\tdoxorubicin\tafter sacrifice the heart of <target> doxorubicin </target> -treated animal be enlarge and the atria be hypertrophic .",
        "D006984\tDisease\thypertrophic\tafter sacrifice the heart of doxorubicin-treated animal be enlarge and the atria be <target> hypertrophic </target> .",
        "D064420\tDisease\ttoxicity\tas this schedule exert more <target> toxicity </target> than need to investigate protective agent , the protection of icrf-187 be determine use a dose schedule with low general toxicity ( 6 weekly dose of 4 mg/kg doxorubicin give i.v . plus 2 week of observation ) .",
        "D064730\tChemical\tICRF-187\tas this schedule exert more toxicity than need to investigate protective agent , the protection of <target> icrf-187 </target> be determine use a dose schedule with low general toxicity ( 6 weekly dose of 4 mg/kg doxorubicin give i.v . plus 2 week of observation ) .",
        "D064420\tDisease\ttoxicity\tas this schedule exert more toxicity than need to investigate protective agent , the protection of icrf-187 be determine use a dose schedule with low general <target> toxicity </target> ( 6 weekly dose of 4 mg/kg doxorubicin give i.v . plus 2 week of observation ) .",
        "D004317\tChemical\tdoxorubicin\tas this schedule exert more toxicity than need to investigate protective agent , the protection of icrf-187 be determine use a dose schedule with low general toxicity ( 6 weekly dose of 4 mg/kg <target> doxorubicin </target> give i.v . plus 2 week of observation ) .",
        "D064730\tChemical\tICRF-187\ton this schedule , the animal ' heart appear normal after sacrifice and <target> icrf-187 </target> ( 50 mg/kg give i.p .",
        "D004317\tChemical\tdoxorubicin\t1 h before <target> doxorubicin </target> ) provide almost full protection .",
        "D066126\tDisease\tcardiotoxicity\tthe result indicate that this new model be very sensitive and enable monitoring of the development of <target> cardiotoxicity </target> with time .",
        "D004317\tChemical\tdoxorubicin\tthese finding result in a model that allow the testing of protector against <target> doxorubicin </target> -induced cardiotoxicity as demonstrate by the protection provide by icrf-187 .",
        "D066126\tDisease\tcardiotoxicity\tthese finding result in a model that allow the testing of protector against doxorubicin-induced <target> cardiotoxicity </target> as demonstrate by the protection provide by icrf-187 .",
        "D064730\tChemical\tICRF-187\tthese finding result in a model that allow the testing of protector against doxorubicin-induced cardiotoxicity as demonstrate by the protection provide by <target> icrf-187 </target> ."
    ]
}