{
    "title": "Effect of calcium chloride and 4-aminopyridine therapy on desipramine toxicity in rats.",
    "abst": "BACKGROUND: Hypotension is a major contributor to mortality in tricyclic antidepressant overdose. Recent data suggest that tricyclic antidepressants inhibit calcium influx in some tissues. This study addressed the potential role of calcium channel blockade in tricyclic antidepressant-induced hypotension. METHODS: Two interventions were studied that have been shown previously to improve blood pressure with calcium channel blocker overdose. CaCl2 and 4-aminopyridine. Anesthetized rats received the tricyclic antidepressant desipramine IP to produce hypotension, QRS prolongation, and bradycardia. Fifteen min later, animals received CaCl2, NaHCO3, or saline. In a second experiment, rats received tricyclic antidepressant desipramine IP followed in 15 min by 4-aminopyridine or saline. RESULTS: NaHCO3 briefly (5 min) reversed hypotension and QRS prolongation. CaCl2 and 4-aminopyridine failed to improve blood pressure. The incidence of ventricular arrhythmias (p = 0.004) and seizures (p = 0.03) in the CaCl2 group was higher than the other groups. CONCLUSION: The administration of CaCl2 or 4-aminopyridine did not reverse tricyclic antidepressant-induced hypotension in rats. CaCl2 therapy may possibly worsen both cardiovascular and central nervous system toxicity. These findings do not support a role for calcium channel inhibition in the pathogenesis of tricyclic antidepressant-induced hypotension.",
    "title_plus_abst": "Effect of calcium chloride and 4-aminopyridine therapy on desipramine toxicity in rats. BACKGROUND: Hypotension is a major contributor to mortality in tricyclic antidepressant overdose. Recent data suggest that tricyclic antidepressants inhibit calcium influx in some tissues. This study addressed the potential role of calcium channel blockade in tricyclic antidepressant-induced hypotension. METHODS: Two interventions were studied that have been shown previously to improve blood pressure with calcium channel blocker overdose. CaCl2 and 4-aminopyridine. Anesthetized rats received the tricyclic antidepressant desipramine IP to produce hypotension, QRS prolongation, and bradycardia. Fifteen min later, animals received CaCl2, NaHCO3, or saline. In a second experiment, rats received tricyclic antidepressant desipramine IP followed in 15 min by 4-aminopyridine or saline. RESULTS: NaHCO3 briefly (5 min) reversed hypotension and QRS prolongation. CaCl2 and 4-aminopyridine failed to improve blood pressure. The incidence of ventricular arrhythmias (p = 0.004) and seizures (p = 0.03) in the CaCl2 group was higher than the other groups. CONCLUSION: The administration of CaCl2 or 4-aminopyridine did not reverse tricyclic antidepressant-induced hypotension in rats. CaCl2 therapy may possibly worsen both cardiovascular and central nervous system toxicity. These findings do not support a role for calcium channel inhibition in the pathogenesis of tricyclic antidepressant-induced hypotension.",
    "pubmed_id": "8800187",
    "entities": [
        [
            10,
            26,
            "calcium chloride",
            "Chemical",
            "D002122"
        ],
        [
            31,
            46,
            "4-aminopyridine",
            "Chemical",
            "D015761"
        ],
        [
            58,
            69,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            70,
            78,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            100,
            111,
            "Hypotension",
            "Disease",
            "D007022"
        ],
        [
            176,
            184,
            "overdose",
            "Disease",
            "D062787"
        ],
        [
            245,
            252,
            "calcium",
            "Chemical",
            "D002118"
        ],
        [
            320,
            327,
            "calcium",
            "Chemical",
            "D002118"
        ],
        [
            381,
            392,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            497,
            504,
            "calcium",
            "Chemical",
            "D002118"
        ],
        [
            521,
            529,
            "overdose",
            "Disease",
            "D062787"
        ],
        [
            531,
            536,
            "CaCl2",
            "Chemical",
            "D002122"
        ],
        [
            541,
            556,
            "4-aminopyridine",
            "Chemical",
            "D015761"
        ],
        [
            614,
            625,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            640,
            651,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            675,
            686,
            "bradycardia",
            "Disease",
            "D001919"
        ],
        [
            724,
            729,
            "CaCl2",
            "Chemical",
            "D002122"
        ],
        [
            731,
            737,
            "NaHCO3",
            "Chemical",
            "D017693"
        ],
        [
            813,
            824,
            "desipramine",
            "Chemical",
            "D003891"
        ],
        [
            850,
            865,
            "4-aminopyridine",
            "Chemical",
            "D015761"
        ],
        [
            886,
            892,
            "NaHCO3",
            "Chemical",
            "D017693"
        ],
        [
            918,
            929,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            952,
            957,
            "CaCl2",
            "Chemical",
            "D002122"
        ],
        [
            962,
            977,
            "4-aminopyridine",
            "Chemical",
            "D015761"
        ],
        [
            1029,
            1052,
            "ventricular arrhythmias",
            "Disease",
            "D001145"
        ],
        [
            1069,
            1077,
            "seizures",
            "Disease",
            "D012640"
        ],
        [
            1096,
            1101,
            "CaCl2",
            "Chemical",
            "D002122"
        ],
        [
            1176,
            1181,
            "CaCl2",
            "Chemical",
            "D002122"
        ],
        [
            1185,
            1200,
            "4-aminopyridine",
            "Chemical",
            "D015761"
        ],
        [
            1250,
            1261,
            "hypotension",
            "Disease",
            "D007022"
        ],
        [
            1271,
            1276,
            "CaCl2",
            "Chemical",
            "D002122"
        ],
        [
            1403,
            1410,
            "calcium",
            "Chemical",
            "D002118"
        ],
        [
            1486,
            1497,
            "hypotension",
            "Disease",
            "D007022"
        ]
    ],
    "split_sentence": [
        "Effect of calcium chloride and 4-aminopyridine therapy on desipramine toxicity in rats.",
        "BACKGROUND: Hypotension is a major contributor to mortality in tricyclic antidepressant overdose.",
        "Recent data suggest that tricyclic antidepressants inhibit calcium influx in some tissues.",
        "This study addressed the potential role of calcium channel blockade in tricyclic antidepressant-induced hypotension.",
        "METHODS: Two interventions were studied that have been shown previously to improve blood pressure with calcium channel blocker overdose.",
        "CaCl2 and 4-aminopyridine.",
        "Anesthetized rats received the tricyclic antidepressant desipramine IP to produce hypotension, QRS prolongation, and bradycardia.",
        "Fifteen min later, animals received CaCl2, NaHCO3, or saline.",
        "In a second experiment, rats received tricyclic antidepressant desipramine IP followed in 15 min by 4-aminopyridine or saline.",
        "RESULTS: NaHCO3 briefly (5 min) reversed hypotension and QRS prolongation.",
        "CaCl2 and 4-aminopyridine failed to improve blood pressure.",
        "The incidence of ventricular arrhythmias (p = 0.004) and seizures (p = 0.03) in the CaCl2 group was higher than the other groups.",
        "CONCLUSION: The administration of CaCl2 or 4-aminopyridine did not reverse tricyclic antidepressant-induced hypotension in rats.",
        "CaCl2 therapy may possibly worsen both cardiovascular and central nervous system toxicity.",
        "These findings do not support a role for calcium channel inhibition in the pathogenesis of tricyclic antidepressant-induced hypotension."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D002122\tChemical\tcalcium chloride\tEffect of <target> calcium chloride </target> and 4-aminopyridine therapy on desipramine toxicity in rats .",
        "D015761\tChemical\t4-aminopyridine\tEffect of calcium chloride and <target> 4-aminopyridine </target> therapy on desipramine toxicity in rats .",
        "D003891\tChemical\tdesipramine\tEffect of calcium chloride and 4-aminopyridine therapy on <target> desipramine </target> toxicity in rats .",
        "D064420\tDisease\ttoxicity\tEffect of calcium chloride and 4-aminopyridine therapy on desipramine <target> toxicity </target> in rats .",
        "D007022\tDisease\tHypotension\tBACKGROUND : <target> Hypotension </target> is a major contributor to mortality in tricyclic antidepressant overdose .",
        "D062787\tDisease\toverdose\tBACKGROUND : Hypotension is a major contributor to mortality in tricyclic antidepressant <target> overdose </target> .",
        "D002118\tChemical\tcalcium\tRecent data suggest that tricyclic antidepressants inhibit <target> calcium </target> influx in some tissues .",
        "D002118\tChemical\tcalcium\tThis study addressed the potential role of <target> calcium </target> channel blockade in tricyclic antidepressant-induced hypotension .",
        "D007022\tDisease\thypotension\tThis study addressed the potential role of calcium channel blockade in tricyclic antidepressant-induced <target> hypotension </target> .",
        "D002118\tChemical\tcalcium\tMETHODS : Two interventions were studied that have been shown previously to improve blood pressure with <target> calcium </target> channel blocker overdose .",
        "D062787\tDisease\toverdose\tMETHODS : Two interventions were studied that have been shown previously to improve blood pressure with calcium channel blocker <target> overdose </target> .",
        "D002122\tChemical\tCaCl2\t<target> CaCl2 </target> and 4-aminopyridine .",
        "D015761\tChemical\t4-aminopyridine\tCaCl2 and <target> 4-aminopyridine </target> .",
        "D003891\tChemical\tdesipramine\tAnesthetized rats received the tricyclic antidepressant <target> desipramine </target> IP to produce hypotension , QRS prolongation , and bradycardia .",
        "D007022\tDisease\thypotension\tAnesthetized rats received the tricyclic antidepressant desipramine IP to produce <target> hypotension </target> , QRS prolongation , and bradycardia .",
        "D001919\tDisease\tbradycardia\tAnesthetized rats received the tricyclic antidepressant desipramine IP to produce hypotension , QRS prolongation , and <target> bradycardia </target> .",
        "D002122\tChemical\tCaCl2\tFifteen min later , animals received <target> CaCl2 </target> , NaHCO3 , or saline .",
        "D017693\tChemical\tNaHCO3\tFifteen min later , animals received CaCl2 , <target> NaHCO3 </target> , or saline .",
        "D003891\tChemical\tdesipramine\tIn a second experiment , rats received tricyclic antidepressant <target> desipramine </target> IP followed in 15 min by 4-aminopyridine or saline .",
        "D015761\tChemical\t4-aminopyridine\tIn a second experiment , rats received tricyclic antidepressant desipramine IP followed in 15 min by <target> 4-aminopyridine </target> or saline .",
        "D017693\tChemical\tNaHCO3\tRESULTS : <target> NaHCO3 </target> briefly ( 5 min ) reversed hypotension and QRS prolongation .",
        "D007022\tDisease\thypotension\tRESULTS : NaHCO3 briefly ( 5 min ) reversed <target> hypotension </target> and QRS prolongation .",
        "D002122\tChemical\tCaCl2\t<target> CaCl2 </target> and 4-aminopyridine failed to improve blood pressure .",
        "D015761\tChemical\t4-aminopyridine\tCaCl2 and <target> 4-aminopyridine </target> failed to improve blood pressure .",
        "D001145\tDisease\tventricular arrhythmias\tThe incidence of <target> ventricular arrhythmias </target> ( p = 0.004 ) and seizures ( p = 0.03 ) in the CaCl2 group was higher than the other groups .",
        "D012640\tDisease\tseizures\tThe incidence of ventricular arrhythmias ( p = 0.004 ) and <target> seizures </target> ( p = 0.03 ) in the CaCl2 group was higher than the other groups .",
        "D002122\tChemical\tCaCl2\tThe incidence of ventricular arrhythmias ( p = 0.004 ) and seizures ( p = 0.03 ) in the <target> CaCl2 </target> group was higher than the other groups .",
        "D002122\tChemical\tCaCl2\tCONCLUSION : The administration of <target> CaCl2 </target> or 4-aminopyridine did not reverse tricyclic antidepressant-induced hypotension in rats .",
        "D015761\tChemical\t4-aminopyridine\tCONCLUSION : The administration of CaCl2 or <target> 4-aminopyridine </target> did not reverse tricyclic antidepressant-induced hypotension in rats .",
        "D007022\tDisease\thypotension\tCONCLUSION : The administration of CaCl2 or 4-aminopyridine did not reverse tricyclic antidepressant-induced <target> hypotension </target> in rats .",
        "D002122\tChemical\tCaCl2\t<target> CaCl2 </target> therapy may possibly worsen both cardiovascular and central nervous system toxicity .",
        "D002118\tChemical\tcalcium\tThese findings do not support a role for <target> calcium </target> channel inhibition in the pathogenesis of tricyclic antidepressant-induced hypotension .",
        "D007022\tDisease\thypotension\tThese findings do not support a role for calcium channel inhibition in the pathogenesis of tricyclic antidepressant-induced <target> hypotension </target> ."
    ],
    "lines_lemma": [
        "D002122\tChemical\tcalcium chloride\teffect of <target> calcium chloride </target> and 4-aminopyridine therapy on desipramine toxicity in rat .",
        "D015761\tChemical\t4-aminopyridine\teffect of calcium chloride and <target> 4-aminopyridine </target> therapy on desipramine toxicity in rat .",
        "D003891\tChemical\tdesipramine\teffect of calcium chloride and 4-aminopyridine therapy on <target> desipramine </target> toxicity in rat .",
        "D064420\tDisease\ttoxicity\teffect of calcium chloride and 4-aminopyridine therapy on desipramine <target> toxicity </target> in rat .",
        "D007022\tDisease\tHypotension\tbackground : <target> Hypotension </target> be a major contributor to mortality in tricyclic antidepressant overdose .",
        "D062787\tDisease\toverdose\tbackground : Hypotension be a major contributor to mortality in tricyclic antidepressant <target> overdose </target> .",
        "D002118\tChemical\tcalcium\trecent datum suggest that tricyclic antidepressant inhibit <target> calcium </target> influx in some tissue .",
        "D002118\tChemical\tcalcium\tthis study address the potential role of <target> calcium </target> channel blockade in tricyclic antidepressant-induced hypotension .",
        "D007022\tDisease\thypotension\tthis study address the potential role of calcium channel blockade in tricyclic antidepressant-induced <target> hypotension </target> .",
        "D002118\tChemical\tcalcium\tmethod : two intervention be study that have be show previously to improve blood pressure with <target> calcium </target> channel blocker overdose .",
        "D062787\tDisease\toverdose\tmethod : two intervention be study that have be show previously to improve blood pressure with calcium channel blocker <target> overdose </target> .",
        "D002122\tChemical\tCaCl2\t<target> cacl2 </target> and 4-aminopyridine .",
        "D015761\tChemical\t4-aminopyridine\tcacl2 and <target> 4-aminopyridine </target> .",
        "D003891\tChemical\tdesipramine\tanesthetized rat receive the tricyclic antidepressant <target> desipramine </target> IP to produce hypotension , qrs prolongation , and bradycardia .",
        "D007022\tDisease\thypotension\tanesthetized rat receive the tricyclic antidepressant desipramine IP to produce <target> hypotension </target> , qrs prolongation , and bradycardia .",
        "D001919\tDisease\tbradycardia\tanesthetized rat receive the tricyclic antidepressant desipramine IP to produce hypotension , qrs prolongation , and <target> bradycardia </target> .",
        "D002122\tChemical\tCaCl2\tfifteen min later , animal receive <target> cacl2 </target> , nahco3 , or saline .",
        "D017693\tChemical\tNaHCO3\tfifteen min later , animal receive cacl2 , <target> nahco3 </target> , or saline .",
        "D003891\tChemical\tdesipramine\tin a second experiment , rat receive tricyclic antidepressant <target> desipramine </target> ip follow in 15 min by 4-aminopyridine or saline .",
        "D015761\tChemical\t4-aminopyridine\tin a second experiment , rat receive tricyclic antidepressant desipramine ip follow in 15 min by <target> 4-aminopyridine </target> or saline .",
        "D017693\tChemical\tNaHCO3\tresult : <target> nahco3 </target> briefly ( 5 min ) reverse hypotension and qrs prolongation .",
        "D007022\tDisease\thypotension\tresult : nahco3 briefly ( 5 min ) reverse <target> hypotension </target> and QRS prolongation .",
        "D002122\tChemical\tCaCl2\t<target> cacl2 </target> and 4-aminopyridine fail to improve blood pressure .",
        "D015761\tChemical\t4-aminopyridine\tcacl2 and <target> 4-aminopyridine </target> fail to improve blood pressure .",
        "D001145\tDisease\tventricular arrhythmias\tthe incidence of <target> ventricular arrhythmia </target> ( p = 0.004 ) and seizure ( p = 0.03 ) in the cacl2 group be high than the other group .",
        "D012640\tDisease\tseizures\tthe incidence of ventricular arrhythmia ( p = 0.004 ) and <target> seizure </target> ( p = 0.03 ) in the cacl2 group be high than the other group .",
        "D002122\tChemical\tCaCl2\tthe incidence of ventricular arrhythmia ( p = 0.004 ) and seizure ( p = 0.03 ) in the <target> cacl2 </target> group be high than the other group .",
        "D002122\tChemical\tCaCl2\tconclusion : the administration of <target> cacl2 </target> or 4-aminopyridine do not reverse tricyclic antidepressant-induced hypotension in rat .",
        "D015761\tChemical\t4-aminopyridine\tconclusion : the administration of cacl2 or <target> 4-aminopyridine </target> do not reverse tricyclic antidepressant-induced hypotension in rat .",
        "D007022\tDisease\thypotension\tconclusion : the administration of cacl2 or 4-aminopyridine do not reverse tricyclic antidepressant-induced <target> hypotension </target> in rat .",
        "D002122\tChemical\tCaCl2\t<target> cacl2 </target> therapy may possibly worsen both cardiovascular and central nervous system toxicity .",
        "D002118\tChemical\tcalcium\tthese finding do not support a role for <target> calcium </target> channel inhibition in the pathogenesis of tricyclic antidepressant-induced hypotension .",
        "D007022\tDisease\thypotension\tthese finding do not support a role for calcium channel inhibition in the pathogenesis of tricyclic antidepressant-induced <target> hypotension </target> ."
    ]
}