{
    "title": "Magnetic resonance volumetry of the cerebellum in epileptic patients after phenytoin overdosages.",
    "abst": "The aim of this study was to evaluate the relationship between phenytoin medication and cerebellar atrophy in patients who had experienced clinical intoxication. Five females and 6 males, 21-59 years of age, were examined with a 1.5-T whole-body system using a circular polarized head coil. Conventional spin echo images were acquired in the sagittal and transverse orientation. In addition, we performed a high-resolution 3D gradient echo, T1-weighted sequences at a 1-mm slice thickness. The images were subsequently processed to obtain volumetric data for the cerebellum. Cerebellar volume for the patient group ranged between 67.66 and 131.08 ml (mean 108.9 ml). In addition 3D gradient echo data sets from 10 healthy male and 10 healthy female age-matched volunteers were used to compare cerebellar volumes. Using linear regression we found that no correlation exists between seizure duration, elevation of phenytoin serum levels and cerebellar volume. However, multiple regression for the daily dosage, duration of phenytoin treatment and cerebellar volume revealed a correlation of these parameters. We conclude that phenytoin overdosage does not necessarily result in cerebellar atrophy and it is unlikely that phenytoin medication was the only cause of cerebellar atrophy in the remaining patients. Quantitative morphometric studies of the cerebellum provide valuable insights into the pathogenesis of cerebellar disorders.",
    "title_plus_abst": "Magnetic resonance volumetry of the cerebellum in epileptic patients after phenytoin overdosages. The aim of this study was to evaluate the relationship between phenytoin medication and cerebellar atrophy in patients who had experienced clinical intoxication. Five females and 6 males, 21-59 years of age, were examined with a 1.5-T whole-body system using a circular polarized head coil. Conventional spin echo images were acquired in the sagittal and transverse orientation. In addition, we performed a high-resolution 3D gradient echo, T1-weighted sequences at a 1-mm slice thickness. The images were subsequently processed to obtain volumetric data for the cerebellum. Cerebellar volume for the patient group ranged between 67.66 and 131.08 ml (mean 108.9 ml). In addition 3D gradient echo data sets from 10 healthy male and 10 healthy female age-matched volunteers were used to compare cerebellar volumes. Using linear regression we found that no correlation exists between seizure duration, elevation of phenytoin serum levels and cerebellar volume. However, multiple regression for the daily dosage, duration of phenytoin treatment and cerebellar volume revealed a correlation of these parameters. We conclude that phenytoin overdosage does not necessarily result in cerebellar atrophy and it is unlikely that phenytoin medication was the only cause of cerebellar atrophy in the remaining patients. Quantitative morphometric studies of the cerebellum provide valuable insights into the pathogenesis of cerebellar disorders.",
    "pubmed_id": "8864707",
    "entities": [
        [
            50,
            59,
            "epileptic",
            "Disease",
            "D004827"
        ],
        [
            75,
            84,
            "phenytoin",
            "Chemical",
            "D010672"
        ],
        [
            85,
            96,
            "overdosages",
            "Disease",
            "D062787"
        ],
        [
            161,
            170,
            "phenytoin",
            "Chemical",
            "D010672"
        ],
        [
            186,
            204,
            "cerebellar atrophy",
            "Disease",
            "D002526"
        ],
        [
            979,
            986,
            "seizure",
            "Disease",
            "D012640"
        ],
        [
            1010,
            1019,
            "phenytoin",
            "Chemical",
            "D010672"
        ],
        [
            1119,
            1128,
            "phenytoin",
            "Chemical",
            "D010672"
        ],
        [
            1222,
            1231,
            "phenytoin",
            "Chemical",
            "D010672"
        ],
        [
            1232,
            1242,
            "overdosage",
            "Disease",
            "D062787"
        ],
        [
            1274,
            1292,
            "cerebellar atrophy",
            "Disease",
            "D002526"
        ],
        [
            1317,
            1326,
            "phenytoin",
            "Chemical",
            "D010672"
        ],
        [
            1360,
            1378,
            "cerebellar atrophy",
            "Disease",
            "D002526"
        ],
        [
            1509,
            1529,
            "cerebellar disorders",
            "Disease",
            "D002526"
        ]
    ],
    "split_sentence": [
        "Magnetic resonance volumetry of the cerebellum in epileptic patients after phenytoin overdosages.",
        "The aim of this study was to evaluate the relationship between phenytoin medication and cerebellar atrophy in patients who had experienced clinical intoxication.",
        "Five females and 6 males, 21-59 years of age, were examined with a 1.5-T whole-body system using a circular polarized head coil.",
        "Conventional spin echo images were acquired in the sagittal and transverse orientation.",
        "In addition, we performed a high-resolution 3D gradient echo, T1-weighted sequences at a 1-mm slice thickness.",
        "The images were subsequently processed to obtain volumetric data for the cerebellum.",
        "Cerebellar volume for the patient group ranged between 67.66 and 131.08 ml (mean 108.9 ml).",
        "In addition 3D gradient echo data sets from 10 healthy male and 10 healthy female age-matched volunteers were used to compare cerebellar volumes.",
        "Using linear regression we found that no correlation exists between seizure duration, elevation of phenytoin serum levels and cerebellar volume.",
        "However, multiple regression for the daily dosage, duration of phenytoin treatment and cerebellar volume revealed a correlation of these parameters.",
        "We conclude that phenytoin overdosage does not necessarily result in cerebellar atrophy and it is unlikely that phenytoin medication was the only cause of cerebellar atrophy in the remaining patients.",
        "Quantitative morphometric studies of the cerebellum provide valuable insights into the pathogenesis of cerebellar disorders."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D004827\tDisease\tepileptic\tMagnetic resonance volumetry of the cerebellum in <target> epileptic </target> patients after phenytoin overdosages .",
        "D010672\tChemical\tphenytoin\tMagnetic resonance volumetry of the cerebellum in epileptic patients after <target> phenytoin </target> overdosages .",
        "D062787\tDisease\toverdosages\tMagnetic resonance volumetry of the cerebellum in epileptic patients after phenytoin <target> overdosages </target> .",
        "D010672\tChemical\tphenytoin\tThe aim of this study was to evaluate the relationship between <target> phenytoin </target> medication and cerebellar atrophy in patients who had experienced clinical intoxication .",
        "D002526\tDisease\tcerebellar atrophy\tThe aim of this study was to evaluate the relationship between phenytoin medication and <target> cerebellar atrophy </target> in patients who had experienced clinical intoxication .",
        "D012640\tDisease\tseizure\tUsing linear regression we found that no correlation exists between <target> seizure </target> duration , elevation of phenytoin serum levels and cerebellar volume .",
        "D010672\tChemical\tphenytoin\tUsing linear regression we found that no correlation exists between seizure duration , elevation of <target> phenytoin </target> serum levels and cerebellar volume .",
        "D010672\tChemical\tphenytoin\tHowever , multiple regression for the daily dosage , duration of <target> phenytoin </target> treatment and cerebellar volume revealed a correlation of these parameters .",
        "D010672\tChemical\tphenytoin\tWe conclude that <target> phenytoin </target> overdosage does not necessarily result in cerebellar atrophy and it is unlikely that phenytoin medication was the only cause of cerebellar atrophy in the remaining patients .",
        "D062787\tDisease\toverdosage\tWe conclude that phenytoin <target> overdosage </target> does not necessarily result in cerebellar atrophy and it is unlikely that phenytoin medication was the only cause of cerebellar atrophy in the remaining patients .",
        "D002526\tDisease\tcerebellar atrophy\tWe conclude that phenytoin overdosage does not necessarily result in <target> cerebellar atrophy </target> and it is unlikely that phenytoin medication was the only cause of cerebellar atrophy in the remaining patients .",
        "D010672\tChemical\tphenytoin\tWe conclude that phenytoin overdosage does not necessarily result in cerebellar atrophy and it is unlikely that <target> phenytoin </target> medication was the only cause of cerebellar atrophy in the remaining patients .",
        "D002526\tDisease\tcerebellar atrophy\tWe conclude that phenytoin overdosage does not necessarily result in cerebellar atrophy and it is unlikely that phenytoin medication was the only cause of <target> cerebellar atrophy </target> in the remaining patients .",
        "D002526\tDisease\tcerebellar disorders\tQuantitative morphometric studies of the cerebellum provide valuable insights into the pathogenesis of <target> cerebellar disorders </target> ."
    ],
    "lines_lemma": [
        "D004827\tDisease\tepileptic\tmagnetic resonance volumetry of the cerebellum in <target> epileptic </target> patient after phenytoin overdosage .",
        "D010672\tChemical\tphenytoin\tmagnetic resonance volumetry of the cerebellum in epileptic patient after <target> phenytoin </target> overdosage .",
        "D062787\tDisease\toverdosages\tmagnetic resonance volumetry of the cerebellum in epileptic patient after phenytoin <target> overdosage </target> .",
        "D010672\tChemical\tphenytoin\tthe aim of this study be to evaluate the relationship between <target> phenytoin </target> medication and cerebellar atrophy in patient who have experience clinical intoxication .",
        "D002526\tDisease\tcerebellar atrophy\tthe aim of this study be to evaluate the relationship between phenytoin medication and <target> cerebellar atrophy </target> in patient who have experience clinical intoxication .",
        "D012640\tDisease\tseizure\tuse linear regression we find that no correlation exist between <target> seizure </target> duration , elevation of phenytoin serum level and cerebellar volume .",
        "D010672\tChemical\tphenytoin\tuse linear regression we find that no correlation exist between seizure duration , elevation of <target> phenytoin </target> serum level and cerebellar volume .",
        "D010672\tChemical\tphenytoin\thowever , multiple regression for the daily dosage , duration of <target> phenytoin </target> treatment and cerebellar volume reveal a correlation of these parameter .",
        "D010672\tChemical\tphenytoin\twe conclude that <target> phenytoin </target> overdosage do not necessarily result in cerebellar atrophy and it be unlikely that phenytoin medication be the only cause of cerebellar atrophy in the remain patient .",
        "D062787\tDisease\toverdosage\twe conclude that phenytoin <target> overdosage </target> do not necessarily result in cerebellar atrophy and it be unlikely that phenytoin medication be the only cause of cerebellar atrophy in the remain patient .",
        "D002526\tDisease\tcerebellar atrophy\twe conclude that phenytoin overdosage do not necessarily result in <target> cerebellar atrophy </target> and it be unlikely that phenytoin medication be the only cause of cerebellar atrophy in the remain patient .",
        "D010672\tChemical\tphenytoin\twe conclude that phenytoin overdosage do not necessarily result in cerebellar atrophy and it be unlikely that <target> phenytoin </target> medication be the only cause of cerebellar atrophy in the remain patient .",
        "D002526\tDisease\tcerebellar atrophy\twe conclude that phenytoin overdosage do not necessarily result in cerebellar atrophy and it be unlikely that phenytoin medication be the only cause of <target> cerebellar atrophy </target> in the remain patient .",
        "D002526\tDisease\tcerebellar disorders\tquantitative morphometric study of the cerebellum provide valuable insight into the pathogenesis of <target> cerebellar disorder </target> ."
    ]
}