{
    "title": "Morphological features of encephalopathy after chronic administration of the antiepileptic drug valproate to rats. A transmission electron microscopic study of capillaries in the cerebellar cortex.",
    "abst": "Long-term intragastric application of the antiepileptic drug sodium valproate (Vupral \"Polfa\") at the effective dose of 200 mg/kg b. w. once daily to rats for 1, 3, 6, 9 and 12 months revealed neurological disorders indicating cerebellum damage (\"valproate encephalopathy\"). The first ultrastructural changes in structural elements of the blood-brain-barrier (BBB) in the cerebellar cortex were detectable after 3 months of the experiment. They became more severe in the later months of the experiment, and were most severe after 12 months, located mainly in the molecular layer of the cerebellar cortex. Lesions of the capillary included necrosis of endothelial cells. Organelles of these cells, in particular the mitochondria (increased number and size, distinct degeneration of their matrix and cristae) and Golgi apparatus were altered. Reduced size of capillary lumen and occlusion were caused by swollen endothelial cells which had luminal protrusions and swollen microvilli. Pressure on the vessel wall was produced by enlarged perivascular astrocytic processes. Fragments of necrotic endothelial cells were in the vascular lumens and in these there was loosening and breaking of tight cellular junctions. Damage to the vascular basement lamina was also observed. Damage to the capillary was accompanied by marked damage to neuroglial cells, mainly to perivascular processes of astrocytes. The proliferation of astrocytes (Bergmann's in particular) and occasionally of oligodendrocytes was found. Alterations in the structural elements of the BBB coexisted with marked lesions of neurons of the cerebellum (Purkinje cells are earliest). In electron micrographs both luminal and antiluminal sides of the BBB of the cerebellar cortex had similar lesions. The possible influence of the hepatic damage, mainly hyperammonemia, upon the development of valproate encephalopathy is discussed.",
    "title_plus_abst": "Morphological features of encephalopathy after chronic administration of the antiepileptic drug valproate to rats. A transmission electron microscopic study of capillaries in the cerebellar cortex. Long-term intragastric application of the antiepileptic drug sodium valproate (Vupral \"Polfa\") at the effective dose of 200 mg/kg b. w. once daily to rats for 1, 3, 6, 9 and 12 months revealed neurological disorders indicating cerebellum damage (\"valproate encephalopathy\"). The first ultrastructural changes in structural elements of the blood-brain-barrier (BBB) in the cerebellar cortex were detectable after 3 months of the experiment. They became more severe in the later months of the experiment, and were most severe after 12 months, located mainly in the molecular layer of the cerebellar cortex. Lesions of the capillary included necrosis of endothelial cells. Organelles of these cells, in particular the mitochondria (increased number and size, distinct degeneration of their matrix and cristae) and Golgi apparatus were altered. Reduced size of capillary lumen and occlusion were caused by swollen endothelial cells which had luminal protrusions and swollen microvilli. Pressure on the vessel wall was produced by enlarged perivascular astrocytic processes. Fragments of necrotic endothelial cells were in the vascular lumens and in these there was loosening and breaking of tight cellular junctions. Damage to the vascular basement lamina was also observed. Damage to the capillary was accompanied by marked damage to neuroglial cells, mainly to perivascular processes of astrocytes. The proliferation of astrocytes (Bergmann's in particular) and occasionally of oligodendrocytes was found. Alterations in the structural elements of the BBB coexisted with marked lesions of neurons of the cerebellum (Purkinje cells are earliest). In electron micrographs both luminal and antiluminal sides of the BBB of the cerebellar cortex had similar lesions. The possible influence of the hepatic damage, mainly hyperammonemia, upon the development of valproate encephalopathy is discussed.",
    "pubmed_id": "8919272",
    "entities": [
        [
            26,
            40,
            "encephalopathy",
            "Disease",
            "D001927"
        ],
        [
            96,
            105,
            "valproate",
            "Chemical",
            "D014635"
        ],
        [
            259,
            275,
            "sodium valproate",
            "Chemical",
            "D014635"
        ],
        [
            391,
            413,
            "neurological disorders",
            "Disease",
            "D009422"
        ],
        [
            425,
            442,
            "cerebellum damage",
            "Disease",
            "D002526"
        ],
        [
            445,
            454,
            "valproate",
            "Chemical",
            "D014635"
        ],
        [
            455,
            469,
            "encephalopathy",
            "Disease",
            "D001927"
        ],
        [
            837,
            845,
            "necrosis",
            "Disease",
            "D009336"
        ],
        [
            1136,
            1143,
            "luminal",
            "Chemical",
            "D010634"
        ],
        [
            1281,
            1289,
            "necrotic",
            "Disease",
            "D009336"
        ],
        [
            1871,
            1878,
            "luminal",
            "Chemical",
            "D010634"
        ],
        [
            1988,
            2002,
            "hepatic damage",
            "Disease",
            "D056486"
        ],
        [
            2011,
            2025,
            "hyperammonemia",
            "Disease",
            "D022124"
        ],
        [
            2051,
            2060,
            "valproate",
            "Chemical",
            "D014635"
        ],
        [
            2061,
            2075,
            "encephalopathy",
            "Disease",
            "D001927"
        ]
    ],
    "split_sentence": [
        "Morphological features of encephalopathy after chronic administration of the antiepileptic drug valproate to rats.",
        "A transmission electron microscopic study of capillaries in the cerebellar cortex.",
        "Long-term intragastric application of the antiepileptic drug sodium valproate (Vupral \"Polfa\") at the effective dose of 200 mg/kg b. w. once daily to rats for 1, 3, 6, 9 and 12 months revealed neurological disorders indicating cerebellum damage (\"valproate encephalopathy\").",
        "The first ultrastructural changes in structural elements of the blood-brain-barrier (BBB) in the cerebellar cortex were detectable after 3 months of the experiment.",
        "They became more severe in the later months of the experiment, and were most severe after 12 months, located mainly in the molecular layer of the cerebellar cortex.",
        "Lesions of the capillary included necrosis of endothelial cells.",
        "Organelles of these cells, in particular the mitochondria (increased number and size, distinct degeneration of their matrix and cristae) and Golgi apparatus were altered.",
        "Reduced size of capillary lumen and occlusion were caused by swollen endothelial cells which had luminal protrusions and swollen microvilli.",
        "Pressure on the vessel wall was produced by enlarged perivascular astrocytic processes.",
        "Fragments of necrotic endothelial cells were in the vascular lumens and in these there was loosening and breaking of tight cellular junctions.",
        "Damage to the vascular basement lamina was also observed.",
        "Damage to the capillary was accompanied by marked damage to neuroglial cells, mainly to perivascular processes of astrocytes.",
        "The proliferation of astrocytes (Bergmann's in particular) and occasionally of oligodendrocytes was found.",
        "Alterations in the structural elements of the BBB coexisted with marked lesions of neurons of the cerebellum (Purkinje cells are earliest).",
        "In electron micrographs both luminal and antiluminal sides of the BBB of the cerebellar cortex had similar lesions.",
        "The possible influence of the hepatic damage, mainly hyperammonemia, upon the development of valproate encephalopathy is discussed."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D001927\tDisease\tencephalopathy\tMorphological features of <target> encephalopathy </target> after chronic administration of the antiepileptic drug valproate to rats .",
        "D014635\tChemical\tvalproate\tMorphological features of encephalopathy after chronic administration of the antiepileptic drug <target> valproate </target> to rats .",
        "D014635\tChemical\tsodium valproate\tLong-term intragastric application of the antiepileptic drug <target> sodium valproate </target> ( Vupral \" Polfa \" ) at the effective dose of 200 mg/kg b. w. once daily to rats for 1 , 3 , 6 , 9 and 12 months revealed neurological disorders indicating cerebellum damage ( \" valproate encephalopathy \" ) .",
        "D009422\tDisease\tneurological disorders\tLong-term intragastric application of the antiepileptic drug sodium valproate ( Vupral \" Polfa \" ) at the effective dose of 200 mg/kg b. w. once daily to rats for 1 , 3 , 6 , 9 and 12 months revealed <target> neurological disorders </target> indicating cerebellum damage ( \" valproate encephalopathy \" ) .",
        "D002526\tDisease\tcerebellum damage\tLong-term intragastric application of the antiepileptic drug sodium valproate ( Vupral \" Polfa \" ) at the effective dose of 200 mg/kg b. w. once daily to rats for 1 , 3 , 6 , 9 and 12 months revealed neurological disorders indicating <target> cerebellum damage </target> ( \" valproate encephalopathy \" ) .",
        "D014635\tChemical\tvalproate\tLong-term intragastric application of the antiepileptic drug sodium valproate ( Vupral \" Polfa \" ) at the effective dose of 200 mg/kg b. w. once daily to rats for 1 , 3 , 6 , 9 and 12 months revealed neurological disorders indicating cerebellum damage ( \" <target> valproate </target> encephalopathy \" ) .",
        "D001927\tDisease\tencephalopathy\tLong-term intragastric application of the antiepileptic drug sodium valproate ( Vupral \" Polfa \" ) at the effective dose of 200 mg/kg b. w. once daily to rats for 1 , 3 , 6 , 9 and 12 months revealed neurological disorders indicating cerebellum damage ( \" valproate <target> encephalopathy </target> \" ) .",
        "D009336\tDisease\tnecrosis\tLesions of the capillary included <target> necrosis </target> of endothelial cells .",
        "D010634\tChemical\tluminal\tReduced size of capillary lumen and occlusion were caused by swollen endothelial cells which had <target> luminal </target> protrusions and swollen microvilli .",
        "D009336\tDisease\tnecrotic\tFragments of <target> necrotic </target> endothelial cells were in the vascular lumens and in these there was loosening and breaking of tight cellular junctions .",
        "D010634\tChemical\tluminal\tIn electron micrographs both <target> luminal </target> and antiluminal sides of the BBB of the cerebellar cortex had similar lesions .",
        "D056486\tDisease\thepatic damage\tThe possible influence of the <target> hepatic damage </target> , mainly hyperammonemia , upon the development of valproate encephalopathy is discussed .",
        "D022124\tDisease\thyperammonemia\tThe possible influence of the hepatic damage , mainly <target> hyperammonemia </target> , upon the development of valproate encephalopathy is discussed .",
        "D014635\tChemical\tvalproate\tThe possible influence of the hepatic damage , mainly hyperammonemia , upon the development of <target> valproate </target> encephalopathy is discussed .",
        "D001927\tDisease\tencephalopathy\tThe possible influence of the hepatic damage , mainly hyperammonemia , upon the development of valproate <target> encephalopathy </target> is discussed ."
    ],
    "lines_lemma": [
        "D001927\tDisease\tencephalopathy\tmorphological feature of <target> encephalopathy </target> after chronic administration of the antiepileptic drug valproate to rat .",
        "D014635\tChemical\tvalproate\tmorphological feature of encephalopathy after chronic administration of the antiepileptic drug <target> valproate </target> to rat .",
        "D014635\tChemical\tsodium valproate\tlong-term intragastric application of the antiepileptic drug <target> sodium valproate </target> ( Vupral \" Polfa \" ) at the effective dose of 200 mg/kg b. w. once daily to rat for 1 , 3 , 6 , 9 and 12 month reveal neurological disorder indicate cerebellum damage ( \" valproate encephalopathy \" ) .",
        "D009422\tDisease\tneurological disorders\tlong-term intragastric application of the antiepileptic drug sodium valproate ( Vupral \" Polfa \" ) at the effective dose of 200 mg/kg b. w. once daily to rat for 1 , 3 , 6 , 9 and 12 month reveal <target> neurological disorder </target> indicate cerebellum damage ( \" valproate encephalopathy \" ) .",
        "D002526\tDisease\tcerebellum damage\tlong-term intragastric application of the antiepileptic drug sodium valproate ( Vupral \" Polfa \" ) at the effective dose of 200 mg/kg b. w. once daily to rat for 1 , 3 , 6 , 9 and 12 month reveal neurological disorder indicate <target> cerebellum damage </target> ( \" valproate encephalopathy \" ) .",
        "D014635\tChemical\tvalproate\tlong-term intragastric application of the antiepileptic drug sodium valproate ( Vupral \" Polfa \" ) at the effective dose of 200 mg/kg b. w. once daily to rat for 1 , 3 , 6 , 9 and 12 month reveal neurological disorder indicate cerebellum damage ( \" <target> valproate </target> encephalopathy \" ) .",
        "D001927\tDisease\tencephalopathy\tlong-term intragastric application of the antiepileptic drug sodium valproate ( Vupral \" Polfa \" ) at the effective dose of 200 mg/kg b. w. once daily to rat for 1 , 3 , 6 , 9 and 12 month reveal neurological disorder indicate cerebellum damage ( \" valproate <target> encephalopathy </target> \" ) .",
        "D009336\tDisease\tnecrosis\tlesion of the capillary include <target> necrosis </target> of endothelial cell .",
        "D010634\tChemical\tluminal\treduce size of capillary lumen and occlusion be cause by swollen endothelial cell which have <target> luminal </target> protrusion and swollen microvilli .",
        "D009336\tDisease\tnecrotic\tfragment of <target> necrotic </target> endothelial cell be in the vascular lumen and in these there be loosening and breaking of tight cellular junction .",
        "D010634\tChemical\tluminal\tin electron micrograph both <target> luminal </target> and antiluminal side of the BBB of the cerebellar cortex have similar lesion .",
        "D056486\tDisease\thepatic damage\tthe possible influence of the <target> hepatic damage </target> , mainly hyperammonemia , upon the development of valproate encephalopathy be discuss .",
        "D022124\tDisease\thyperammonemia\tthe possible influence of the hepatic damage , mainly <target> hyperammonemia </target> , upon the development of valproate encephalopathy be discuss .",
        "D014635\tChemical\tvalproate\tthe possible influence of the hepatic damage , mainly hyperammonemia , upon the development of <target> valproate </target> encephalopathy be discuss .",
        "D001927\tDisease\tencephalopathy\tthe possible influence of the hepatic damage , mainly hyperammonemia , upon the development of valproate <target> encephalopathy </target> be discuss ."
    ]
}