{
    "title": "Prevention and treatment of endometrial disease in climacteric women receiving oestrogen therapy.",
    "abst": "The treatment regimens are described in 74 patients with endometrial disease among 850 climacteric women receiving oestrogen therapy. Cystic hyperplasia was associated with unopposed oestrogen therapy without progestagen. Two courses of 21 days of 5 mg norethisterone daily caused reversion to normal in all 57 cases of cystic hyperplasia and 6 of the 8 cases of atypical hyperplasia. 4 cases of endometrial carcinoma referred from elsewhere demonstrated the problems of inappropriate and unsupervised unopposed oestrogen therapy and the difficulty in distinguishing severe hyperplasia from malignancy. Cyclical low-dose oestrogen therapy with 7--13 days of progestagen does not seem to increase the risk of endometrial hyperplasia or carcinoma.",
    "title_plus_abst": "Prevention and treatment of endometrial disease in climacteric women receiving oestrogen therapy. The treatment regimens are described in 74 patients with endometrial disease among 850 climacteric women receiving oestrogen therapy. Cystic hyperplasia was associated with unopposed oestrogen therapy without progestagen. Two courses of 21 days of 5 mg norethisterone daily caused reversion to normal in all 57 cases of cystic hyperplasia and 6 of the 8 cases of atypical hyperplasia. 4 cases of endometrial carcinoma referred from elsewhere demonstrated the problems of inappropriate and unsupervised unopposed oestrogen therapy and the difficulty in distinguishing severe hyperplasia from malignancy. Cyclical low-dose oestrogen therapy with 7--13 days of progestagen does not seem to increase the risk of endometrial hyperplasia or carcinoma.",
    "pubmed_id": "89511",
    "entities": [
        [
            28,
            47,
            "endometrial disease",
            "Disease",
            "D014591"
        ],
        [
            79,
            88,
            "oestrogen",
            "Chemical",
            "D004967"
        ],
        [
            155,
            174,
            "endometrial disease",
            "Disease",
            "D014591"
        ],
        [
            213,
            222,
            "oestrogen",
            "Chemical",
            "D004967"
        ],
        [
            239,
            250,
            "hyperplasia",
            "Disease",
            "D006965"
        ],
        [
            281,
            290,
            "oestrogen",
            "Chemical",
            "D004967"
        ],
        [
            307,
            318,
            "progestagen",
            "Chemical",
            "D011372"
        ],
        [
            351,
            365,
            "norethisterone",
            "Chemical",
            "D009640"
        ],
        [
            425,
            436,
            "hyperplasia",
            "Disease",
            "D006965"
        ],
        [
            470,
            481,
            "hyperplasia",
            "Disease",
            "D006965"
        ],
        [
            494,
            515,
            "endometrial carcinoma",
            "Disease",
            "D016889"
        ],
        [
            610,
            619,
            "oestrogen",
            "Chemical",
            "D004967"
        ],
        [
            672,
            683,
            "hyperplasia",
            "Disease",
            "D006965"
        ],
        [
            689,
            699,
            "malignancy",
            "Disease",
            "D009369"
        ],
        [
            719,
            728,
            "oestrogen",
            "Chemical",
            "D004967"
        ],
        [
            756,
            767,
            "progestagen",
            "Chemical",
            "D011372"
        ],
        [
            806,
            829,
            "endometrial hyperplasia",
            "Disease",
            "D004714"
        ],
        [
            833,
            842,
            "carcinoma",
            "Disease",
            "D002277"
        ]
    ],
    "split_sentence": [
        "Prevention and treatment of endometrial disease in climacteric women receiving oestrogen therapy.",
        "The treatment regimens are described in 74 patients with endometrial disease among 850 climacteric women receiving oestrogen therapy.",
        "Cystic hyperplasia was associated with unopposed oestrogen therapy without progestagen.",
        "Two courses of 21 days of 5 mg norethisterone daily caused reversion to normal in all 57 cases of cystic hyperplasia and 6 of the 8 cases of atypical hyperplasia.",
        "4 cases of endometrial carcinoma referred from elsewhere demonstrated the problems of inappropriate and unsupervised unopposed oestrogen therapy and the difficulty in distinguishing severe hyperplasia from malignancy.",
        "Cyclical low-dose oestrogen therapy with 7--13 days of progestagen does not seem to increase the risk of endometrial hyperplasia or carcinoma."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014591\tDisease\tendometrial disease\tPrevention and treatment of <target> endometrial disease </target> in climacteric women receiving oestrogen therapy .",
        "D004967\tChemical\toestrogen\tPrevention and treatment of endometrial disease in climacteric women receiving <target> oestrogen </target> therapy .",
        "D014591\tDisease\tendometrial disease\tThe treatment regimens are described in 74 patients with <target> endometrial disease </target> among 850 climacteric women receiving oestrogen therapy .",
        "D004967\tChemical\toestrogen\tThe treatment regimens are described in 74 patients with endometrial disease among 850 climacteric women receiving <target> oestrogen </target> therapy .",
        "D006965\tDisease\thyperplasia\tCystic <target> hyperplasia </target> was associated with unopposed oestrogen therapy without progestagen .",
        "D004967\tChemical\toestrogen\tCystic hyperplasia was associated with unopposed <target> oestrogen </target> therapy without progestagen .",
        "D011372\tChemical\tprogestagen\tCystic hyperplasia was associated with unopposed oestrogen therapy without <target> progestagen </target> .",
        "D009640\tChemical\tnorethisterone\tTwo courses of 21 days of 5 mg <target> norethisterone </target> daily caused reversion to normal in all 57 cases of cystic hyperplasia and 6 of the 8 cases of atypical hyperplasia .",
        "D006965\tDisease\thyperplasia\tTwo courses of 21 days of 5 mg norethisterone daily caused reversion to normal in all 57 cases of cystic <target> hyperplasia </target> and 6 of the 8 cases of atypical hyperplasia .",
        "D006965\tDisease\thyperplasia\tTwo courses of 21 days of 5 mg norethisterone daily caused reversion to normal in all 57 cases of cystic hyperplasia and 6 of the 8 cases of atypical <target> hyperplasia </target> .",
        "D016889\tDisease\tendometrial carcinoma\t4 cases of <target> endometrial carcinoma </target> referred from elsewhere demonstrated the problems of inappropriate and unsupervised unopposed oestrogen therapy and the difficulty in distinguishing severe hyperplasia from malignancy .",
        "D004967\tChemical\toestrogen\t4 cases of endometrial carcinoma referred from elsewhere demonstrated the problems of inappropriate and unsupervised unopposed <target> oestrogen </target> therapy and the difficulty in distinguishing severe hyperplasia from malignancy .",
        "D006965\tDisease\thyperplasia\t4 cases of endometrial carcinoma referred from elsewhere demonstrated the problems of inappropriate and unsupervised unopposed oestrogen therapy and the difficulty in distinguishing severe <target> hyperplasia </target> from malignancy .",
        "D009369\tDisease\tmalignancy\t4 cases of endometrial carcinoma referred from elsewhere demonstrated the problems of inappropriate and unsupervised unopposed oestrogen therapy and the difficulty in distinguishing severe hyperplasia from <target> malignancy </target> .",
        "D004967\tChemical\toestrogen\tCyclical low-dose <target> oestrogen </target> therapy with 7 - -13 days of progestagen does not seem to increase the risk of endometrial hyperplasia or carcinoma .",
        "D011372\tChemical\tprogestagen\tCyclical low-dose oestrogen therapy with 7 - -13 days of <target> progestagen </target> does not seem to increase the risk of endometrial hyperplasia or carcinoma .",
        "D004714\tDisease\tendometrial hyperplasia\tCyclical low-dose oestrogen therapy with 7 - -13 days of progestagen does not seem to increase the risk of <target> endometrial hyperplasia </target> or carcinoma .",
        "D002277\tDisease\tcarcinoma\tCyclical low-dose oestrogen therapy with 7 - -13 days of progestagen does not seem to increase the risk of endometrial hyperplasia or <target> carcinoma </target> ."
    ],
    "lines_lemma": [
        "D014591\tDisease\tendometrial disease\tprevention and treatment of <target> endometrial disease </target> in climacteric woman receive oestrogen therapy .",
        "D004967\tChemical\toestrogen\tprevention and treatment of endometrial disease in climacteric woman receive <target> oestrogen </target> therapy .",
        "D014591\tDisease\tendometrial disease\tthe treatment regimen be describe in 74 patient with <target> endometrial disease </target> among 850 climacteric woman receive oestrogen therapy .",
        "D004967\tChemical\toestrogen\tthe treatment regimen be describe in 74 patient with endometrial disease among 850 climacteric woman receive <target> oestrogen </target> therapy .",
        "D006965\tDisease\thyperplasia\tcystic <target> hyperplasia </target> be associate with unopposed oestrogen therapy without progestagen .",
        "D004967\tChemical\toestrogen\tcystic hyperplasia be associate with unopposed <target> oestrogen </target> therapy without progestagen .",
        "D011372\tChemical\tprogestagen\tcystic hyperplasia be associate with unopposed oestrogen therapy without <target> progestagen </target> .",
        "D009640\tChemical\tnorethisterone\ttwo course of 21 day of 5 mg <target> norethisterone </target> daily cause reversion to normal in all 57 case of cystic hyperplasia and 6 of the 8 case of atypical hyperplasia .",
        "D006965\tDisease\thyperplasia\ttwo course of 21 day of 5 mg norethisterone daily cause reversion to normal in all 57 case of cystic <target> hyperplasia </target> and 6 of the 8 case of atypical hyperplasia .",
        "D006965\tDisease\thyperplasia\ttwo course of 21 day of 5 mg norethisterone daily cause reversion to normal in all 57 case of cystic hyperplasia and 6 of the 8 case of atypical <target> hyperplasia </target> .",
        "D016889\tDisease\tendometrial carcinoma\t4 case of <target> endometrial carcinoma </target> refer from elsewhere demonstrate the problem of inappropriate and unsupervised unopposed oestrogen therapy and the difficulty in distinguish severe hyperplasia from malignancy .",
        "D004967\tChemical\toestrogen\t4 case of endometrial carcinoma refer from elsewhere demonstrate the problem of inappropriate and unsupervised unopposed <target> oestrogen </target> therapy and the difficulty in distinguish severe hyperplasia from malignancy .",
        "D006965\tDisease\thyperplasia\t4 case of endometrial carcinoma refer from elsewhere demonstrate the problem of inappropriate and unsupervised unopposed oestrogen therapy and the difficulty in distinguish severe <target> hyperplasia </target> from malignancy .",
        "D009369\tDisease\tmalignancy\t4 case of endometrial carcinoma refer from elsewhere demonstrate the problem of inappropriate and unsupervised unopposed oestrogen therapy and the difficulty in distinguish severe hyperplasia from <target> malignancy </target> .",
        "D004967\tChemical\toestrogen\tcyclical low-dose <target> oestrogen </target> therapy with 7 - -13 day of progestagen do not seem to increase the risk of endometrial hyperplasia or carcinoma .",
        "D011372\tChemical\tprogestagen\tcyclical low-dose oestrogen therapy with 7 - -13 day of <target> progestagen </target> do not seem to increase the risk of endometrial hyperplasia or carcinoma .",
        "D004714\tDisease\tendometrial hyperplasia\tcyclical low-dose oestrogen therapy with 7 - -13 day of progestagen do not seem to increase the risk of <target> endometrial hyperplasia </target> or carcinoma .",
        "D002277\tDisease\tcarcinoma\tcyclical low-dose oestrogen therapy with 7 - -13 day of progestagen do not seem to increase the risk of endometrial hyperplasia or <target> carcinoma </target> ."
    ]
}