{
    "title": "Effects of exercise on the severity of isoproterenol-induced myocardial infarction.",
    "abst": "The effect of exercise on the severity of isoproterenol-induced myocardial infarction was studied in male rats. Ninety-three rats were randomly divided into three groups. The exercise-isoproterenol (E-1) and exercise control (EC) groups exercised daily for thirty days on a treadmill at 1 mph, 2% grade while animals of the sedentary-isoproterenol (S-I) group remained sedentary. Eight animals were assigned to the sedentary control (SC) group which remained sedentary throughout the experimental period. Forty-eight hours after the final exercise period, S-I and E-I animals received a single subcutaneous injection of isoproterenol (250 mg/kg body weight). Animals of the S-I group exhibited significantly (Pp less than 0.05) greater mortality from the effects of isoproterenol than animals of the E-I group. Serum CPK activity for E-I animals was significantly (p less than 0.05) greater than for animals in the S-I and EC groups twenty hours following isoproterenol injection. No statistically significant differences were observed between the two isoproterenol treated groups for severity of the induced lesions, changes in heart weight, or heart weight to body weight ratios. The results indicated that exercise reduced the mortality associated with the effects of large dosages of isoproterenol but had little on the severity of the infarction.",
    "title_plus_abst": "Effects of exercise on the severity of isoproterenol-induced myocardial infarction. The effect of exercise on the severity of isoproterenol-induced myocardial infarction was studied in male rats. Ninety-three rats were randomly divided into three groups. The exercise-isoproterenol (E-1) and exercise control (EC) groups exercised daily for thirty days on a treadmill at 1 mph, 2% grade while animals of the sedentary-isoproterenol (S-I) group remained sedentary. Eight animals were assigned to the sedentary control (SC) group which remained sedentary throughout the experimental period. Forty-eight hours after the final exercise period, S-I and E-I animals received a single subcutaneous injection of isoproterenol (250 mg/kg body weight). Animals of the S-I group exhibited significantly (Pp less than 0.05) greater mortality from the effects of isoproterenol than animals of the E-I group. Serum CPK activity for E-I animals was significantly (p less than 0.05) greater than for animals in the S-I and EC groups twenty hours following isoproterenol injection. No statistically significant differences were observed between the two isoproterenol treated groups for severity of the induced lesions, changes in heart weight, or heart weight to body weight ratios. The results indicated that exercise reduced the mortality associated with the effects of large dosages of isoproterenol but had little on the severity of the infarction.",
    "pubmed_id": "895432",
    "entities": [
        [
            39,
            52,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            61,
            82,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            126,
            139,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            148,
            169,
            "myocardial infarction",
            "Disease",
            "D009203"
        ],
        [
            268,
            281,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            418,
            431,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            704,
            717,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            850,
            863,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            1040,
            1053,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            1136,
            1149,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            1372,
            1385,
            "isoproterenol",
            "Chemical",
            "D007545"
        ],
        [
            1424,
            1434,
            "infarction",
            "Disease",
            "D007238"
        ]
    ],
    "split_sentence": [
        "Effects of exercise on the severity of isoproterenol-induced myocardial infarction.",
        "The effect of exercise on the severity of isoproterenol-induced myocardial infarction was studied in male rats.",
        "Ninety-three rats were randomly divided into three groups.",
        "The exercise-isoproterenol (E-1) and exercise control (EC) groups exercised daily for thirty days on a treadmill at 1 mph, 2% grade while animals of the sedentary-isoproterenol (S-I) group remained sedentary.",
        "Eight animals were assigned to the sedentary control (SC) group which remained sedentary throughout the experimental period.",
        "Forty-eight hours after the final exercise period, S-I and E-I animals received a single subcutaneous injection of isoproterenol (250 mg/kg body weight).",
        "Animals of the S-I group exhibited significantly (Pp less than 0.05) greater mortality from the effects of isoproterenol than animals of the E-I group.",
        "Serum CPK activity for E-I animals was significantly (p less than 0.05) greater than for animals in the S-I and EC groups twenty hours following isoproterenol injection.",
        "No statistically significant differences were observed between the two isoproterenol treated groups for severity of the induced lesions, changes in heart weight, or heart weight to body weight ratios.",
        "The results indicated that exercise reduced the mortality associated with the effects of large dosages of isoproterenol but had little on the severity of the infarction."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007545\tChemical\tisoproterenol\tEffects of exercise on the severity of <target> isoproterenol </target> -induced myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\tEffects of exercise on the severity of isoproterenol-induced <target> myocardial infarction </target> .",
        "D007545\tChemical\tisoproterenol\tThe effect of exercise on the severity of <target> isoproterenol </target> -induced myocardial infarction was studied in male rats .",
        "D009203\tDisease\tmyocardial infarction\tThe effect of exercise on the severity of isoproterenol-induced <target> myocardial infarction </target> was studied in male rats .",
        "D007545\tChemical\tisoproterenol\tThe exercise- <target> isoproterenol </target> ( E-1 ) and exercise control ( EC ) groups exercised daily for thirty days on a treadmill at 1 mph , 2 % grade while animals of the sedentary-isoproterenol ( S-I ) group remained sedentary .",
        "D007545\tChemical\tisoproterenol\tThe exercise-isoproterenol ( E-1 ) and exercise control ( EC ) groups exercised daily for thirty days on a treadmill at 1 mph , 2 % grade while animals of the sedentary- <target> isoproterenol </target> ( S-I ) group remained sedentary .",
        "D007545\tChemical\tisoproterenol\tForty-eight hours after the final exercise period , S-I and E-I animals received a single subcutaneous injection of <target> isoproterenol </target> ( 250 mg/kg body weight ) .",
        "D007545\tChemical\tisoproterenol\tAnimals of the S-I group exhibited significantly ( Pp less than 0.05 ) greater mortality from the effects of <target> isoproterenol </target> than animals of the E-I group .",
        "D007545\tChemical\tisoproterenol\tSerum CPK activity for E-I animals was significantly ( p less than 0.05 ) greater than for animals in the S-I and EC groups twenty hours following <target> isoproterenol </target> injection .",
        "D007545\tChemical\tisoproterenol\tNo statistically significant differences were observed between the two <target> isoproterenol </target> treated groups for severity of the induced lesions , changes in heart weight , or heart weight to body weight ratios .",
        "D007545\tChemical\tisoproterenol\tThe results indicated that exercise reduced the mortality associated with the effects of large dosages of <target> isoproterenol </target> but had little on the severity of the infarction .",
        "D007238\tDisease\tinfarction\tThe results indicated that exercise reduced the mortality associated with the effects of large dosages of isoproterenol but had little on the severity of the <target> infarction </target> ."
    ],
    "lines_lemma": [
        "D007545\tChemical\tisoproterenol\teffect of exercise on the severity of <target> isoproterenol </target> -induced myocardial infarction .",
        "D009203\tDisease\tmyocardial infarction\teffect of exercise on the severity of isoproterenol-induced <target> myocardial infarction </target> .",
        "D007545\tChemical\tisoproterenol\tthe effect of exercise on the severity of <target> isoproterenol </target> -induced myocardial infarction be study in male rat .",
        "D009203\tDisease\tmyocardial infarction\tthe effect of exercise on the severity of isoproterenol-induced <target> myocardial infarction </target> be study in male rat .",
        "D007545\tChemical\tisoproterenol\tthe exercise- <target> isoproterenol </target> ( e-1 ) and exercise control ( ec ) group exercise daily for thirty day on a treadmill at 1 mph , 2 % grade while animal of the sedentary-isoproterenol ( s-i ) group remain sedentary .",
        "D007545\tChemical\tisoproterenol\tthe exercise-isoproterenol ( e-1 ) and exercise control ( ec ) group exercise daily for thirty day on a treadmill at 1 mph , 2 % grade while animal of the sedentary- <target> isoproterenol </target> ( s-i ) group remain sedentary .",
        "D007545\tChemical\tisoproterenol\tforty-eight hour after the final exercise period , s-i and e-i animal receive a single subcutaneous injection of <target> isoproterenol </target> ( 250 mg/kg body weight ) .",
        "D007545\tChemical\tisoproterenol\tanimal of the s-i group exhibit significantly ( pp less than 0.05 ) great mortality from the effect of <target> isoproterenol </target> than animal of the e-i group .",
        "D007545\tChemical\tisoproterenol\tserum cpk activity for e-i animal be significantly ( p less than 0.05 ) great than for animal in the s-i and ec group twenty hour follow <target> isoproterenol </target> injection .",
        "D007545\tChemical\tisoproterenol\tno statistically significant difference be observe between the two <target> isoproterenol </target> treat group for severity of the induce lesion , change in heart weight , or heart weight to body weight ratio .",
        "D007545\tChemical\tisoproterenol\tthe result indicate that exercise reduce the mortality associate with the effect of large dosage of <target> isoproterenol </target> but have little on the severity of the infarction .",
        "D007238\tDisease\tinfarction\tthe result indicate that exercise reduce the mortality associate with the effect of large dosage of isoproterenol but have little on the severity of the <target> infarction </target> ."
    ]
}