{
    "title": "Role of activation of bradykinin B2 receptors in disruption of the blood-brain barrier during acute hypertension.",
    "abst": "Cellular mechanisms which account for disruption the blood-brain barrier during acute hypertension are not clear. The goal of this study was to determine the role of synthesis/release of bradykinin to activate B2 receptors in disruption of the blood-brain barrier during acute hypertension. Permeability of the blood-brain barrier was quantitated by clearance of fluorescent-labeled dextran before and during phenylephrine-induced acute hypertension in rats treated with vehicle and Hoe-140 (0.1 microM). Phenylephrine infusion increased arterial pressure, arteriolar diameter and clearance of fluorescent dextran by a similar magnitude in both groups. These findings suggest that disruption of the blood-brain barrier during acute hypertension is not related to the synthesis/release of bradykinin to activate B2 receptors.",
    "title_plus_abst": "Role of activation of bradykinin B2 receptors in disruption of the blood-brain barrier during acute hypertension. Cellular mechanisms which account for disruption the blood-brain barrier during acute hypertension are not clear. The goal of this study was to determine the role of synthesis/release of bradykinin to activate B2 receptors in disruption of the blood-brain barrier during acute hypertension. Permeability of the blood-brain barrier was quantitated by clearance of fluorescent-labeled dextran before and during phenylephrine-induced acute hypertension in rats treated with vehicle and Hoe-140 (0.1 microM). Phenylephrine infusion increased arterial pressure, arteriolar diameter and clearance of fluorescent dextran by a similar magnitude in both groups. These findings suggest that disruption of the blood-brain barrier during acute hypertension is not related to the synthesis/release of bradykinin to activate B2 receptors.",
    "pubmed_id": "8955532",
    "entities": [
        [
            22,
            32,
            "bradykinin",
            "Chemical",
            "D001920"
        ],
        [
            100,
            112,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            200,
            212,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            301,
            311,
            "bradykinin",
            "Chemical",
            "D001920"
        ],
        [
            391,
            403,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            497,
            504,
            "dextran",
            "Chemical",
            "D003911"
        ],
        [
            523,
            536,
            "phenylephrine",
            "Chemical",
            "D010656"
        ],
        [
            551,
            563,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            597,
            604,
            "Hoe-140",
            "Chemical",
            "C065679"
        ],
        [
            619,
            632,
            "Phenylephrine",
            "Chemical",
            "D010656"
        ],
        [
            720,
            727,
            "dextran",
            "Chemical",
            "D003911"
        ],
        [
            846,
            858,
            "hypertension",
            "Disease",
            "D006973"
        ],
        [
            902,
            912,
            "bradykinin",
            "Chemical",
            "D001920"
        ]
    ],
    "split_sentence": [
        "Role of activation of bradykinin B2 receptors in disruption of the blood-brain barrier during acute hypertension.",
        "Cellular mechanisms which account for disruption the blood-brain barrier during acute hypertension are not clear.",
        "The goal of this study was to determine the role of synthesis/release of bradykinin to activate B2 receptors in disruption of the blood-brain barrier during acute hypertension.",
        "Permeability of the blood-brain barrier was quantitated by clearance of fluorescent-labeled dextran before and during phenylephrine-induced acute hypertension in rats treated with vehicle and Hoe-140 (0.1 microM).",
        "Phenylephrine infusion increased arterial pressure, arteriolar diameter and clearance of fluorescent dextran by a similar magnitude in both groups.",
        "These findings suggest that disruption of the blood-brain barrier during acute hypertension is not related to the synthesis/release of bradykinin to activate B2 receptors."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D001920\tChemical\tbradykinin\tRole of activation of <target> bradykinin </target> B2 receptors in disruption of the blood-brain barrier during acute hypertension .",
        "D006973\tDisease\thypertension\tRole of activation of bradykinin B2 receptors in disruption of the blood-brain barrier during acute <target> hypertension </target> .",
        "D006973\tDisease\thypertension\tCellular mechanisms which account for disruption the blood-brain barrier during acute <target> hypertension </target> are not clear .",
        "D001920\tChemical\tbradykinin\tThe goal of this study was to determine the role of synthesis/release of <target> bradykinin </target> to activate B2 receptors in disruption of the blood-brain barrier during acute hypertension .",
        "D006973\tDisease\thypertension\tThe goal of this study was to determine the role of synthesis/release of bradykinin to activate B2 receptors in disruption of the blood-brain barrier during acute <target> hypertension </target> .",
        "D003911\tChemical\tdextran\tPermeability of the blood-brain barrier was quantitated by clearance of fluorescent-labeled <target> dextran </target> before and during phenylephrine-induced acute hypertension in rats treated with vehicle and Hoe-140 ( 0.1 microM ) .",
        "D010656\tChemical\tphenylephrine\tPermeability of the blood-brain barrier was quantitated by clearance of fluorescent-labeled dextran before and during <target> phenylephrine </target> -induced acute hypertension in rats treated with vehicle and Hoe-140 ( 0.1 microM ) .",
        "D006973\tDisease\thypertension\tPermeability of the blood-brain barrier was quantitated by clearance of fluorescent-labeled dextran before and during phenylephrine-induced acute <target> hypertension </target> in rats treated with vehicle and Hoe-140 ( 0.1 microM ) .",
        "C065679\tChemical\tHoe-140\tPermeability of the blood-brain barrier was quantitated by clearance of fluorescent-labeled dextran before and during phenylephrine-induced acute hypertension in rats treated with vehicle and <target> Hoe-140 </target> ( 0.1 microM ) .",
        "D010656\tChemical\tPhenylephrine\t<target> Phenylephrine </target> infusion increased arterial pressure , arteriolar diameter and clearance of fluorescent dextran by a similar magnitude in both groups .",
        "D003911\tChemical\tdextran\tPhenylephrine infusion increased arterial pressure , arteriolar diameter and clearance of fluorescent <target> dextran </target> by a similar magnitude in both groups .",
        "D006973\tDisease\thypertension\tThese findings suggest that disruption of the blood-brain barrier during acute <target> hypertension </target> is not related to the synthesis/release of bradykinin to activate B2 receptors .",
        "D001920\tChemical\tbradykinin\tThese findings suggest that disruption of the blood-brain barrier during acute hypertension is not related to the synthesis/release of <target> bradykinin </target> to activate B2 receptors ."
    ],
    "lines_lemma": [
        "D001920\tChemical\tbradykinin\trole of activation of <target> bradykinin </target> b2 receptor in disruption of the blood-brain barrier during acute hypertension .",
        "D006973\tDisease\thypertension\trole of activation of bradykinin b2 receptor in disruption of the blood-brain barrier during acute <target> hypertension </target> .",
        "D006973\tDisease\thypertension\tcellular mechanism which account for disruption the blood-brain barrier during acute <target> hypertension </target> be not clear .",
        "D001920\tChemical\tbradykinin\tthe goal of this study be to determine the role of synthesis/release of <target> bradykinin </target> to activate b2 receptor in disruption of the blood-brain barrier during acute hypertension .",
        "D006973\tDisease\thypertension\tthe goal of this study be to determine the role of synthesis/release of bradykinin to activate b2 receptor in disruption of the blood-brain barrier during acute <target> hypertension </target> .",
        "D003911\tChemical\tdextran\tpermeability of the blood-brain barrier be quantitate by clearance of fluorescent-labeled <target> dextran </target> before and during phenylephrine-induced acute hypertension in rat treat with vehicle and hoe-140 ( 0.1 microm ) .",
        "D010656\tChemical\tphenylephrine\tpermeability of the blood-brain barrier be quantitate by clearance of fluorescent-labeled dextran before and during <target> phenylephrine </target> -induced acute hypertension in rat treat with vehicle and hoe-140 ( 0.1 microm ) .",
        "D006973\tDisease\thypertension\tpermeability of the blood-brain barrier be quantitate by clearance of fluorescent-labeled dextran before and during phenylephrine-induced acute <target> hypertension </target> in rat treat with vehicle and hoe-140 ( 0.1 microm ) .",
        "C065679\tChemical\tHoe-140\tpermeability of the blood-brain barrier be quantitate by clearance of fluorescent-labeled dextran before and during phenylephrine-induced acute hypertension in rat treat with vehicle and <target> hoe-140 </target> ( 0.1 microm ) .",
        "D010656\tChemical\tPhenylephrine\t<target> phenylephrine </target> infusion increase arterial pressure , arteriolar diameter and clearance of fluorescent dextran by a similar magnitude in both group .",
        "D003911\tChemical\tdextran\tphenylephrine infusion increase arterial pressure , arteriolar diameter and clearance of fluorescent <target> dextran </target> by a similar magnitude in both group .",
        "D006973\tDisease\thypertension\tthese finding suggest that disruption of the blood-brain barrier during acute <target> hypertension </target> be not related to the synthesis/release of bradykinin to activate b2 receptor .",
        "D001920\tChemical\tbradykinin\tthese finding suggest that disruption of the blood-brain barrier during acute hypertension be not related to the synthesis/release of <target> bradykinin </target> to activate b2 receptor ."
    ]
}