{
    "title": "Human corticotropin-releasing hormone and thyrotropin-releasing hormone modulate the hypercapnic ventilatory response in humans.",
    "abst": "Human corticotropin-releasing hormone (hCRH) and thyrotropin-releasing hormone (TRH) are known to stimulate ventilation after i.v. administration in humans. In a placebo-controlled, single-blind study we aimed to clarify if both peptides act by altering central chemosensitivity. Two subsequent CO2-rebreathing tests were performed in healthy young volunteers. During the first test 0.9% NaCl was given i.v.; during the second test 200 micrograms of hCRH (n = 12) or 400 micrograms of TRH (n = 6) was administered i.v. Nine subjects received 0.9% NaCl i.v. during both rebreathing manoeuvres. The CO2-response curves for the two tests were compared within the same subject. In the hCRH group a marked parallel shift of the CO2-response curve to the left was observed after hCRH (P < 0.01). The same effect occurred following TRH but was less striking (P = 0.05). hCRH and TRH caused a reduction in the CO2 threshold. The CO2-response curves in the control group were nearly identical. The results indicate an additive effect of both releasing hormones on the hypercapnic ventilatory response in humans, presumably independent of central chemosensitivity.",
    "title_plus_abst": "Human corticotropin-releasing hormone and thyrotropin-releasing hormone modulate the hypercapnic ventilatory response in humans. Human corticotropin-releasing hormone (hCRH) and thyrotropin-releasing hormone (TRH) are known to stimulate ventilation after i.v. administration in humans. In a placebo-controlled, single-blind study we aimed to clarify if both peptides act by altering central chemosensitivity. Two subsequent CO2-rebreathing tests were performed in healthy young volunteers. During the first test 0.9% NaCl was given i.v.; during the second test 200 micrograms of hCRH (n = 12) or 400 micrograms of TRH (n = 6) was administered i.v. Nine subjects received 0.9% NaCl i.v. during both rebreathing manoeuvres. The CO2-response curves for the two tests were compared within the same subject. In the hCRH group a marked parallel shift of the CO2-response curve to the left was observed after hCRH (P < 0.01). The same effect occurred following TRH but was less striking (P = 0.05). hCRH and TRH caused a reduction in the CO2 threshold. The CO2-response curves in the control group were nearly identical. The results indicate an additive effect of both releasing hormones on the hypercapnic ventilatory response in humans, presumably independent of central chemosensitivity.",
    "pubmed_id": "8957205",
    "entities": [
        [
            6,
            19,
            "corticotropin",
            "Chemical",
            "D000324"
        ],
        [
            42,
            53,
            "thyrotropin",
            "Chemical",
            "D013972"
        ],
        [
            85,
            96,
            "hypercapnic",
            "Disease",
            "D006935"
        ],
        [
            135,
            148,
            "corticotropin",
            "Chemical",
            "D000324"
        ],
        [
            178,
            189,
            "thyrotropin",
            "Chemical",
            "D013972"
        ],
        [
            424,
            427,
            "CO2",
            "Chemical",
            "D002245"
        ],
        [
            517,
            521,
            "NaCl",
            "Chemical",
            "D012965"
        ],
        [
            676,
            680,
            "NaCl",
            "Chemical",
            "D012965"
        ],
        [
            726,
            729,
            "CO2",
            "Chemical",
            "D002245"
        ],
        [
            852,
            855,
            "CO2",
            "Chemical",
            "D002245"
        ],
        [
            1031,
            1034,
            "CO2",
            "Chemical",
            "D002245"
        ],
        [
            1050,
            1053,
            "CO2",
            "Chemical",
            "D002245"
        ],
        [
            1188,
            1199,
            "hypercapnic",
            "Disease",
            "D006935"
        ]
    ],
    "split_sentence": [
        "Human corticotropin-releasing hormone and thyrotropin-releasing hormone modulate the hypercapnic ventilatory response in humans.",
        "Human corticotropin-releasing hormone (hCRH) and thyrotropin-releasing hormone (TRH) are known to stimulate ventilation after i.v.",
        "administration in humans.",
        "In a placebo-controlled, single-blind study we aimed to clarify if both peptides act by altering central chemosensitivity.",
        "Two subsequent CO2-rebreathing tests were performed in healthy young volunteers.",
        "During the first test 0.9% NaCl was given i.v.; during the second test 200 micrograms of hCRH (n = 12) or 400 micrograms of TRH (n = 6) was administered i.v.",
        "Nine subjects received 0.9% NaCl i.v.",
        "during both rebreathing manoeuvres.",
        "The CO2-response curves for the two tests were compared within the same subject.",
        "In the hCRH group a marked parallel shift of the CO2-response curve to the left was observed after hCRH (P < 0.01).",
        "The same effect occurred following TRH but was less striking (P = 0.05).",
        "hCRH and TRH caused a reduction in the CO2 threshold.",
        "The CO2-response curves in the control group were nearly identical.",
        "The results indicate an additive effect of both releasing hormones on the hypercapnic ventilatory response in humans, presumably independent of central chemosensitivity."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D000324\tChemical\tcorticotropin\tHuman <target> corticotropin </target> -releasing hormone and thyrotropin-releasing hormone modulate the hypercapnic ventilatory response in humans .",
        "D013972\tChemical\tthyrotropin\tHuman corticotropin-releasing hormone and <target> thyrotropin </target> -releasing hormone modulate the hypercapnic ventilatory response in humans .",
        "D006935\tDisease\thypercapnic\tHuman corticotropin-releasing hormone and thyrotropin-releasing hormone modulate the <target> hypercapnic </target> ventilatory response in humans .",
        "D000324\tChemical\tcorticotropin\tHuman <target> corticotropin </target> -releasing hormone ( hCRH ) and thyrotropin-releasing hormone ( TRH ) are known to stimulate ventilation after i.v .",
        "D013972\tChemical\tthyrotropin\tHuman corticotropin-releasing hormone ( hCRH ) and <target> thyrotropin </target> -releasing hormone ( TRH ) are known to stimulate ventilation after i.v .",
        "D002245\tChemical\tCO2\tTwo subsequent <target> CO2 </target> -rebreathing tests were performed in healthy young volunteers .",
        "D012965\tChemical\tNaCl\tDuring the first test 0.9 % <target> NaCl </target> was given i.v . ; during the second test 200 micrograms of hCRH ( n = 12 ) or 400 micrograms of TRH ( n = 6 ) was administered i.v .",
        "D012965\tChemical\tNaCl\tNine subjects received 0.9 % <target> NaCl </target> i.v .",
        "D002245\tChemical\tCO2\tThe <target> CO2 </target> -response curves for the two tests were compared within the same subject .",
        "D002245\tChemical\tCO2\tIn the hCRH group a marked parallel shift of the <target> CO2 </target> -response curve to the left was observed after hCRH ( P < 0.01 ) .",
        "D002245\tChemical\tCO2\thCRH and TRH caused a reduction in the <target> CO2 </target> threshold .",
        "D002245\tChemical\tCO2\tThe <target> CO2 </target> -response curves in the control group were nearly identical .",
        "D006935\tDisease\thypercapnic\tThe results indicate an additive effect of both releasing hormones on the <target> hypercapnic </target> ventilatory response in humans , presumably independent of central chemosensitivity ."
    ],
    "lines_lemma": [
        "D000324\tChemical\tcorticotropin\thuman <target> corticotropin </target> -releasing hormone and thyrotropin-releasing hormone modulate the hypercapnic ventilatory response in human .",
        "D013972\tChemical\tthyrotropin\thuman corticotropin-releasing hormone and <target> thyrotropin </target> -releasing hormone modulate the hypercapnic ventilatory response in human .",
        "D006935\tDisease\thypercapnic\thuman corticotropin-releasing hormone and thyrotropin-releasing hormone modulate the <target> hypercapnic </target> ventilatory response in human .",
        "D000324\tChemical\tcorticotropin\thuman <target> corticotropin </target> -releasing hormone ( hcrh ) and thyrotropin-releasing hormone ( trh ) be know to stimulate ventilation after i.v .",
        "D013972\tChemical\tthyrotropin\thuman corticotropin-releasing hormone ( hcrh ) and <target> thyrotropin </target> -releasing hormone ( trh ) be know to stimulate ventilation after i.v .",
        "D002245\tChemical\tCO2\ttwo subsequent <target> co2 </target> -rebreathing test be perform in healthy young volunteer .",
        "D012965\tChemical\tNaCl\tduring the first test 0.9 % <target> nacl </target> be give i.v . ; during the second test 200 microgram of hcrh ( n = 12 ) or 400 microgram of trh ( n = 6 ) be administer i.v .",
        "D012965\tChemical\tNaCl\tnine subject receive 0.9 % <target> nacl </target> i.v .",
        "D002245\tChemical\tCO2\tthe <target> co2 </target> -response curve for the two test be compare within the same subject .",
        "D002245\tChemical\tCO2\tin the hcrh group a marked parallel shift of the <target> co2 </target> -response curve to the left be observe after hcrh ( p < 0.01 ) .",
        "D002245\tChemical\tCO2\thcrh and trh cause a reduction in the <target> co2 </target> threshold .",
        "D002245\tChemical\tCO2\tthe <target> co2 </target> -response curve in the control group be nearly identical .",
        "D006935\tDisease\thypercapnic\tthe result indicate an additive effect of both release hormone on the <target> hypercapnic </target> ventilatory response in human , presumably independent of central chemosensitivity ."
    ]
}