{
    "title": "A phase I clinical study of the antipurine antifolate lometrexol (DDATHF) given with oral folic acid.",
    "abst": "Lometrexol is an antifolate which inhibits glycinamide ribonucleotide formyltransferase (GARFT), an enzyme essential for de novo purine synthesis. Extensive experimental and limited clinical data have shown that lometrexol has activity against tumours which are refractory to other drugs, notably methotrexate. However, the initial clinical development of lometrexol was curtailed because of severe and cumulative antiproliferative toxicities. Preclinical murine studies demonstrated that the toxicity of lometrexol can be prevented by low dose folic acid administration, i.e. for 7 days prior to and 7 days following a single bolus dose. This observation prompted a Phase I clinical study of lometrexol given with folic acid supplementation which has confirmed that the toxicity of lometrexol can be markedly reduced by folic acid supplementation. Thrombocytopenia and mucositis were the major toxicities. There was no clear relationship between clinical toxicity and the extent of plasma folate elevation. Associated studies demonstrated that lometrexol plasma pharmacokinetics were not altered by folic acid administration indicating that supplementation is unlikely to reduce toxicity by enhancing lometrexol plasma clearance. The work described in this report has identified for the first time a clinically acceptable schedule for the administration of a GARFT inhibitor. This information will facilitate the future evaluation of this class of compounds in cancer therapy.",
    "title_plus_abst": "A phase I clinical study of the antipurine antifolate lometrexol (DDATHF) given with oral folic acid. Lometrexol is an antifolate which inhibits glycinamide ribonucleotide formyltransferase (GARFT), an enzyme essential for de novo purine synthesis. Extensive experimental and limited clinical data have shown that lometrexol has activity against tumours which are refractory to other drugs, notably methotrexate. However, the initial clinical development of lometrexol was curtailed because of severe and cumulative antiproliferative toxicities. Preclinical murine studies demonstrated that the toxicity of lometrexol can be prevented by low dose folic acid administration, i.e. for 7 days prior to and 7 days following a single bolus dose. This observation prompted a Phase I clinical study of lometrexol given with folic acid supplementation which has confirmed that the toxicity of lometrexol can be markedly reduced by folic acid supplementation. Thrombocytopenia and mucositis were the major toxicities. There was no clear relationship between clinical toxicity and the extent of plasma folate elevation. Associated studies demonstrated that lometrexol plasma pharmacokinetics were not altered by folic acid administration indicating that supplementation is unlikely to reduce toxicity by enhancing lometrexol plasma clearance. The work described in this report has identified for the first time a clinically acceptable schedule for the administration of a GARFT inhibitor. This information will facilitate the future evaluation of this class of compounds in cancer therapy.",
    "pubmed_id": "8958188",
    "entities": [
        [
            32,
            42,
            "antipurine",
            "Chemical",
            "D000983"
        ],
        [
            54,
            64,
            "lometrexol",
            "Chemical",
            "C045894"
        ],
        [
            66,
            72,
            "DDATHF",
            "Chemical",
            "C045894"
        ],
        [
            90,
            100,
            "folic acid",
            "Chemical",
            "D005492"
        ],
        [
            102,
            112,
            "Lometrexol",
            "Chemical",
            "C045894"
        ],
        [
            145,
            171,
            "glycinamide ribonucleotide",
            "Chemical",
            "C402896"
        ],
        [
            231,
            237,
            "purine",
            "Chemical",
            "D011687"
        ],
        [
            314,
            324,
            "lometrexol",
            "Chemical",
            "C045894"
        ],
        [
            346,
            353,
            "tumours",
            "Disease",
            "D009369"
        ],
        [
            399,
            411,
            "methotrexate",
            "Chemical",
            "D008727"
        ],
        [
            458,
            468,
            "lometrexol",
            "Chemical",
            "C045894"
        ],
        [
            534,
            544,
            "toxicities",
            "Disease",
            "D064420"
        ],
        [
            595,
            603,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            607,
            617,
            "lometrexol",
            "Chemical",
            "C045894"
        ],
        [
            647,
            657,
            "folic acid",
            "Chemical",
            "D005492"
        ],
        [
            795,
            805,
            "lometrexol",
            "Chemical",
            "C045894"
        ],
        [
            817,
            827,
            "folic acid",
            "Chemical",
            "D005492"
        ],
        [
            873,
            881,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            885,
            895,
            "lometrexol",
            "Chemical",
            "C045894"
        ],
        [
            923,
            933,
            "folic acid",
            "Chemical",
            "D005492"
        ],
        [
            951,
            967,
            "Thrombocytopenia",
            "Disease",
            "D013921"
        ],
        [
            972,
            981,
            "mucositis",
            "Disease",
            "D052016"
        ],
        [
            997,
            1007,
            "toxicities",
            "Disease",
            "D064420"
        ],
        [
            1058,
            1066,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1092,
            1098,
            "folate",
            "Chemical",
            "D005492"
        ],
        [
            1147,
            1157,
            "lometrexol",
            "Chemical",
            "C045894"
        ],
        [
            1202,
            1212,
            "folic acid",
            "Chemical",
            "D005492"
        ],
        [
            1282,
            1290,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            1304,
            1314,
            "lometrexol",
            "Chemical",
            "C045894"
        ],
        [
            1564,
            1570,
            "cancer",
            "Disease",
            "D009369"
        ]
    ],
    "split_sentence": [
        "A phase I clinical study of the antipurine antifolate lometrexol (DDATHF) given with oral folic acid.",
        "Lometrexol is an antifolate which inhibits glycinamide ribonucleotide formyltransferase (GARFT), an enzyme essential for de novo purine synthesis.",
        "Extensive experimental and limited clinical data have shown that lometrexol has activity against tumours which are refractory to other drugs, notably methotrexate.",
        "However, the initial clinical development of lometrexol was curtailed because of severe and cumulative antiproliferative toxicities.",
        "Preclinical murine studies demonstrated that the toxicity of lometrexol can be prevented by low dose folic acid administration, i.e. for 7 days prior to and 7 days following a single bolus dose.",
        "This observation prompted a Phase I clinical study of lometrexol given with folic acid supplementation which has confirmed that the toxicity of lometrexol can be markedly reduced by folic acid supplementation.",
        "Thrombocytopenia and mucositis were the major toxicities.",
        "There was no clear relationship between clinical toxicity and the extent of plasma folate elevation.",
        "Associated studies demonstrated that lometrexol plasma pharmacokinetics were not altered by folic acid administration indicating that supplementation is unlikely to reduce toxicity by enhancing lometrexol plasma clearance.",
        "The work described in this report has identified for the first time a clinically acceptable schedule for the administration of a GARFT inhibitor.",
        "This information will facilitate the future evaluation of this class of compounds in cancer therapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D000983\tChemical\tantipurine\tA phase I clinical study of the <target> antipurine </target> antifolate lometrexol ( DDATHF ) given with oral folic acid .",
        "C045894\tChemical\tlometrexol\tA phase I clinical study of the antipurine antifolate <target> lometrexol </target> ( DDATHF ) given with oral folic acid .",
        "C045894\tChemical\tDDATHF\tA phase I clinical study of the antipurine antifolate lometrexol ( <target> DDATHF </target> ) given with oral folic acid .",
        "D005492\tChemical\tfolic acid\tA phase I clinical study of the antipurine antifolate lometrexol ( DDATHF ) given with oral <target> folic acid </target> .",
        "C045894\tChemical\tLometrexol\t<target> Lometrexol </target> is an antifolate which inhibits glycinamide ribonucleotide formyltransferase ( GARFT ) , an enzyme essential for de novo purine synthesis .",
        "C402896\tChemical\tglycinamide ribonucleotide\tLometrexol is an antifolate which inhibits <target> glycinamide ribonucleotide </target> formyltransferase ( GARFT ) , an enzyme essential for de novo purine synthesis .",
        "D011687\tChemical\tpurine\tLometrexol is an antifolate which inhibits glycinamide ribonucleotide formyltransferase ( GARFT ) , an enzyme essential for de novo <target> purine </target> synthesis .",
        "C045894\tChemical\tlometrexol\tExtensive experimental and limited clinical data have shown that <target> lometrexol </target> has activity against tumours which are refractory to other drugs , notably methotrexate .",
        "D009369\tDisease\ttumours\tExtensive experimental and limited clinical data have shown that lometrexol has activity against <target> tumours </target> which are refractory to other drugs , notably methotrexate .",
        "D008727\tChemical\tmethotrexate\tExtensive experimental and limited clinical data have shown that lometrexol has activity against tumours which are refractory to other drugs , notably <target> methotrexate </target> .",
        "C045894\tChemical\tlometrexol\tHowever , the initial clinical development of <target> lometrexol </target> was curtailed because of severe and cumulative antiproliferative toxicities .",
        "D064420\tDisease\ttoxicities\tHowever , the initial clinical development of lometrexol was curtailed because of severe and cumulative antiproliferative <target> toxicities </target> .",
        "D064420\tDisease\ttoxicity\tPreclinical murine studies demonstrated that the <target> toxicity </target> of lometrexol can be prevented by low dose folic acid administration , i.e. for 7 days prior to and 7 days following a single bolus dose .",
        "C045894\tChemical\tlometrexol\tPreclinical murine studies demonstrated that the toxicity of <target> lometrexol </target> can be prevented by low dose folic acid administration , i.e. for 7 days prior to and 7 days following a single bolus dose .",
        "D005492\tChemical\tfolic acid\tPreclinical murine studies demonstrated that the toxicity of lometrexol can be prevented by low dose <target> folic acid </target> administration , i.e. for 7 days prior to and 7 days following a single bolus dose .",
        "C045894\tChemical\tlometrexol\tThis observation prompted a Phase I clinical study of <target> lometrexol </target> given with folic acid supplementation which has confirmed that the toxicity of lometrexol can be markedly reduced by folic acid supplementation .",
        "D005492\tChemical\tfolic acid\tThis observation prompted a Phase I clinical study of lometrexol given with <target> folic acid </target> supplementation which has confirmed that the toxicity of lometrexol can be markedly reduced by folic acid supplementation .",
        "D064420\tDisease\ttoxicity\tThis observation prompted a Phase I clinical study of lometrexol given with folic acid supplementation which has confirmed that the <target> toxicity </target> of lometrexol can be markedly reduced by folic acid supplementation .",
        "C045894\tChemical\tlometrexol\tThis observation prompted a Phase I clinical study of lometrexol given with folic acid supplementation which has confirmed that the toxicity of <target> lometrexol </target> can be markedly reduced by folic acid supplementation .",
        "D005492\tChemical\tfolic acid\tThis observation prompted a Phase I clinical study of lometrexol given with folic acid supplementation which has confirmed that the toxicity of lometrexol can be markedly reduced by <target> folic acid </target> supplementation .",
        "D013921\tDisease\tThrombocytopenia\t<target> Thrombocytopenia </target> and mucositis were the major toxicities .",
        "D052016\tDisease\tmucositis\tThrombocytopenia and <target> mucositis </target> were the major toxicities .",
        "D064420\tDisease\ttoxicities\tThrombocytopenia and mucositis were the major <target> toxicities </target> .",
        "D064420\tDisease\ttoxicity\tThere was no clear relationship between clinical <target> toxicity </target> and the extent of plasma folate elevation .",
        "D005492\tChemical\tfolate\tThere was no clear relationship between clinical toxicity and the extent of plasma <target> folate </target> elevation .",
        "C045894\tChemical\tlometrexol\tAssociated studies demonstrated that <target> lometrexol </target> plasma pharmacokinetics were not altered by folic acid administration indicating that supplementation is unlikely to reduce toxicity by enhancing lometrexol plasma clearance .",
        "D005492\tChemical\tfolic acid\tAssociated studies demonstrated that lometrexol plasma pharmacokinetics were not altered by <target> folic acid </target> administration indicating that supplementation is unlikely to reduce toxicity by enhancing lometrexol plasma clearance .",
        "D064420\tDisease\ttoxicity\tAssociated studies demonstrated that lometrexol plasma pharmacokinetics were not altered by folic acid administration indicating that supplementation is unlikely to reduce <target> toxicity </target> by enhancing lometrexol plasma clearance .",
        "C045894\tChemical\tlometrexol\tAssociated studies demonstrated that lometrexol plasma pharmacokinetics were not altered by folic acid administration indicating that supplementation is unlikely to reduce toxicity by enhancing <target> lometrexol </target> plasma clearance .",
        "D009369\tDisease\tcancer\tThis information will facilitate the future evaluation of this class of compounds in <target> cancer </target> therapy ."
    ],
    "lines_lemma": [
        "D000983\tChemical\tantipurine\ta phase i clinical study of the <target> antipurine </target> antifolate lometrexol ( ddathf ) give with oral folic acid .",
        "C045894\tChemical\tlometrexol\ta phase i clinical study of the antipurine antifolate <target> lometrexol </target> ( ddathf ) give with oral folic acid .",
        "C045894\tChemical\tDDATHF\ta phase i clinical study of the antipurine antifolate lometrexol ( <target> ddathf </target> ) give with oral folic acid .",
        "D005492\tChemical\tfolic acid\ta phase i clinical study of the antipurine antifolate lometrexol ( ddathf ) give with oral <target> folic acid </target> .",
        "C045894\tChemical\tLometrexol\t<target> Lometrexol </target> be an antifolate which inhibit glycinamide ribonucleotide formyltransferase ( garft ) , an enzyme essential for de novo purine synthesis .",
        "C402896\tChemical\tglycinamide ribonucleotide\tLometrexol be an antifolate which inhibit <target> glycinamide ribonucleotide </target> formyltransferase ( garft ) , an enzyme essential for de novo purine synthesis .",
        "D011687\tChemical\tpurine\tLometrexol be an antifolate which inhibit glycinamide ribonucleotide formyltransferase ( garft ) , an enzyme essential for de novo <target> purine </target> synthesis .",
        "C045894\tChemical\tlometrexol\textensive experimental and limited clinical datum have show that <target> lometrexol </target> have activity against tumour which be refractory to other drug , notably methotrexate .",
        "D009369\tDisease\ttumours\textensive experimental and limited clinical datum have show that lometrexol have activity against <target> tumour </target> which be refractory to other drug , notably methotrexate .",
        "D008727\tChemical\tmethotrexate\textensive experimental and limited clinical datum have show that lometrexol have activity against tumour which be refractory to other drug , notably <target> methotrexate </target> .",
        "C045894\tChemical\tlometrexol\thowever , the initial clinical development of <target> lometrexol </target> be curtail because of severe and cumulative antiproliferative toxicity .",
        "D064420\tDisease\ttoxicities\thowever , the initial clinical development of lometrexol be curtail because of severe and cumulative antiproliferative <target> toxicity </target> .",
        "D064420\tDisease\ttoxicity\tpreclinical murine study demonstrate that the <target> toxicity </target> of lometrexol can be prevent by low dose folic acid administration , i.e. for 7 day prior to and 7 day follow a single bolus dose .",
        "C045894\tChemical\tlometrexol\tpreclinical murine study demonstrate that the toxicity of <target> lometrexol </target> can be prevent by low dose folic acid administration , i.e. for 7 day prior to and 7 day follow a single bolus dose .",
        "D005492\tChemical\tfolic acid\tpreclinical murine study demonstrate that the toxicity of lometrexol can be prevent by low dose <target> folic acid </target> administration , i.e. for 7 day prior to and 7 day follow a single bolus dose .",
        "C045894\tChemical\tlometrexol\tthis observation prompt a phase i clinical study of <target> lometrexol </target> give with folic acid supplementation which have confirm that the toxicity of lometrexol can be markedly reduce by folic acid supplementation .",
        "D005492\tChemical\tfolic acid\tthis observation prompt a phase i clinical study of lometrexol give with <target> folic acid </target> supplementation which have confirm that the toxicity of lometrexol can be markedly reduce by folic acid supplementation .",
        "D064420\tDisease\ttoxicity\tthis observation prompt a phase i clinical study of lometrexol give with folic acid supplementation which have confirm that the <target> toxicity </target> of lometrexol can be markedly reduce by folic acid supplementation .",
        "C045894\tChemical\tlometrexol\tthis observation prompt a phase i clinical study of lometrexol give with folic acid supplementation which have confirm that the toxicity of <target> lometrexol </target> can be markedly reduce by folic acid supplementation .",
        "D005492\tChemical\tfolic acid\tthis observation prompt a phase i clinical study of lometrexol give with folic acid supplementation which have confirm that the toxicity of lometrexol can be markedly reduce by <target> folic acid </target> supplementation .",
        "D013921\tDisease\tThrombocytopenia\t<target> Thrombocytopenia </target> and mucositis be the major toxicity .",
        "D052016\tDisease\tmucositis\tThrombocytopenia and <target> mucositis </target> be the major toxicity .",
        "D064420\tDisease\ttoxicities\tThrombocytopenia and mucositis be the major <target> toxicity </target> .",
        "D064420\tDisease\ttoxicity\tthere be no clear relationship between clinical <target> toxicity </target> and the extent of plasma folate elevation .",
        "D005492\tChemical\tfolate\tthere be no clear relationship between clinical toxicity and the extent of plasma <target> folate </target> elevation .",
        "C045894\tChemical\tlometrexol\tassociated study demonstrate that <target> lometrexol </target> plasma pharmacokinetic be not alter by folic acid administration indicate that supplementation be unlikely to reduce toxicity by enhance lometrexol plasma clearance .",
        "D005492\tChemical\tfolic acid\tassociated study demonstrate that lometrexol plasma pharmacokinetic be not alter by <target> folic acid </target> administration indicate that supplementation be unlikely to reduce toxicity by enhance lometrexol plasma clearance .",
        "D064420\tDisease\ttoxicity\tassociated study demonstrate that lometrexol plasma pharmacokinetic be not alter by folic acid administration indicate that supplementation be unlikely to reduce <target> toxicity </target> by enhance lometrexol plasma clearance .",
        "C045894\tChemical\tlometrexol\tassociated study demonstrate that lometrexol plasma pharmacokinetic be not alter by folic acid administration indicate that supplementation be unlikely to reduce toxicity by enhance <target> lometrexol </target> plasma clearance .",
        "D009369\tDisease\tcancer\tthis information will facilitate the future evaluation of this class of compound in <target> cancer </target> therapy ."
    ]
}