{
    "title": "Lamivudine is effective in suppressing hepatitis B virus DNA in Chinese hepatitis B surface antigen carriers: a placebo-controlled trial.",
    "abst": "Lamivudine is a novel 2',3'-dideoxy cytosine analogue that has potent inhibitory effects on hepatitis B virus replication in vitro and in vivo. We performed a single-blind, placebo-controlled study to assess its effectiveness and safety in Chinese hepatitis B surface antigen (HBsAg) carriers. Forty-two Chinese HBsAg carriers were randomized to receive placebo (6 patients) or lamivudine orally in dosages of 25 mg, 100 mg, or 300 mg daily (12 patients for each dosage). The drug was given for 4 weeks. The patients were closely monitored clinically, biochemically, and serologically up to 4 weeks after drug treatment. All 36 patients receiving lamivudine had a decrease in hepatitis B virus (HBV) DNA values of >90% (P < .001 compared with placebo). Although 25 mg of lamivudine was slightly less effective than 100 mg (P = .011) and 300 mg (P = .005), it still induced 94% suppression of HBV DNA after the fourth week of therapy. HBV DNA values returned to pretreatment levels within 4 weeks of cessation of therapy. There was no change in the hepatitis B e antigen status or in aminotransferase levels. No serious adverse events were observed. In conclusion, a 4-week course of lamivudine was safe and effective in suppression of HBV DNA in Chinese HBsAg carriers. The suppression was >90% but reversible. Studies with long-term lamivudine administration should be performed to determine if prolonged suppression of HBV DNA can be achieved.",
    "title_plus_abst": "Lamivudine is effective in suppressing hepatitis B virus DNA in Chinese hepatitis B surface antigen carriers: a placebo-controlled trial. Lamivudine is a novel 2',3'-dideoxy cytosine analogue that has potent inhibitory effects on hepatitis B virus replication in vitro and in vivo. We performed a single-blind, placebo-controlled study to assess its effectiveness and safety in Chinese hepatitis B surface antigen (HBsAg) carriers. Forty-two Chinese HBsAg carriers were randomized to receive placebo (6 patients) or lamivudine orally in dosages of 25 mg, 100 mg, or 300 mg daily (12 patients for each dosage). The drug was given for 4 weeks. The patients were closely monitored clinically, biochemically, and serologically up to 4 weeks after drug treatment. All 36 patients receiving lamivudine had a decrease in hepatitis B virus (HBV) DNA values of >90% (P < .001 compared with placebo). Although 25 mg of lamivudine was slightly less effective than 100 mg (P = .011) and 300 mg (P = .005), it still induced 94% suppression of HBV DNA after the fourth week of therapy. HBV DNA values returned to pretreatment levels within 4 weeks of cessation of therapy. There was no change in the hepatitis B e antigen status or in aminotransferase levels. No serious adverse events were observed. In conclusion, a 4-week course of lamivudine was safe and effective in suppression of HBV DNA in Chinese HBsAg carriers. The suppression was >90% but reversible. Studies with long-term lamivudine administration should be performed to determine if prolonged suppression of HBV DNA can be achieved.",
    "pubmed_id": "8985298",
    "entities": [
        [
            0,
            10,
            "Lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            39,
            50,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            72,
            99,
            "hepatitis B surface antigen",
            "Chemical",
            "D006514"
        ],
        [
            138,
            148,
            "Lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            160,
            182,
            "2',3'-dideoxy cytosine",
            "Chemical",
            "D019259"
        ],
        [
            230,
            241,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            386,
            413,
            "hepatitis B surface antigen",
            "Chemical",
            "D006514"
        ],
        [
            415,
            420,
            "HBsAg",
            "Chemical",
            "D006514"
        ],
        [
            450,
            455,
            "HBsAg",
            "Chemical",
            "D006514"
        ],
        [
            516,
            526,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            785,
            795,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            814,
            825,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            909,
            919,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1186,
            1197,
            "hepatitis B",
            "Disease",
            "D006509"
        ],
        [
            1321,
            1331,
            "lamivudine",
            "Chemical",
            "D019259"
        ],
        [
            1392,
            1397,
            "HBsAg",
            "Chemical",
            "D006514"
        ],
        [
            1472,
            1482,
            "lamivudine",
            "Chemical",
            "D019259"
        ]
    ],
    "split_sentence": [
        "Lamivudine is effective in suppressing hepatitis B virus DNA in Chinese hepatitis B surface antigen carriers: a placebo-controlled trial.",
        "Lamivudine is a novel 2',3'-dideoxy cytosine analogue that has potent inhibitory effects on hepatitis B virus replication in vitro and in vivo.",
        "We performed a single-blind, placebo-controlled study to assess its effectiveness and safety in Chinese hepatitis B surface antigen (HBsAg) carriers.",
        "Forty-two Chinese HBsAg carriers were randomized to receive placebo (6 patients) or lamivudine orally in dosages of 25 mg, 100 mg, or 300 mg daily (12 patients for each dosage).",
        "The drug was given for 4 weeks.",
        "The patients were closely monitored clinically, biochemically, and serologically up to 4 weeks after drug treatment.",
        "All 36 patients receiving lamivudine had a decrease in hepatitis B virus (HBV) DNA values of >90% (P < .001 compared with placebo).",
        "Although 25 mg of lamivudine was slightly less effective than 100 mg (P = .011) and 300 mg (P = .005), it still induced 94% suppression of HBV DNA after the fourth week of therapy.",
        "HBV DNA values returned to pretreatment levels within 4 weeks of cessation of therapy.",
        "There was no change in the hepatitis B e antigen status or in aminotransferase levels.",
        "No serious adverse events were observed.",
        "In conclusion, a 4-week course of lamivudine was safe and effective in suppression of HBV DNA in Chinese HBsAg carriers.",
        "The suppression was >90% but reversible.",
        "Studies with long-term lamivudine administration should be performed to determine if prolonged suppression of HBV DNA can be achieved."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D019259\tChemical\tLamivudine\t<target> Lamivudine </target> is effective in suppressing hepatitis B virus DNA in Chinese hepatitis B surface antigen carriers : a placebo-controlled trial .",
        "D006509\tDisease\thepatitis B\tLamivudine is effective in suppressing <target> hepatitis B </target> virus DNA in Chinese hepatitis B surface antigen carriers : a placebo-controlled trial .",
        "D006514\tChemical\thepatitis B surface antigen\tLamivudine is effective in suppressing hepatitis B virus DNA in Chinese <target> hepatitis B surface antigen </target> carriers : a placebo-controlled trial .",
        "D019259\tChemical\tLamivudine\t<target> Lamivudine </target> is a novel 2',3'-dideoxy cytosine analogue that has potent inhibitory effects on hepatitis B virus replication in vitro and in vivo .",
        "D019259\tChemical\t2',3'-dideoxy cytosine\tLamivudine is a novel <target> 2',3'-dideoxy cytosine </target> analogue that has potent inhibitory effects on hepatitis B virus replication in vitro and in vivo .",
        "D006509\tDisease\thepatitis B\tLamivudine is a novel 2',3'-dideoxy cytosine analogue that has potent inhibitory effects on <target> hepatitis B </target> virus replication in vitro and in vivo .",
        "D006514\tChemical\thepatitis B surface antigen\tWe performed a single-blind , placebo-controlled study to assess its effectiveness and safety in Chinese <target> hepatitis B surface antigen </target> ( HBsAg ) carriers .",
        "D006514\tChemical\tHBsAg\tWe performed a single-blind , placebo-controlled study to assess its effectiveness and safety in Chinese hepatitis B surface antigen ( <target> HBsAg </target> ) carriers .",
        "D006514\tChemical\tHBsAg\tForty-two Chinese <target> HBsAg </target> carriers were randomized to receive placebo ( 6 patients ) or lamivudine orally in dosages of 25 mg , 100 mg , or 300 mg daily ( 12 patients for each dosage ) .",
        "D019259\tChemical\tlamivudine\tForty-two Chinese HBsAg carriers were randomized to receive placebo ( 6 patients ) or <target> lamivudine </target> orally in dosages of 25 mg , 100 mg , or 300 mg daily ( 12 patients for each dosage ) .",
        "D019259\tChemical\tlamivudine\tAll 36 patients receiving <target> lamivudine </target> had a decrease in hepatitis B virus ( HBV ) DNA values of > 90 % ( P < .001 compared with placebo ) .",
        "D006509\tDisease\thepatitis B\tAll 36 patients receiving lamivudine had a decrease in <target> hepatitis B </target> virus ( HBV ) DNA values of > 90 % ( P < .001 compared with placebo ) .",
        "D019259\tChemical\tlamivudine\tAlthough 25 mg of <target> lamivudine </target> was slightly less effective than 100 mg ( P = .011 ) and 300 mg ( P = .005 ) , it still induced 94 % suppression of HBV DNA after the fourth week of therapy .",
        "D006509\tDisease\thepatitis B\tThere was no change in the <target> hepatitis B </target> e antigen status or in aminotransferase levels .",
        "D019259\tChemical\tlamivudine\tIn conclusion , a 4-week course of <target> lamivudine </target> was safe and effective in suppression of HBV DNA in Chinese HBsAg carriers .",
        "D006514\tChemical\tHBsAg\tIn conclusion , a 4-week course of lamivudine was safe and effective in suppression of HBV DNA in Chinese <target> HBsAg </target> carriers .",
        "D019259\tChemical\tlamivudine\tStudies with long-term <target> lamivudine </target> administration should be performed to determine if prolonged suppression of HBV DNA can be achieved ."
    ],
    "lines_lemma": [
        "D019259\tChemical\tLamivudine\t<target> lamivudine </target> be effective in suppress hepatitis b virus dna in chinese hepatitis b surface antigen carrier : a placebo-controlled trial .",
        "D006509\tDisease\thepatitis B\tlamivudine be effective in suppress <target> hepatitis b </target> virus dna in chinese hepatitis b surface antigen carrier : a placebo-controlled trial .",
        "D006514\tChemical\thepatitis B surface antigen\tlamivudine be effective in suppress hepatitis b virus dna in chinese <target> hepatitis b surface antigen </target> carrier : a placebo-controlled trial .",
        "D019259\tChemical\tLamivudine\t<target> lamivudine </target> be a novel 2',3'-dideoxy cytosine analogue that have potent inhibitory effect on hepatitis b virus replication in vitro and in vivo .",
        "D019259\tChemical\t2',3'-dideoxy cytosine\tlamivudine be a novel <target> 2',3'-dideoxy cytosine </target> analogue that have potent inhibitory effect on hepatitis b virus replication in vitro and in vivo .",
        "D006509\tDisease\thepatitis B\tlamivudine be a novel 2',3'-dideoxy cytosine analogue that have potent inhibitory effect on <target> hepatitis b </target> virus replication in vitro and in vivo .",
        "D006514\tChemical\thepatitis B surface antigen\twe perform a single-blind , placebo-controlled study to assess its effectiveness and safety in chinese <target> hepatitis b surface antigen </target> ( hbsag ) carrier .",
        "D006514\tChemical\tHBsAg\twe perform a single-blind , placebo-controlled study to assess its effectiveness and safety in chinese hepatitis b surface antigen ( <target> hbsag </target> ) carrier .",
        "D006514\tChemical\tHBsAg\tforty-two chinese <target> hbsag </target> carrier be randomize to receive placebo ( 6 patient ) or lamivudine orally in dosage of 25 mg , 100 mg , or 300 mg daily ( 12 patient for each dosage ) .",
        "D019259\tChemical\tlamivudine\tforty-two chinese hbsag carrier be randomize to receive placebo ( 6 patient ) or <target> lamivudine </target> orally in dosage of 25 mg , 100 mg , or 300 mg daily ( 12 patient for each dosage ) .",
        "D019259\tChemical\tlamivudine\tall 36 patient receive <target> lamivudine </target> have a decrease in hepatitis b virus ( hbv ) dna value of > 90 % ( p < .001 compare with placebo ) .",
        "D006509\tDisease\thepatitis B\tall 36 patient receive lamivudine have a decrease in <target> hepatitis b </target> virus ( hbv ) dna value of > 90 % ( p < .001 compare with placebo ) .",
        "D019259\tChemical\tlamivudine\talthough 25 mg of <target> lamivudine </target> be slightly less effective than 100 mg ( p = .011 ) and 300 mg ( p = .005 ) , it still induce 94 % suppression of hbv dna after the fourth week of therapy .",
        "D006509\tDisease\thepatitis B\tthere be no change in the <target> hepatitis b </target> e antigen status or in aminotransferase level .",
        "D019259\tChemical\tlamivudine\tin conclusion , a 4-week course of <target> lamivudine </target> be safe and effective in suppression of hbv dna in chinese hbsag carrier .",
        "D006514\tChemical\tHBsAg\tin conclusion , a 4-week course of lamivudine be safe and effective in suppression of hbv dna in chinese <target> hbsag </target> carrier .",
        "D019259\tChemical\tlamivudine\tstudy with long-term <target> lamivudine </target> administration should be perform to determine if prolonged suppression of hbv dna can be achieve ."
    ]
}