{
    "title": "Population-based study of risk of venous thromboembolism associated with various oral contraceptives.",
    "abst": "BACKGROUND: Four studies published since December, 1995, reported that the incidence of venous thromboembolism (VTE) was higher in women who used oral contraceptives (OCs) containing the third-generation progestagens gestodene or desogestrel than in users of OCs containing second-generation progestagens. However, confounding and bias in the design of these studies may have affected the findings. The aim of our study was to re-examine the association between risk of VTE and OC use with a different study design and analysis to avoid some of the bias and confounding of the earlier studies. METHODS: We used computer records of patients from 143 general practices in the UK. The study was based on the medical records of about 540,000 women born between 1941 and 1981. All women who had a recorded diagnosis of deep-vein thrombosis, venous thrombosis not otherwise specified, or pulmonary embolus during the study period, and who had been treated with an anticoagulant were identified as potential cases of VTE. We did a cohort analysis to estimate and compare incidence of VTE in users of the main OC preparations, and a nested case-control study to calculate the odds ratios of VTE associated with use of different types of OC, after adjustment for potential confounding factors. In the case-control study, we matched cases to controls by exact year of birth, practice, and current use of OCs. We used a multiple logistic regression model that included body-mass index, number of cycles, change in type of OC prescribed within 3 months of the event, previous pregnancy, and concurrent disease. FINDINGS: 85 women met the inclusion criteria for VTE, two of whom were users of progestagen-only OCs. Of the 83 cases of VTE associated with use of combined OCs, 43 were recorded as deep-vein thrombosis, 35 as pulmonary thrombosis, and five as venous thrombosis not otherwise specified. The crude rate of VTE per 10,000 woman-years was 4.10 in current users of any OC, 3.10 in users of second-generation OCs, and 4.96 in users of third-generation preparations. After adjustment for age, the rate ratio of VTE in users of third-generation relative to second-generation OCs was 1.68 (95% CI 1.04-2.75). Logistic regression showed no significant difference in the risk of VTE between users of third-generation and second-generation OCs. Among users of third-generation progestagens, the risk of VTE was higher in users of desogestrel with 20 g ethinyloestradiol than in users of gestodene or desogestrel with 30 g ethinyloestradiol. With all second-generation OCs as the reference, the odds ratios for VTE were 3.49 (1.21-10.12) for desogestrel plus 20 g ethinyloestradiol and 1.18 (0.66-2.17) for the other third-generation progestagens. INTERPRETATION: The previously reported increase in odds ratio associated with third-generation OCs when compared with second-generation products is likely to have been the result of residual confounding by age. The increased odds ratio associated with products containing 20 micrograms ethinyloestradiol and desogestrel compared with the 30 micrograms product is biologically implausible, and is likely to be the result of preferential prescribing and, thus, confounding.",
    "title_plus_abst": "Population-based study of risk of venous thromboembolism associated with various oral contraceptives. BACKGROUND: Four studies published since December, 1995, reported that the incidence of venous thromboembolism (VTE) was higher in women who used oral contraceptives (OCs) containing the third-generation progestagens gestodene or desogestrel than in users of OCs containing second-generation progestagens. However, confounding and bias in the design of these studies may have affected the findings. The aim of our study was to re-examine the association between risk of VTE and OC use with a different study design and analysis to avoid some of the bias and confounding of the earlier studies. METHODS: We used computer records of patients from 143 general practices in the UK. The study was based on the medical records of about 540,000 women born between 1941 and 1981. All women who had a recorded diagnosis of deep-vein thrombosis, venous thrombosis not otherwise specified, or pulmonary embolus during the study period, and who had been treated with an anticoagulant were identified as potential cases of VTE. We did a cohort analysis to estimate and compare incidence of VTE in users of the main OC preparations, and a nested case-control study to calculate the odds ratios of VTE associated with use of different types of OC, after adjustment for potential confounding factors. In the case-control study, we matched cases to controls by exact year of birth, practice, and current use of OCs. We used a multiple logistic regression model that included body-mass index, number of cycles, change in type of OC prescribed within 3 months of the event, previous pregnancy, and concurrent disease. FINDINGS: 85 women met the inclusion criteria for VTE, two of whom were users of progestagen-only OCs. Of the 83 cases of VTE associated with use of combined OCs, 43 were recorded as deep-vein thrombosis, 35 as pulmonary thrombosis, and five as venous thrombosis not otherwise specified. The crude rate of VTE per 10,000 woman-years was 4.10 in current users of any OC, 3.10 in users of second-generation OCs, and 4.96 in users of third-generation preparations. After adjustment for age, the rate ratio of VTE in users of third-generation relative to second-generation OCs was 1.68 (95% CI 1.04-2.75). Logistic regression showed no significant difference in the risk of VTE between users of third-generation and second-generation OCs. Among users of third-generation progestagens, the risk of VTE was higher in users of desogestrel with 20 g ethinyloestradiol than in users of gestodene or desogestrel with 30 g ethinyloestradiol. With all second-generation OCs as the reference, the odds ratios for VTE were 3.49 (1.21-10.12) for desogestrel plus 20 g ethinyloestradiol and 1.18 (0.66-2.17) for the other third-generation progestagens. INTERPRETATION: The previously reported increase in odds ratio associated with third-generation OCs when compared with second-generation products is likely to have been the result of residual confounding by age. The increased odds ratio associated with products containing 20 micrograms ethinyloestradiol and desogestrel compared with the 30 micrograms product is biologically implausible, and is likely to be the result of preferential prescribing and, thus, confounding.",
    "pubmed_id": "8996419",
    "entities": [
        [
            34,
            56,
            "venous thromboembolism",
            "Disease",
            "D054556"
        ],
        [
            81,
            100,
            "oral contraceptives",
            "Chemical",
            "D003276"
        ],
        [
            190,
            212,
            "venous thromboembolism",
            "Disease",
            "D054556"
        ],
        [
            214,
            217,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            248,
            267,
            "oral contraceptives",
            "Chemical",
            "D003276"
        ],
        [
            269,
            272,
            "OCs",
            "Chemical",
            "D003276"
        ],
        [
            306,
            318,
            "progestagens",
            "Chemical",
            "D011374"
        ],
        [
            319,
            328,
            "gestodene",
            "Chemical",
            "C033273"
        ],
        [
            332,
            343,
            "desogestrel",
            "Chemical",
            "D017135"
        ],
        [
            361,
            364,
            "OCs",
            "Chemical",
            "D003276"
        ],
        [
            394,
            406,
            "progestagens",
            "Chemical",
            "D011374"
        ],
        [
            572,
            575,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            580,
            582,
            "OC",
            "Chemical",
            "D003276"
        ],
        [
            916,
            936,
            "deep-vein thrombosis",
            "Disease",
            "D020246"
        ],
        [
            938,
            955,
            "venous thrombosis",
            "Disease",
            "D020246"
        ],
        [
            1112,
            1115,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            1179,
            1182,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            1204,
            1206,
            "OC",
            "Chemical",
            "D003276"
        ],
        [
            1285,
            1288,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            1331,
            1333,
            "OC",
            "Chemical",
            "D003276"
        ],
        [
            1496,
            1499,
            "OCs",
            "Chemical",
            "D003276"
        ],
        [
            1613,
            1615,
            "OC",
            "Chemical",
            "D003276"
        ],
        [
            1751,
            1754,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            1782,
            1793,
            "progestagen",
            "Chemical",
            "D011372"
        ],
        [
            1799,
            1802,
            "OCs",
            "Chemical",
            "D003276"
        ],
        [
            1823,
            1826,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            1859,
            1862,
            "OCs",
            "Chemical",
            "D003276"
        ],
        [
            1884,
            1904,
            "deep-vein thrombosis",
            "Disease",
            "D020246"
        ],
        [
            1922,
            1932,
            "thrombosis",
            "Disease",
            "D013927"
        ],
        [
            1946,
            1963,
            "venous thrombosis",
            "Disease",
            "D020246"
        ],
        [
            2007,
            2010,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            2067,
            2069,
            "OC",
            "Chemical",
            "D003276"
        ],
        [
            2106,
            2109,
            "OCs",
            "Chemical",
            "D003276"
        ],
        [
            2207,
            2210,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            2270,
            2273,
            "OCs",
            "Chemical",
            "D003276"
        ],
        [
            2371,
            2374,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            2431,
            2434,
            "OCs",
            "Chemical",
            "D003276"
        ],
        [
            2468,
            2480,
            "progestagens",
            "Chemical",
            "D011374"
        ],
        [
            2494,
            2497,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            2521,
            2532,
            "desogestrel",
            "Chemical",
            "D017135"
        ],
        [
            2543,
            2560,
            "ethinyloestradiol",
            "Chemical",
            "D004997"
        ],
        [
            2578,
            2587,
            "gestodene",
            "Chemical",
            "C033273"
        ],
        [
            2591,
            2602,
            "desogestrel",
            "Chemical",
            "D017135"
        ],
        [
            2613,
            2630,
            "ethinyloestradiol",
            "Chemical",
            "D004997"
        ],
        [
            2659,
            2662,
            "OCs",
            "Chemical",
            "D003276"
        ],
        [
            2701,
            2704,
            "VTE",
            "Disease",
            "D054556"
        ],
        [
            2732,
            2743,
            "desogestrel",
            "Chemical",
            "D017135"
        ],
        [
            2754,
            2771,
            "ethinyloestradiol",
            "Chemical",
            "D004997"
        ],
        [
            2824,
            2836,
            "progestagens",
            "Chemical",
            "D011374"
        ],
        [
            2934,
            2937,
            "OCs",
            "Chemical",
            "D003276"
        ],
        [
            3125,
            3142,
            "ethinyloestradiol",
            "Chemical",
            "D004997"
        ],
        [
            3147,
            3158,
            "desogestrel",
            "Chemical",
            "D017135"
        ]
    ],
    "split_sentence": [
        "Population-based study of risk of venous thromboembolism associated with various oral contraceptives.",
        "BACKGROUND: Four studies published since December, 1995, reported that the incidence of venous thromboembolism (VTE) was higher in women who used oral contraceptives (OCs) containing the third-generation progestagens gestodene or desogestrel than in users of OCs containing second-generation progestagens.",
        "However, confounding and bias in the design of these studies may have affected the findings.",
        "The aim of our study was to re-examine the association between risk of VTE and OC use with a different study design and analysis to avoid some of the bias and confounding of the earlier studies.",
        "METHODS: We used computer records of patients from 143 general practices in the UK.",
        "The study was based on the medical records of about 540,000 women born between 1941 and 1981.",
        "All women who had a recorded diagnosis of deep-vein thrombosis, venous thrombosis not otherwise specified, or pulmonary embolus during the study period, and who had been treated with an anticoagulant were identified as potential cases of VTE.",
        "We did a cohort analysis to estimate and compare incidence of VTE in users of the main OC preparations, and a nested case-control study to calculate the odds ratios of VTE associated with use of different types of OC, after adjustment for potential confounding factors.",
        "In the case-control study, we matched cases to controls by exact year of birth, practice, and current use of OCs.",
        "We used a multiple logistic regression model that included body-mass index, number of cycles, change in type of OC prescribed within 3 months of the event, previous pregnancy, and concurrent disease.",
        "FINDINGS: 85 women met the inclusion criteria for VTE, two of whom were users of progestagen-only OCs.",
        "Of the 83 cases of VTE associated with use of combined OCs, 43 were recorded as deep-vein thrombosis, 35 as pulmonary thrombosis, and five as venous thrombosis not otherwise specified.",
        "The crude rate of VTE per 10,000 woman-years was 4.10 in current users of any OC, 3.10 in users of second-generation OCs, and 4.96 in users of third-generation preparations.",
        "After adjustment for age, the rate ratio of VTE in users of third-generation relative to second-generation OCs was 1.68 (95% CI 1.04-2.75).",
        "Logistic regression showed no significant difference in the risk of VTE between users of third-generation and second-generation OCs.",
        "Among users of third-generation progestagens, the risk of VTE was higher in users of desogestrel with 20 g ethinyloestradiol than in users of gestodene or desogestrel with 30 g ethinyloestradiol.",
        "With all second-generation OCs as the reference, the odds ratios for VTE were 3.49 (1.21-10.12) for desogestrel plus 20 g ethinyloestradiol and 1.18 (0.66-2.17) for the other third-generation progestagens.",
        "INTERPRETATION: The previously reported increase in odds ratio associated with third-generation OCs when compared with second-generation products is likely to have been the result of residual confounding by age.",
        "The increased odds ratio associated with products containing 20 micrograms ethinyloestradiol and desogestrel compared with the 30 micrograms product is biologically implausible, and is likely to be the result of preferential prescribing and, thus, confounding."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D054556\tDisease\tvenous thromboembolism\tPopulation-based study of risk of <target> venous thromboembolism </target> associated with various oral contraceptives .",
        "D003276\tChemical\toral contraceptives\tPopulation-based study of risk of venous thromboembolism associated with various <target> oral contraceptives </target> .",
        "D054556\tDisease\tvenous thromboembolism\tBACKGROUND : Four studies published since December , 1995 , reported that the incidence of <target> venous thromboembolism </target> ( VTE ) was higher in women who used oral contraceptives ( OCs ) containing the third-generation progestagens gestodene or desogestrel than in users of OCs containing second-generation progestagens .",
        "D054556\tDisease\tVTE\tBACKGROUND : Four studies published since December , 1995 , reported that the incidence of venous thromboembolism ( <target> VTE </target> ) was higher in women who used oral contraceptives ( OCs ) containing the third-generation progestagens gestodene or desogestrel than in users of OCs containing second-generation progestagens .",
        "D003276\tChemical\toral contraceptives\tBACKGROUND : Four studies published since December , 1995 , reported that the incidence of venous thromboembolism ( VTE ) was higher in women who used <target> oral contraceptives </target> ( OCs ) containing the third-generation progestagens gestodene or desogestrel than in users of OCs containing second-generation progestagens .",
        "D003276\tChemical\tOCs\tBACKGROUND : Four studies published since December , 1995 , reported that the incidence of venous thromboembolism ( VTE ) was higher in women who used oral contraceptives ( <target> OCs </target> ) containing the third-generation progestagens gestodene or desogestrel than in users of OCs containing second-generation progestagens .",
        "D011374\tChemical\tprogestagens\tBACKGROUND : Four studies published since December , 1995 , reported that the incidence of venous thromboembolism ( VTE ) was higher in women who used oral contraceptives ( OCs ) containing the third-generation <target> progestagens </target> gestodene or desogestrel than in users of OCs containing second-generation progestagens .",
        "C033273\tChemical\tgestodene\tBACKGROUND : Four studies published since December , 1995 , reported that the incidence of venous thromboembolism ( VTE ) was higher in women who used oral contraceptives ( OCs ) containing the third-generation progestagens <target> gestodene </target> or desogestrel than in users of OCs containing second-generation progestagens .",
        "D017135\tChemical\tdesogestrel\tBACKGROUND : Four studies published since December , 1995 , reported that the incidence of venous thromboembolism ( VTE ) was higher in women who used oral contraceptives ( OCs ) containing the third-generation progestagens gestodene or <target> desogestrel </target> than in users of OCs containing second-generation progestagens .",
        "D003276\tChemical\tOCs\tBACKGROUND : Four studies published since December , 1995 , reported that the incidence of venous thromboembolism ( VTE ) was higher in women who used oral contraceptives ( OCs ) containing the third-generation progestagens gestodene or desogestrel than in users of <target> OCs </target> containing second-generation progestagens .",
        "D011374\tChemical\tprogestagens\tBACKGROUND : Four studies published since December , 1995 , reported that the incidence of venous thromboembolism ( VTE ) was higher in women who used oral contraceptives ( OCs ) containing the third-generation progestagens gestodene or desogestrel than in users of OCs containing second-generation <target> progestagens </target> .",
        "D054556\tDisease\tVTE\tThe aim of our study was to re-examine the association between risk of <target> VTE </target> and OC use with a different study design and analysis to avoid some of the bias and confounding of the earlier studies .",
        "D003276\tChemical\tOC\tThe aim of our study was to re-examine the association between risk of VTE and <target> OC </target> use with a different study design and analysis to avoid some of the bias and confounding of the earlier studies .",
        "D020246\tDisease\tdeep-vein thrombosis\tAll women who had a recorded diagnosis of <target> deep-vein thrombosis </target> , venous thrombosis not otherwise specified , or pulmonary embolus during the study period , and who had been treated with an anticoagulant were identified as potential cases of VTE .",
        "D020246\tDisease\tvenous thrombosis\tAll women who had a recorded diagnosis of deep-vein thrombosis , <target> venous thrombosis </target> not otherwise specified , or pulmonary embolus during the study period , and who had been treated with an anticoagulant were identified as potential cases of VTE .",
        "D054556\tDisease\tVTE\tAll women who had a recorded diagnosis of deep-vein thrombosis , venous thrombosis not otherwise specified , or pulmonary embolus during the study period , and who had been treated with an anticoagulant were identified as potential cases of <target> VTE </target> .",
        "D054556\tDisease\tVTE\tWe did a cohort analysis to estimate and compare incidence of <target> VTE </target> in users of the main OC preparations , and a nested case-control study to calculate the odds ratios of VTE associated with use of different types of OC , after adjustment for potential confounding factors .",
        "D003276\tChemical\tOC\tWe did a cohort analysis to estimate and compare incidence of VTE in users of the main <target> OC </target> preparations , and a nested case-control study to calculate the odds ratios of VTE associated with use of different types of OC , after adjustment for potential confounding factors .",
        "D054556\tDisease\tVTE\tWe did a cohort analysis to estimate and compare incidence of VTE in users of the main OC preparations , and a nested case-control study to calculate the odds ratios of <target> VTE </target> associated with use of different types of OC , after adjustment for potential confounding factors .",
        "D003276\tChemical\tOC\tWe did a cohort analysis to estimate and compare incidence of VTE in users of the main OC preparations , and a nested case-control study to calculate the odds ratios of VTE associated with use of different types of <target> OC </target> , after adjustment for potential confounding factors .",
        "D003276\tChemical\tOCs\tIn the case-control study , we matched cases to controls by exact year of birth , practice , and current use of <target> OCs </target> .",
        "D003276\tChemical\tOC\tWe used a multiple logistic regression model that included body-mass index , number of cycles , change in type of <target> OC </target> prescribed within 3 months of the event , previous pregnancy , and concurrent disease .",
        "D054556\tDisease\tVTE\tFINDINGS : 85 women met the inclusion criteria for <target> VTE </target> , two of whom were users of progestagen-only OCs .",
        "D011372\tChemical\tprogestagen\tFINDINGS : 85 women met the inclusion criteria for VTE , two of whom were users of <target> progestagen </target> -only OCs .",
        "D003276\tChemical\tOCs\tFINDINGS : 85 women met the inclusion criteria for VTE , two of whom were users of progestagen-only <target> OCs </target> .",
        "D054556\tDisease\tVTE\tOf the 83 cases of <target> VTE </target> associated with use of combined OCs , 43 were recorded as deep-vein thrombosis , 35 as pulmonary thrombosis , and five as venous thrombosis not otherwise specified .",
        "D003276\tChemical\tOCs\tOf the 83 cases of VTE associated with use of combined <target> OCs </target> , 43 were recorded as deep-vein thrombosis , 35 as pulmonary thrombosis , and five as venous thrombosis not otherwise specified .",
        "D020246\tDisease\tdeep-vein thrombosis\tOf the 83 cases of VTE associated with use of combined OCs , 43 were recorded as <target> deep-vein thrombosis </target> , 35 as pulmonary thrombosis , and five as venous thrombosis not otherwise specified .",
        "D013927\tDisease\tthrombosis\tOf the 83 cases of VTE associated with use of combined OCs , 43 were recorded as deep-vein thrombosis , 35 as pulmonary <target> thrombosis </target> , and five as venous thrombosis not otherwise specified .",
        "D020246\tDisease\tvenous thrombosis\tOf the 83 cases of VTE associated with use of combined OCs , 43 were recorded as deep-vein thrombosis , 35 as pulmonary thrombosis , and five as <target> venous thrombosis </target> not otherwise specified .",
        "D054556\tDisease\tVTE\tThe crude rate of <target> VTE </target> per 10,000 woman-years was 4.10 in current users of any OC , 3.10 in users of second-generation OCs , and 4.96 in users of third-generation preparations .",
        "D003276\tChemical\tOC\tThe crude rate of VTE per 10,000 woman-years was 4.10 in current users of any <target> OC </target> , 3.10 in users of second-generation OCs , and 4.96 in users of third-generation preparations .",
        "D003276\tChemical\tOCs\tThe crude rate of VTE per 10,000 woman-years was 4.10 in current users of any OC , 3.10 in users of second-generation <target> OCs </target> , and 4.96 in users of third-generation preparations .",
        "D054556\tDisease\tVTE\tAfter adjustment for age , the rate ratio of <target> VTE </target> in users of third-generation relative to second-generation OCs was 1.68 ( 95 % CI 1.04 - 2.75 ) .",
        "D003276\tChemical\tOCs\tAfter adjustment for age , the rate ratio of VTE in users of third-generation relative to second-generation <target> OCs </target> was 1.68 ( 95 % CI 1.04 - 2.75 ) .",
        "D054556\tDisease\tVTE\tLogistic regression showed no significant difference in the risk of <target> VTE </target> between users of third-generation and second-generation OCs .",
        "D003276\tChemical\tOCs\tLogistic regression showed no significant difference in the risk of VTE between users of third-generation and second-generation <target> OCs </target> .",
        "D011374\tChemical\tprogestagens\tAmong users of third-generation <target> progestagens </target> , the risk of VTE was higher in users of desogestrel with 20 g ethinyloestradiol than in users of gestodene or desogestrel with 30 g ethinyloestradiol .",
        "D054556\tDisease\tVTE\tAmong users of third-generation progestagens , the risk of <target> VTE </target> was higher in users of desogestrel with 20 g ethinyloestradiol than in users of gestodene or desogestrel with 30 g ethinyloestradiol .",
        "D017135\tChemical\tdesogestrel\tAmong users of third-generation progestagens , the risk of VTE was higher in users of <target> desogestrel </target> with 20 g ethinyloestradiol than in users of gestodene or desogestrel with 30 g ethinyloestradiol .",
        "D004997\tChemical\tethinyloestradiol\tAmong users of third-generation progestagens , the risk of VTE was higher in users of desogestrel with 20 g <target> ethinyloestradiol </target> than in users of gestodene or desogestrel with 30 g ethinyloestradiol .",
        "C033273\tChemical\tgestodene\tAmong users of third-generation progestagens , the risk of VTE was higher in users of desogestrel with 20 g ethinyloestradiol than in users of <target> gestodene </target> or desogestrel with 30 g ethinyloestradiol .",
        "D017135\tChemical\tdesogestrel\tAmong users of third-generation progestagens , the risk of VTE was higher in users of desogestrel with 20 g ethinyloestradiol than in users of gestodene or <target> desogestrel </target> with 30 g ethinyloestradiol .",
        "D004997\tChemical\tethinyloestradiol\tAmong users of third-generation progestagens , the risk of VTE was higher in users of desogestrel with 20 g ethinyloestradiol than in users of gestodene or desogestrel with 30 g <target> ethinyloestradiol </target> .",
        "D003276\tChemical\tOCs\tWith all second-generation <target> OCs </target> as the reference , the odds ratios for VTE were 3.49 ( 1.21 - 10.12 ) for desogestrel plus 20 g ethinyloestradiol and 1.18 ( 0.66 - 2.17 ) for the other third-generation progestagens .",
        "D054556\tDisease\tVTE\tWith all second-generation OCs as the reference , the odds ratios for <target> VTE </target> were 3.49 ( 1.21 - 10.12 ) for desogestrel plus 20 g ethinyloestradiol and 1.18 ( 0.66 - 2.17 ) for the other third-generation progestagens .",
        "D017135\tChemical\tdesogestrel\tWith all second-generation OCs as the reference , the odds ratios for VTE were 3.49 ( 1.21 - 10.12 ) for <target> desogestrel </target> plus 20 g ethinyloestradiol and 1.18 ( 0.66 - 2.17 ) for the other third-generation progestagens .",
        "D004997\tChemical\tethinyloestradiol\tWith all second-generation OCs as the reference , the odds ratios for VTE were 3.49 ( 1.21 - 10.12 ) for desogestrel plus 20 g <target> ethinyloestradiol </target> and 1.18 ( 0.66 - 2.17 ) for the other third-generation progestagens .",
        "D011374\tChemical\tprogestagens\tWith all second-generation OCs as the reference , the odds ratios for VTE were 3.49 ( 1.21 - 10.12 ) for desogestrel plus 20 g ethinyloestradiol and 1.18 ( 0.66 - 2.17 ) for the other third-generation <target> progestagens </target> .",
        "D003276\tChemical\tOCs\tINTERPRETATION : The previously reported increase in odds ratio associated with third-generation <target> OCs </target> when compared with second-generation products is likely to have been the result of residual confounding by age .",
        "D004997\tChemical\tethinyloestradiol\tThe increased odds ratio associated with products containing 20 micrograms <target> ethinyloestradiol </target> and desogestrel compared with the 30 micrograms product is biologically implausible , and is likely to be the result of preferential prescribing and , thus , confounding .",
        "D017135\tChemical\tdesogestrel\tThe increased odds ratio associated with products containing 20 micrograms ethinyloestradiol and <target> desogestrel </target> compared with the 30 micrograms product is biologically implausible , and is likely to be the result of preferential prescribing and , thus , confounding ."
    ],
    "lines_lemma": [
        "D054556\tDisease\tvenous thromboembolism\tpopulation-based study of risk of <target> venous thromboembolism </target> associate with various oral contraceptive .",
        "D003276\tChemical\toral contraceptives\tpopulation-based study of risk of venous thromboembolism associate with various <target> oral contraceptive </target> .",
        "D054556\tDisease\tvenous thromboembolism\tbackground : four study publish since December , 1995 , report that the incidence of <target> venous thromboembolism </target> ( vte ) be high in woman who use oral contraceptive ( ocs ) contain the third-generation progestagen gestodene or desogestrel than in user of ocs contain second-generation progestagen .",
        "D054556\tDisease\tVTE\tbackground : four study publish since December , 1995 , report that the incidence of venous thromboembolism ( <target> vte </target> ) be high in woman who use oral contraceptive ( ocs ) contain the third-generation progestagen gestodene or desogestrel than in user of ocs contain second-generation progestagen .",
        "D003276\tChemical\toral contraceptives\tbackground : four study publish since December , 1995 , report that the incidence of venous thromboembolism ( vte ) be high in woman who use <target> oral contraceptive </target> ( ocs ) contain the third-generation progestagen gestodene or desogestrel than in user of ocs contain second-generation progestagen .",
        "D003276\tChemical\tOCs\tbackground : four study publish since December , 1995 , report that the incidence of venous thromboembolism ( vte ) be high in woman who use oral contraceptive ( <target> ocs </target> ) contain the third-generation progestagen gestodene or desogestrel than in user of ocs contain second-generation progestagen .",
        "D011374\tChemical\tprogestagens\tbackground : four study publish since December , 1995 , report that the incidence of venous thromboembolism ( vte ) be high in woman who use oral contraceptive ( ocs ) contain the third-generation <target> progestagen </target> gestodene or desogestrel than in user of ocs contain second-generation progestagen .",
        "C033273\tChemical\tgestodene\tbackground : four study publish since December , 1995 , report that the incidence of venous thromboembolism ( vte ) be high in woman who use oral contraceptive ( ocs ) contain the third-generation progestagen <target> gestodene </target> or desogestrel than in user of ocs contain second-generation progestagen .",
        "D017135\tChemical\tdesogestrel\tbackground : four study publish since December , 1995 , report that the incidence of venous thromboembolism ( vte ) be high in woman who use oral contraceptive ( ocs ) contain the third-generation progestagen gestodene or <target> desogestrel </target> than in user of ocs contain second-generation progestagen .",
        "D003276\tChemical\tOCs\tbackground : four study publish since December , 1995 , report that the incidence of venous thromboembolism ( vte ) be high in woman who use oral contraceptive ( ocs ) contain the third-generation progestagen gestodene or desogestrel than in user of <target> ocs </target> contain second-generation progestagen .",
        "D011374\tChemical\tprogestagens\tbackground : four study publish since December , 1995 , report that the incidence of venous thromboembolism ( vte ) be high in woman who use oral contraceptive ( ocs ) contain the third-generation progestagen gestodene or desogestrel than in user of ocs contain second-generation <target> progestagen </target> .",
        "D054556\tDisease\tVTE\tthe aim of our study be to re-examine the association between risk of <target> vte </target> and OC use with a different study design and analysis to avoid some of the bias and confound of the early study .",
        "D003276\tChemical\tOC\tthe aim of our study be to re-examine the association between risk of vte and <target> oc </target> use with a different study design and analysis to avoid some of the bias and confound of the early study .",
        "D020246\tDisease\tdeep-vein thrombosis\tall woman who have a record diagnosis of <target> deep-vein thrombosis </target> , venous thrombosis not otherwise specify , or pulmonary embolus during the study period , and who have be treat with an anticoagulant be identify as potential case of vte .",
        "D020246\tDisease\tvenous thrombosis\tall woman who have a record diagnosis of deep-vein thrombosis , <target> venous thrombosis </target> not otherwise specify , or pulmonary embolus during the study period , and who have be treat with an anticoagulant be identify as potential case of vte .",
        "D054556\tDisease\tVTE\tall woman who have a record diagnosis of deep-vein thrombosis , venous thrombosis not otherwise specify , or pulmonary embolus during the study period , and who have be treat with an anticoagulant be identify as potential case of <target> vte </target> .",
        "D054556\tDisease\tVTE\twe do a cohort analysis to estimate and compare incidence of <target> vte </target> in user of the main oc preparation , and a nested case-control study to calculate the odd ratio of vte associate with use of different type of oc , after adjustment for potential confound factor .",
        "D003276\tChemical\tOC\twe do a cohort analysis to estimate and compare incidence of vte in user of the main <target> oc </target> preparation , and a nested case-control study to calculate the odd ratio of vte associate with use of different type of oc , after adjustment for potential confound factor .",
        "D054556\tDisease\tVTE\twe do a cohort analysis to estimate and compare incidence of vte in user of the main oc preparation , and a nested case-control study to calculate the odd ratio of <target> vte </target> associate with use of different type of oc , after adjustment for potential confound factor .",
        "D003276\tChemical\tOC\twe do a cohort analysis to estimate and compare incidence of vte in user of the main oc preparation , and a nested case-control study to calculate the odd ratio of vte associate with use of different type of <target> oc </target> , after adjustment for potential confound factor .",
        "D003276\tChemical\tOCs\tin the case-control study , we match case to control by exact year of birth , practice , and current use of <target> ocs </target> .",
        "D003276\tChemical\tOC\twe use a multiple logistic regression model that include body-mass index , number of cycle , change in type of <target> oc </target> prescribe within 3 month of the event , previous pregnancy , and concurrent disease .",
        "D054556\tDisease\tVTE\tfinding : 85 woman meet the inclusion criterion for <target> vte </target> , two of whom be user of progestagen-only ocs .",
        "D011372\tChemical\tprogestagen\tfinding : 85 woman meet the inclusion criterion for vte , two of whom be user of <target> progestagen </target> -only ocs .",
        "D003276\tChemical\tOCs\tfinding : 85 woman meet the inclusion criterion for vte , two of whom be user of progestagen-only <target> ocs </target> .",
        "D054556\tDisease\tVTE\tof the 83 case of <target> vte </target> associate with use of combined ocs , 43 be record as deep-vein thrombosis , 35 as pulmonary thrombosis , and five as venous thrombosis not otherwise specify .",
        "D003276\tChemical\tOCs\tof the 83 case of vte associate with use of combined <target> ocs </target> , 43 be record as deep-vein thrombosis , 35 as pulmonary thrombosis , and five as venous thrombosis not otherwise specify .",
        "D020246\tDisease\tdeep-vein thrombosis\tof the 83 case of vte associate with use of combined ocs , 43 be record as <target> deep-vein thrombosis </target> , 35 as pulmonary thrombosis , and five as venous thrombosis not otherwise specify .",
        "D013927\tDisease\tthrombosis\tof the 83 case of vte associate with use of combined ocs , 43 be record as deep-vein thrombosis , 35 as pulmonary <target> thrombosis </target> , and five as venous thrombosis not otherwise specify .",
        "D020246\tDisease\tvenous thrombosis\tof the 83 case of vte associate with use of combined ocs , 43 be record as deep-vein thrombosis , 35 as pulmonary thrombosis , and five as <target> venous thrombosis </target> not otherwise specify .",
        "D054556\tDisease\tVTE\tthe crude rate of <target> vte </target> per 10,000 woman-year be 4.10 in current user of any OC , 3.10 in user of second-generation ocs , and 4.96 in user of third-generation preparation .",
        "D003276\tChemical\tOC\tthe crude rate of vte per 10,000 woman-year be 4.10 in current user of any <target> oc </target> , 3.10 in user of second-generation ocs , and 4.96 in user of third-generation preparation .",
        "D003276\tChemical\tOCs\tthe crude rate of vte per 10,000 woman-year be 4.10 in current user of any OC , 3.10 in user of second-generation <target> ocs </target> , and 4.96 in user of third-generation preparation .",
        "D054556\tDisease\tVTE\tafter adjustment for age , the rate ratio of <target> vte </target> in user of third-generation relative to second-generation ocs be 1.68 ( 95 % ci 1.04 - 2.75 ) .",
        "D003276\tChemical\tOCs\tafter adjustment for age , the rate ratio of vte in user of third-generation relative to second-generation <target> ocs </target> be 1.68 ( 95 % ci 1.04 - 2.75 ) .",
        "D054556\tDisease\tVTE\tlogistic regression show no significant difference in the risk of <target> vte </target> between user of third-generation and second-generation ocs .",
        "D003276\tChemical\tOCs\tlogistic regression show no significant difference in the risk of vte between user of third-generation and second-generation <target> ocs </target> .",
        "D011374\tChemical\tprogestagens\tamong user of third-generation <target> progestagen </target> , the risk of vte be high in user of desogestrel with 20 g ethinyloestradiol than in user of gestodene or desogestrel with 30 g ethinyloestradiol .",
        "D054556\tDisease\tVTE\tamong user of third-generation progestagen , the risk of <target> vte </target> be high in user of desogestrel with 20 g ethinyloestradiol than in user of gestodene or desogestrel with 30 g ethinyloestradiol .",
        "D017135\tChemical\tdesogestrel\tamong user of third-generation progestagen , the risk of vte be high in user of <target> desogestrel </target> with 20 g ethinyloestradiol than in user of gestodene or desogestrel with 30 g ethinyloestradiol .",
        "D004997\tChemical\tethinyloestradiol\tamong user of third-generation progestagen , the risk of vte be high in user of desogestrel with 20 g <target> ethinyloestradiol </target> than in user of gestodene or desogestrel with 30 g ethinyloestradiol .",
        "C033273\tChemical\tgestodene\tamong user of third-generation progestagen , the risk of vte be high in user of desogestrel with 20 g ethinyloestradiol than in user of <target> gestodene </target> or desogestrel with 30 g ethinyloestradiol .",
        "D017135\tChemical\tdesogestrel\tamong user of third-generation progestagen , the risk of vte be high in user of desogestrel with 20 g ethinyloestradiol than in user of gestodene or <target> desogestrel </target> with 30 g ethinyloestradiol .",
        "D004997\tChemical\tethinyloestradiol\tamong user of third-generation progestagen , the risk of vte be high in user of desogestrel with 20 g ethinyloestradiol than in user of gestodene or desogestrel with 30 g <target> ethinyloestradiol </target> .",
        "D003276\tChemical\tOCs\twith all second-generation <target> ocs </target> as the reference , the odd ratio for vte be 3.49 ( 1.21 - 10.12 ) for desogestrel plus 20 g ethinyloestradiol and 1.18 ( 0.66 - 2.17 ) for the other third-generation progestagen .",
        "D054556\tDisease\tVTE\twith all second-generation ocs as the reference , the odd ratio for <target> vte </target> be 3.49 ( 1.21 - 10.12 ) for desogestrel plus 20 g ethinyloestradiol and 1.18 ( 0.66 - 2.17 ) for the other third-generation progestagen .",
        "D017135\tChemical\tdesogestrel\twith all second-generation ocs as the reference , the odd ratio for vte be 3.49 ( 1.21 - 10.12 ) for <target> desogestrel </target> plus 20 g ethinyloestradiol and 1.18 ( 0.66 - 2.17 ) for the other third-generation progestagen .",
        "D004997\tChemical\tethinyloestradiol\twith all second-generation ocs as the reference , the odd ratio for vte be 3.49 ( 1.21 - 10.12 ) for desogestrel plus 20 g <target> ethinyloestradiol </target> and 1.18 ( 0.66 - 2.17 ) for the other third-generation progestagen .",
        "D011374\tChemical\tprogestagens\twith all second-generation ocs as the reference , the odd ratio for vte be 3.49 ( 1.21 - 10.12 ) for desogestrel plus 20 g ethinyloestradiol and 1.18 ( 0.66 - 2.17 ) for the other third-generation <target> progestagen </target> .",
        "D003276\tChemical\tOCs\tinterpretation : the previously report increase in odd ratio associate with third-generation <target> ocs </target> when compare with second-generation product be likely to have be the result of residual confounding by age .",
        "D004997\tChemical\tethinyloestradiol\tthe increase odd ratio associate with product contain 20 microgram <target> ethinyloestradiol </target> and desogestrel compare with the 30 microgram product be biologically implausible , and be likely to be the result of preferential prescribing and , thus , confound .",
        "D017135\tChemical\tdesogestrel\tthe increase odd ratio associate with product contain 20 microgram ethinyloestradiol and <target> desogestrel </target> compare with the 30 microgram product be biologically implausible , and be likely to be the result of preferential prescribing and , thus , confound ."
    ]
}