{
    "title": "Pemoline induced acute choreoathetosis: case report and review of the literature.",
    "abst": "BACKGROUND: Pemoline is an oxazolidine derivative that is structurally different from amphetamines and used in the treatment of attention deficit disorder. Pemoline has not been commonly associated in the literature as a cause of acute movement disorders. The following case describes two children acutely poisoned with pemoline who experienced profound choreoathetosis. CASE REPORT: Two, 3-year-old male, identical twin siblings presented to the emergency department after found playing with a an empty bottle of pemoline originally containing 59 tablets. The children had a medical history significant for attention deficit disorder previously treated with methylphenidate without success. This was their first day of pemoline therapy. The choreoathetoid movements began 45 min to 1 h after ingestion. The children gave no history of prior movement disorders and there was no family history of movement disorders. The children received gastrointestinal decontamination and high doses of intravenous benzodiazepines in an attempt to control the choreoathetoid movements. Despite treatment, the children continued to have choreoathetosis for approximately 24 hours. Forty-eight hours after admission, the children appeared to be at their baseline and were discharged home. CONCLUSION: Pemoline associated movement disorder has been rarely reported in the acute toxicology literature. The possibility of choreoathetoid movements should be considered in patients presenting after pemoline overdose.",
    "title_plus_abst": "Pemoline induced acute choreoathetosis: case report and review of the literature. BACKGROUND: Pemoline is an oxazolidine derivative that is structurally different from amphetamines and used in the treatment of attention deficit disorder. Pemoline has not been commonly associated in the literature as a cause of acute movement disorders. The following case describes two children acutely poisoned with pemoline who experienced profound choreoathetosis. CASE REPORT: Two, 3-year-old male, identical twin siblings presented to the emergency department after found playing with a an empty bottle of pemoline originally containing 59 tablets. The children had a medical history significant for attention deficit disorder previously treated with methylphenidate without success. This was their first day of pemoline therapy. The choreoathetoid movements began 45 min to 1 h after ingestion. The children gave no history of prior movement disorders and there was no family history of movement disorders. The children received gastrointestinal decontamination and high doses of intravenous benzodiazepines in an attempt to control the choreoathetoid movements. Despite treatment, the children continued to have choreoathetosis for approximately 24 hours. Forty-eight hours after admission, the children appeared to be at their baseline and were discharged home. CONCLUSION: Pemoline associated movement disorder has been rarely reported in the acute toxicology literature. The possibility of choreoathetoid movements should be considered in patients presenting after pemoline overdose.",
    "pubmed_id": "9022662",
    "entities": [
        [
            0,
            8,
            "Pemoline",
            "Chemical",
            "D010389"
        ],
        [
            94,
            102,
            "Pemoline",
            "Chemical",
            "D010389"
        ],
        [
            109,
            120,
            "oxazolidine",
            "Chemical",
            "C064210"
        ],
        [
            168,
            180,
            "amphetamines",
            "Chemical",
            "D000662"
        ],
        [
            210,
            236,
            "attention deficit disorder",
            "Disease",
            "D001289"
        ],
        [
            238,
            246,
            "Pemoline",
            "Chemical",
            "D010389"
        ],
        [
            318,
            336,
            "movement disorders",
            "Disease",
            "D009069"
        ],
        [
            402,
            410,
            "pemoline",
            "Chemical",
            "D010389"
        ],
        [
            596,
            604,
            "pemoline",
            "Chemical",
            "D010389"
        ],
        [
            690,
            716,
            "attention deficit disorder",
            "Disease",
            "D001289"
        ],
        [
            741,
            756,
            "methylphenidate",
            "Chemical",
            "D008774"
        ],
        [
            802,
            810,
            "pemoline",
            "Chemical",
            "D010389"
        ],
        [
            924,
            942,
            "movement disorders",
            "Disease",
            "D009069"
        ],
        [
            978,
            996,
            "movement disorders",
            "Disease",
            "D009069"
        ],
        [
            1083,
            1098,
            "benzodiazepines",
            "Chemical",
            "D001569"
        ],
        [
            1367,
            1375,
            "Pemoline",
            "Chemical",
            "D010389"
        ],
        [
            1387,
            1404,
            "movement disorder",
            "Disease",
            "D009069"
        ],
        [
            1560,
            1568,
            "pemoline",
            "Chemical",
            "D010389"
        ],
        [
            1569,
            1577,
            "overdose",
            "Disease",
            "D062787"
        ]
    ],
    "split_sentence": [
        "Pemoline induced acute choreoathetosis: case report and review of the literature.",
        "BACKGROUND: Pemoline is an oxazolidine derivative that is structurally different from amphetamines and used in the treatment of attention deficit disorder.",
        "Pemoline has not been commonly associated in the literature as a cause of acute movement disorders.",
        "The following case describes two children acutely poisoned with pemoline who experienced profound choreoathetosis.",
        "CASE REPORT: Two, 3-year-old male, identical twin siblings presented to the emergency department after found playing with a an empty bottle of pemoline originally containing 59 tablets.",
        "The children had a medical history significant for attention deficit disorder previously treated with methylphenidate without success.",
        "This was their first day of pemoline therapy.",
        "The choreoathetoid movements began 45 min to 1 h after ingestion.",
        "The children gave no history of prior movement disorders and there was no family history of movement disorders.",
        "The children received gastrointestinal decontamination and high doses of intravenous benzodiazepines in an attempt to control the choreoathetoid movements.",
        "Despite treatment, the children continued to have choreoathetosis for approximately 24 hours.",
        "Forty-eight hours after admission, the children appeared to be at their baseline and were discharged home.",
        "CONCLUSION: Pemoline associated movement disorder has been rarely reported in the acute toxicology literature.",
        "The possibility of choreoathetoid movements should be considered in patients presenting after pemoline overdose."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D010389\tChemical\tPemoline\t<target> Pemoline </target> induced acute choreoathetosis : case report and review of the literature .",
        "D010389\tChemical\tPemoline\tBACKGROUND : <target> Pemoline </target> is an oxazolidine derivative that is structurally different from amphetamines and used in the treatment of attention deficit disorder .",
        "C064210\tChemical\toxazolidine\tBACKGROUND : Pemoline is an <target> oxazolidine </target> derivative that is structurally different from amphetamines and used in the treatment of attention deficit disorder .",
        "D000662\tChemical\tamphetamines\tBACKGROUND : Pemoline is an oxazolidine derivative that is structurally different from <target> amphetamines </target> and used in the treatment of attention deficit disorder .",
        "D001289\tDisease\tattention deficit disorder\tBACKGROUND : Pemoline is an oxazolidine derivative that is structurally different from amphetamines and used in the treatment of <target> attention deficit disorder </target> .",
        "D010389\tChemical\tPemoline\t<target> Pemoline </target> has not been commonly associated in the literature as a cause of acute movement disorders .",
        "D009069\tDisease\tmovement disorders\tPemoline has not been commonly associated in the literature as a cause of acute <target> movement disorders </target> .",
        "D010389\tChemical\tpemoline\tThe following case describes two children acutely poisoned with <target> pemoline </target> who experienced profound choreoathetosis .",
        "D010389\tChemical\tpemoline\tCASE REPORT : Two , 3-year-old male , identical twin siblings presented to the emergency department after found playing with a an empty bottle of <target> pemoline </target> originally containing 59 tablets .",
        "D001289\tDisease\tattention deficit disorder\tThe children had a medical history significant for <target> attention deficit disorder </target> previously treated with methylphenidate without success .",
        "D008774\tChemical\tmethylphenidate\tThe children had a medical history significant for attention deficit disorder previously treated with <target> methylphenidate </target> without success .",
        "D010389\tChemical\tpemoline\tThis was their first day of <target> pemoline </target> therapy .",
        "D009069\tDisease\tmovement disorders\tThe children gave no history of prior <target> movement disorders </target> and there was no family history of movement disorders .",
        "D009069\tDisease\tmovement disorders\tThe children gave no history of prior movement disorders and there was no family history of <target> movement disorders </target> .",
        "D001569\tChemical\tbenzodiazepines\tThe children received gastrointestinal decontamination and high doses of intravenous <target> benzodiazepines </target> in an attempt to control the choreoathetoid movements .",
        "D010389\tChemical\tPemoline\tCONCLUSION : <target> Pemoline </target> associated movement disorder has been rarely reported in the acute toxicology literature .",
        "D009069\tDisease\tmovement disorder\tCONCLUSION : Pemoline associated <target> movement disorder </target> has been rarely reported in the acute toxicology literature .",
        "D010389\tChemical\tpemoline\tThe possibility of choreoathetoid movements should be considered in patients presenting after <target> pemoline </target> overdose .",
        "D062787\tDisease\toverdose\tThe possibility of choreoathetoid movements should be considered in patients presenting after pemoline <target> overdose </target> ."
    ],
    "lines_lemma": [
        "D010389\tChemical\tPemoline\t<target> pemoline </target> induce acute choreoathetosis : case report and review of the literature .",
        "D010389\tChemical\tPemoline\tbackground : <target> pemoline </target> be an oxazolidine derivative that be structurally different from amphetamine and use in the treatment of attention deficit disorder .",
        "C064210\tChemical\toxazolidine\tbackground : pemoline be an <target> oxazolidine </target> derivative that be structurally different from amphetamine and use in the treatment of attention deficit disorder .",
        "D000662\tChemical\tamphetamines\tbackground : pemoline be an oxazolidine derivative that be structurally different from <target> amphetamine </target> and use in the treatment of attention deficit disorder .",
        "D001289\tDisease\tattention deficit disorder\tbackground : pemoline be an oxazolidine derivative that be structurally different from amphetamine and use in the treatment of <target> attention deficit disorder </target> .",
        "D010389\tChemical\tPemoline\t<target> pemoline </target> have not be commonly associate in the literature as a cause of acute movement disorder .",
        "D009069\tDisease\tmovement disorders\tpemoline have not be commonly associate in the literature as a cause of acute <target> movement disorder </target> .",
        "D010389\tChemical\tpemoline\tthe follow case describe two child acutely poison with <target> pemoline </target> who experience profound choreoathetosis .",
        "D010389\tChemical\tpemoline\tcase report : two , 3-year-old male , identical twin sibling present to the emergency department after find play with a an empty bottle of <target> pemoline </target> originally contain 59 tablet .",
        "D001289\tDisease\tattention deficit disorder\tthe child have a medical history significant for <target> attention deficit disorder </target> previously treat with methylphenidate without success .",
        "D008774\tChemical\tmethylphenidate\tthe child have a medical history significant for attention deficit disorder previously treat with <target> methylphenidate </target> without success .",
        "D010389\tChemical\tpemoline\tthis be their first day of <target> pemoline </target> therapy .",
        "D009069\tDisease\tmovement disorders\tthe child give no history of prior <target> movement disorder </target> and there be no family history of movement disorder .",
        "D009069\tDisease\tmovement disorders\tthe child give no history of prior movement disorder and there be no family history of <target> movement disorder </target> .",
        "D001569\tChemical\tbenzodiazepines\tthe child receive gastrointestinal decontamination and high dose of intravenous <target> benzodiazepine </target> in an attempt to control the choreoathetoid movement .",
        "D010389\tChemical\tPemoline\tconclusion : <target> pemoline </target> associate movement disorder have be rarely report in the acute toxicology literature .",
        "D009069\tDisease\tmovement disorder\tconclusion : pemoline associate <target> movement disorder </target> have be rarely report in the acute toxicology literature .",
        "D010389\tChemical\tpemoline\tthe possibility of choreoathetoid movement should be consider in patient present after <target> pemoline </target> overdose .",
        "D062787\tDisease\toverdose\tthe possibility of choreoathetoid movement should be consider in patient present after pemoline <target> overdose </target> ."
    ]
}