{
    "title": "Pupillary changes associated with the development of stimulant-induced mania: a case report.",
    "abst": "A 30-year-old cocaine-dependent man who was a subject in a study evaluating the anticraving efficacy of the stimulant medication diethylpropion (DEP) became manic during his second week on the study drug. Pupillometric changes while on DEP, especially changes in the total power of pupillary oscillation, were dramatically different than those observed in the eight other study subjects who did not become manic. The large changes in total power of pupillary oscillation occurred a few days before the patient became fully manic. Such medication-associated changes in the total power of pupillary oscillation might be of utility in identifying persons at risk for manic-like adverse effects during the medical use of psychomotor stimulants or sympathomimetic agents.",
    "title_plus_abst": "Pupillary changes associated with the development of stimulant-induced mania: a case report. A 30-year-old cocaine-dependent man who was a subject in a study evaluating the anticraving efficacy of the stimulant medication diethylpropion (DEP) became manic during his second week on the study drug. Pupillometric changes while on DEP, especially changes in the total power of pupillary oscillation, were dramatically different than those observed in the eight other study subjects who did not become manic. The large changes in total power of pupillary oscillation occurred a few days before the patient became fully manic. Such medication-associated changes in the total power of pupillary oscillation might be of utility in identifying persons at risk for manic-like adverse effects during the medical use of psychomotor stimulants or sympathomimetic agents.",
    "pubmed_id": "9197951",
    "entities": [
        [
            71,
            76,
            "mania",
            "Disease",
            "D001714"
        ],
        [
            107,
            114,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            222,
            236,
            "diethylpropion",
            "Chemical",
            "D004053"
        ],
        [
            238,
            241,
            "DEP",
            "Chemical",
            "D004053"
        ],
        [
            250,
            255,
            "manic",
            "Disease",
            "D001714"
        ],
        [
            329,
            332,
            "DEP",
            "Chemical",
            "D004053"
        ],
        [
            375,
            396,
            "pupillary oscillation",
            "Disease",
            "D011681"
        ],
        [
            499,
            504,
            "manic",
            "Disease",
            "D001714"
        ],
        [
            542,
            563,
            "pupillary oscillation",
            "Disease",
            "D011681"
        ],
        [
            616,
            621,
            "manic",
            "Disease",
            "D001714"
        ],
        [
            680,
            701,
            "pupillary oscillation",
            "Disease",
            "D011681"
        ],
        [
            757,
            762,
            "manic",
            "Disease",
            "D001714"
        ]
    ],
    "split_sentence": [
        "Pupillary changes associated with the development of stimulant-induced mania: a case report.",
        "A 30-year-old cocaine-dependent man who was a subject in a study evaluating the anticraving efficacy of the stimulant medication diethylpropion (DEP) became manic during his second week on the study drug.",
        "Pupillometric changes while on DEP, especially changes in the total power of pupillary oscillation, were dramatically different than those observed in the eight other study subjects who did not become manic.",
        "The large changes in total power of pupillary oscillation occurred a few days before the patient became fully manic.",
        "Such medication-associated changes in the total power of pupillary oscillation might be of utility in identifying persons at risk for manic-like adverse effects during the medical use of psychomotor stimulants or sympathomimetic agents."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D001714\tDisease\tmania\tPupillary changes associated with the development of stimulant-induced <target> mania </target> : a case report .",
        "D003042\tChemical\tcocaine\tA 30-year-old <target> cocaine </target> -dependent man who was a subject in a study evaluating the anticraving efficacy of the stimulant medication diethylpropion ( DEP ) became manic during his second week on the study drug .",
        "D004053\tChemical\tdiethylpropion\tA 30-year-old cocaine-dependent man who was a subject in a study evaluating the anticraving efficacy of the stimulant medication <target> diethylpropion </target> ( DEP ) became manic during his second week on the study drug .",
        "D004053\tChemical\tDEP\tA 30-year-old cocaine-dependent man who was a subject in a study evaluating the anticraving efficacy of the stimulant medication diethylpropion ( <target> DEP </target> ) became manic during his second week on the study drug .",
        "D001714\tDisease\tmanic\tA 30-year-old cocaine-dependent man who was a subject in a study evaluating the anticraving efficacy of the stimulant medication diethylpropion ( DEP ) became <target> manic </target> during his second week on the study drug .",
        "D004053\tChemical\tDEP\tPupillometric changes while on <target> DEP </target> , especially changes in the total power of pupillary oscillation , were dramatically different than those observed in the eight other study subjects who did not become manic .",
        "D011681\tDisease\tpupillary oscillation\tPupillometric changes while on DEP , especially changes in the total power of <target> pupillary oscillation </target> , were dramatically different than those observed in the eight other study subjects who did not become manic .",
        "D001714\tDisease\tmanic\tPupillometric changes while on DEP , especially changes in the total power of pupillary oscillation , were dramatically different than those observed in the eight other study subjects who did not become <target> manic </target> .",
        "D011681\tDisease\tpupillary oscillation\tThe large changes in total power of <target> pupillary oscillation </target> occurred a few days before the patient became fully manic .",
        "D001714\tDisease\tmanic\tThe large changes in total power of pupillary oscillation occurred a few days before the patient became fully <target> manic </target> .",
        "D011681\tDisease\tpupillary oscillation\tSuch medication-associated changes in the total power of <target> pupillary oscillation </target> might be of utility in identifying persons at risk for manic-like adverse effects during the medical use of psychomotor stimulants or sympathomimetic agents .",
        "D001714\tDisease\tmanic\tSuch medication-associated changes in the total power of pupillary oscillation might be of utility in identifying persons at risk for <target> manic </target> -like adverse effects during the medical use of psychomotor stimulants or sympathomimetic agents ."
    ],
    "lines_lemma": [
        "D001714\tDisease\tmania\tpupillary change associate with the development of stimulant-induced <target> mania </target> : a case report .",
        "D003042\tChemical\tcocaine\ta 30-year-old <target> cocaine </target> -dependent man who be a subject in a study evaluate the anticrave efficacy of the stimulant medication diethylpropion ( dep ) become manic during his second week on the study drug .",
        "D004053\tChemical\tdiethylpropion\ta 30-year-old cocaine-dependent man who be a subject in a study evaluate the anticrave efficacy of the stimulant medication <target> diethylpropion </target> ( dep ) become manic during his second week on the study drug .",
        "D004053\tChemical\tDEP\ta 30-year-old cocaine-dependent man who be a subject in a study evaluate the anticrave efficacy of the stimulant medication diethylpropion ( <target> dep </target> ) become manic during his second week on the study drug .",
        "D001714\tDisease\tmanic\ta 30-year-old cocaine-dependent man who be a subject in a study evaluate the anticrave efficacy of the stimulant medication diethylpropion ( dep ) become <target> manic </target> during his second week on the study drug .",
        "D004053\tChemical\tDEP\tpupillometric change while on <target> dep </target> , especially change in the total power of pupillary oscillation , be dramatically different than those observe in the eight other study subject who do not become manic .",
        "D011681\tDisease\tpupillary oscillation\tpupillometric change while on dep , especially change in the total power of <target> pupillary oscillation </target> , be dramatically different than those observe in the eight other study subject who do not become manic .",
        "D001714\tDisease\tmanic\tpupillometric change while on dep , especially change in the total power of pupillary oscillation , be dramatically different than those observe in the eight other study subject who do not become <target> manic </target> .",
        "D011681\tDisease\tpupillary oscillation\tthe large change in total power of <target> pupillary oscillation </target> occur a few day before the patient become fully manic .",
        "D001714\tDisease\tmanic\tthe large change in total power of pupillary oscillation occur a few day before the patient become fully <target> manic </target> .",
        "D011681\tDisease\tpupillary oscillation\tsuch medication-associated change in the total power of <target> pupillary oscillation </target> might be of utility in identify person at risk for manic-like adverse effect during the medical use of psychomotor stimulant or sympathomimetic agent .",
        "D001714\tDisease\tmanic\tsuch medication-associated change in the total power of pupillary oscillation might be of utility in identify person at risk for <target> manic </target> -like adverse effect during the medical use of psychomotor stimulant or sympathomimetic agent ."
    ]
}