{
    "title": "Macula toxicity after intravitreal amikacin.",
    "abst": "BACKGROUND: Although intravitreal aminoglycosides have substantially improved visual prognosis in endophthalmitis, macular infarction may impair full visual recovery. METHODS: We present a case of presumed amikacin retinal toxicity following treatment with amikacin and vancomycin for alpha-haemolytic streptococcal endophthalmitis. RESULTS: Endophthalmitis resolved with improvement in visual acuity to 6/24 at three months. Fundus fluorescein angiography confirmed macular capillary closure and telangiectasis. CONCLUSIONS: Currently accepted intravitreal antibiotic regimens may cause retinal toxicity and macular ischaemia. Treatment strategies aimed at avoiding retinal toxicity are discussed.",
    "title_plus_abst": "Macula toxicity after intravitreal amikacin. BACKGROUND: Although intravitreal aminoglycosides have substantially improved visual prognosis in endophthalmitis, macular infarction may impair full visual recovery. METHODS: We present a case of presumed amikacin retinal toxicity following treatment with amikacin and vancomycin for alpha-haemolytic streptococcal endophthalmitis. RESULTS: Endophthalmitis resolved with improvement in visual acuity to 6/24 at three months. Fundus fluorescein angiography confirmed macular capillary closure and telangiectasis. CONCLUSIONS: Currently accepted intravitreal antibiotic regimens may cause retinal toxicity and macular ischaemia. Treatment strategies aimed at avoiding retinal toxicity are discussed.",
    "pubmed_id": "9199746",
    "entities": [
        [
            7,
            15,
            "toxicity",
            "Disease",
            "D064420"
        ],
        [
            35,
            43,
            "amikacin",
            "Chemical",
            "D000583"
        ],
        [
            79,
            94,
            "aminoglycosides",
            "Chemical",
            "D000617"
        ],
        [
            143,
            158,
            "endophthalmitis",
            "Disease",
            "D009877"
        ],
        [
            168,
            178,
            "infarction",
            "Disease",
            "D007238"
        ],
        [
            251,
            259,
            "amikacin",
            "Chemical",
            "D000583"
        ],
        [
            260,
            276,
            "retinal toxicity",
            "Disease",
            "D012164"
        ],
        [
            302,
            310,
            "amikacin",
            "Chemical",
            "D000583"
        ],
        [
            315,
            325,
            "vancomycin",
            "Chemical",
            "D014640"
        ],
        [
            347,
            376,
            "streptococcal endophthalmitis",
            "Disease",
            "D013290"
        ],
        [
            387,
            402,
            "Endophthalmitis",
            "Disease",
            "D009877"
        ],
        [
            478,
            489,
            "fluorescein",
            "Chemical",
            "D019793"
        ],
        [
            542,
            556,
            "telangiectasis",
            "Disease",
            "D013684"
        ],
        [
            633,
            649,
            "retinal toxicity",
            "Disease",
            "D012164"
        ],
        [
            662,
            671,
            "ischaemia",
            "Disease",
            "D007511"
        ],
        [
            712,
            728,
            "retinal toxicity",
            "Disease",
            "D012164"
        ]
    ],
    "split_sentence": [
        "Macula toxicity after intravitreal amikacin.",
        "BACKGROUND: Although intravitreal aminoglycosides have substantially improved visual prognosis in endophthalmitis, macular infarction may impair full visual recovery.",
        "METHODS: We present a case of presumed amikacin retinal toxicity following treatment with amikacin and vancomycin for alpha-haemolytic streptococcal endophthalmitis.",
        "RESULTS: Endophthalmitis resolved with improvement in visual acuity to 6/24 at three months.",
        "Fundus fluorescein angiography confirmed macular capillary closure and telangiectasis.",
        "CONCLUSIONS: Currently accepted intravitreal antibiotic regimens may cause retinal toxicity and macular ischaemia.",
        "Treatment strategies aimed at avoiding retinal toxicity are discussed."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D064420\tDisease\ttoxicity\tMacula <target> toxicity </target> after intravitreal amikacin .",
        "D000583\tChemical\tamikacin\tMacula toxicity after intravitreal <target> amikacin </target> .",
        "D000617\tChemical\taminoglycosides\tBACKGROUND : Although intravitreal <target> aminoglycosides </target> have substantially improved visual prognosis in endophthalmitis , macular infarction may impair full visual recovery .",
        "D009877\tDisease\tendophthalmitis\tBACKGROUND : Although intravitreal aminoglycosides have substantially improved visual prognosis in <target> endophthalmitis </target> , macular infarction may impair full visual recovery .",
        "D007238\tDisease\tinfarction\tBACKGROUND : Although intravitreal aminoglycosides have substantially improved visual prognosis in endophthalmitis , macular <target> infarction </target> may impair full visual recovery .",
        "D000583\tChemical\tamikacin\tMETHODS : We present a case of presumed <target> amikacin </target> retinal toxicity following treatment with amikacin and vancomycin for alpha-haemolytic streptococcal endophthalmitis .",
        "D012164\tDisease\tretinal toxicity\tMETHODS : We present a case of presumed amikacin <target> retinal toxicity </target> following treatment with amikacin and vancomycin for alpha-haemolytic streptococcal endophthalmitis .",
        "D000583\tChemical\tamikacin\tMETHODS : We present a case of presumed amikacin retinal toxicity following treatment with <target> amikacin </target> and vancomycin for alpha-haemolytic streptococcal endophthalmitis .",
        "D014640\tChemical\tvancomycin\tMETHODS : We present a case of presumed amikacin retinal toxicity following treatment with amikacin and <target> vancomycin </target> for alpha-haemolytic streptococcal endophthalmitis .",
        "D013290\tDisease\tstreptococcal endophthalmitis\tMETHODS : We present a case of presumed amikacin retinal toxicity following treatment with amikacin and vancomycin for alpha-haemolytic <target> streptococcal endophthalmitis </target> .",
        "D009877\tDisease\tEndophthalmitis\tRESULTS : <target> Endophthalmitis </target> resolved with improvement in visual acuity to 6/24 at three months .",
        "D019793\tChemical\tfluorescein\tFundus <target> fluorescein </target> angiography confirmed macular capillary closure and telangiectasis .",
        "D013684\tDisease\ttelangiectasis\tFundus fluorescein angiography confirmed macular capillary closure and <target> telangiectasis </target> .",
        "D012164\tDisease\tretinal toxicity\tCONCLUSIONS : Currently accepted intravitreal antibiotic regimens may cause <target> retinal toxicity </target> and macular ischaemia .",
        "D007511\tDisease\tischaemia\tCONCLUSIONS : Currently accepted intravitreal antibiotic regimens may cause retinal toxicity and macular <target> ischaemia </target> .",
        "D012164\tDisease\tretinal toxicity\tTreatment strategies aimed at avoiding <target> retinal toxicity </target> are discussed ."
    ],
    "lines_lemma": [
        "D064420\tDisease\ttoxicity\tmacula <target> toxicity </target> after intravitreal amikacin .",
        "D000583\tChemical\tamikacin\tmacula toxicity after intravitreal <target> amikacin </target> .",
        "D000617\tChemical\taminoglycosides\tbackground : although intravitreal <target> aminoglycoside </target> have substantially improve visual prognosis in endophthalmitis , macular infarction may impair full visual recovery .",
        "D009877\tDisease\tendophthalmitis\tbackground : although intravitreal aminoglycoside have substantially improve visual prognosis in <target> endophthalmitis </target> , macular infarction may impair full visual recovery .",
        "D007238\tDisease\tinfarction\tbackground : although intravitreal aminoglycoside have substantially improve visual prognosis in endophthalmitis , macular <target> infarction </target> may impair full visual recovery .",
        "D000583\tChemical\tamikacin\tmethod : we present a case of presume <target> amikacin </target> retinal toxicity follow treatment with amikacin and vancomycin for alpha-haemolytic streptococcal endophthalmitis .",
        "D012164\tDisease\tretinal toxicity\tmethod : we present a case of presume amikacin <target> retinal toxicity </target> follow treatment with amikacin and vancomycin for alpha-haemolytic streptococcal endophthalmitis .",
        "D000583\tChemical\tamikacin\tmethod : we present a case of presume amikacin retinal toxicity follow treatment with <target> amikacin </target> and vancomycin for alpha-haemolytic streptococcal endophthalmitis .",
        "D014640\tChemical\tvancomycin\tmethod : we present a case of presume amikacin retinal toxicity follow treatment with amikacin and <target> vancomycin </target> for alpha-haemolytic streptococcal endophthalmitis .",
        "D013290\tDisease\tstreptococcal endophthalmitis\tmethod : we present a case of presume amikacin retinal toxicity follow treatment with amikacin and vancomycin for alpha-haemolytic <target> streptococcal endophthalmitis </target> .",
        "D009877\tDisease\tEndophthalmitis\tresult : <target> Endophthalmitis </target> resolve with improvement in visual acuity to 6/24 at three month .",
        "D019793\tChemical\tfluorescein\tfundu <target> fluorescein </target> angiography confirm macular capillary closure and telangiectasis .",
        "D013684\tDisease\ttelangiectasis\tfundus fluorescein angiography confirm macular capillary closure and <target> telangiectasis </target> .",
        "D012164\tDisease\tretinal toxicity\tconclusion : currently accept intravitreal antibiotic regimen may cause <target> retinal toxicity </target> and macular ischaemia .",
        "D007511\tDisease\tischaemia\tconclusion : currently accept intravitreal antibiotic regimen may cause retinal toxicity and macular <target> ischaemia </target> .",
        "D012164\tDisease\tretinal toxicity\ttreatment strategy aim at avoid <target> retinal toxicity </target> be discuss ."
    ]
}