{
    "title": "Biphasic response of the SA node of the dog heart in vivo to selective administration of ketamine.",
    "abst": "Effect of ketamine on the SA node of the dog heart was studied in vivo using a selective perfusion technique of the SA node artery. Injections of ketamine in doses from 100 microgram to 3 mg into the artery produced a depression of the SA nodal activity by a direct action. This depression was followed by the sudden appearance of a stimulatory phase. Bilateral vagotomy and sympathectomy or prior administration of a ganglion blocker failed to inhibit the occurrence of the ketamine-induced tachycardia, while it was completely abolished in the reserpinized dogs or by a prior injection of a beta-blocking agent into the SA node artery. This may indicate that an activation of the peripheral adrenergic mechanism plays an important role in the induction of the excitatory effect of ketamine injected in the SA node artery.",
    "title_plus_abst": "Biphasic response of the SA node of the dog heart in vivo to selective administration of ketamine. Effect of ketamine on the SA node of the dog heart was studied in vivo using a selective perfusion technique of the SA node artery. Injections of ketamine in doses from 100 microgram to 3 mg into the artery produced a depression of the SA nodal activity by a direct action. This depression was followed by the sudden appearance of a stimulatory phase. Bilateral vagotomy and sympathectomy or prior administration of a ganglion blocker failed to inhibit the occurrence of the ketamine-induced tachycardia, while it was completely abolished in the reserpinized dogs or by a prior injection of a beta-blocking agent into the SA node artery. This may indicate that an activation of the peripheral adrenergic mechanism plays an important role in the induction of the excitatory effect of ketamine injected in the SA node artery.",
    "pubmed_id": "921394",
    "entities": [
        [
            89,
            97,
            "ketamine",
            "Chemical",
            "D007649"
        ],
        [
            109,
            117,
            "ketamine",
            "Chemical",
            "D007649"
        ],
        [
            245,
            253,
            "ketamine",
            "Chemical",
            "D007649"
        ],
        [
            317,
            327,
            "depression",
            "Disease",
            "D003866"
        ],
        [
            378,
            388,
            "depression",
            "Disease",
            "D003866"
        ],
        [
            574,
            582,
            "ketamine",
            "Chemical",
            "D007649"
        ],
        [
            591,
            602,
            "tachycardia",
            "Disease",
            "D013610"
        ],
        [
            882,
            890,
            "ketamine",
            "Chemical",
            "D007649"
        ]
    ],
    "split_sentence": [
        "Biphasic response of the SA node of the dog heart in vivo to selective administration of ketamine.",
        "Effect of ketamine on the SA node of the dog heart was studied in vivo using a selective perfusion technique of the SA node artery.",
        "Injections of ketamine in doses from 100 microgram to 3 mg into the artery produced a depression of the SA nodal activity by a direct action.",
        "This depression was followed by the sudden appearance of a stimulatory phase.",
        "Bilateral vagotomy and sympathectomy or prior administration of a ganglion blocker failed to inhibit the occurrence of the ketamine-induced tachycardia, while it was completely abolished in the reserpinized dogs or by a prior injection of a beta-blocking agent into the SA node artery.",
        "This may indicate that an activation of the peripheral adrenergic mechanism plays an important role in the induction of the excitatory effect of ketamine injected in the SA node artery."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007649\tChemical\tketamine\tBiphasic response of the SA node of the dog heart in vivo to selective administration of <target> ketamine </target> .",
        "D007649\tChemical\tketamine\tEffect of <target> ketamine </target> on the SA node of the dog heart was studied in vivo using a selective perfusion technique of the SA node artery .",
        "D007649\tChemical\tketamine\tInjections of <target> ketamine </target> in doses from 100 microgram to 3 mg into the artery produced a depression of the SA nodal activity by a direct action .",
        "D003866\tDisease\tdepression\tInjections of ketamine in doses from 100 microgram to 3 mg into the artery produced a <target> depression </target> of the SA nodal activity by a direct action .",
        "D003866\tDisease\tdepression\tThis <target> depression </target> was followed by the sudden appearance of a stimulatory phase .",
        "D007649\tChemical\tketamine\tBilateral vagotomy and sympathectomy or prior administration of a ganglion blocker failed to inhibit the occurrence of the <target> ketamine </target> -induced tachycardia , while it was completely abolished in the reserpinized dogs or by a prior injection of a beta-blocking agent into the SA node artery .",
        "D013610\tDisease\ttachycardia\tBilateral vagotomy and sympathectomy or prior administration of a ganglion blocker failed to inhibit the occurrence of the ketamine-induced <target> tachycardia </target> , while it was completely abolished in the reserpinized dogs or by a prior injection of a beta-blocking agent into the SA node artery .",
        "D007649\tChemical\tketamine\tThis may indicate that an activation of the peripheral adrenergic mechanism plays an important role in the induction of the excitatory effect of <target> ketamine </target> injected in the SA node artery ."
    ],
    "lines_lemma": [
        "D007649\tChemical\tketamine\tbiphasic response of the sa node of the dog heart in vivo to selective administration of <target> ketamine </target> .",
        "D007649\tChemical\tketamine\teffect of <target> ketamine </target> on the SA node of the dog heart be study in vivo use a selective perfusion technique of the SA node artery .",
        "D007649\tChemical\tketamine\tinjection of <target> ketamine </target> in dose from 100 microgram to 3 mg into the artery produce a depression of the SA nodal activity by a direct action .",
        "D003866\tDisease\tdepression\tinjection of ketamine in dose from 100 microgram to 3 mg into the artery produce a <target> depression </target> of the SA nodal activity by a direct action .",
        "D003866\tDisease\tdepression\tthis <target> depression </target> be follow by the sudden appearance of a stimulatory phase .",
        "D007649\tChemical\tketamine\tbilateral vagotomy and sympathectomy or prior administration of a ganglion blocker fail to inhibit the occurrence of the <target> ketamine </target> -induced tachycardia , while it be completely abolish in the reserpinize dog or by a prior injection of a beta-blocking agent into the SA node artery .",
        "D013610\tDisease\ttachycardia\tbilateral vagotomy and sympathectomy or prior administration of a ganglion blocker fail to inhibit the occurrence of the ketamine-induced <target> tachycardia </target> , while it be completely abolish in the reserpinize dog or by a prior injection of a beta-blocking agent into the SA node artery .",
        "D007649\tChemical\tketamine\tthis may indicate that an activation of the peripheral adrenergic mechanism play an important role in the induction of the excitatory effect of <target> ketamine </target> inject in the SA node artery ."
    ]
}