{
    "title": "Epidemic of liver disease caused by hydrochlorofluorocarbons used as ozone-sparing substitutes of chlorofluorocarbons.",
    "abst": "BACKGROUND: Hydrochlorofluorocarbons (HCFCs) are used increasingly in industry as substitutes for ozone-depleting chlorofluorocarbons (CFCs). Limited studies in animals indicate potential hepatotoxicity of some of these compounds. We investigated an epidemic of liver disease in nine industrial workers who had had repeated accidental exposure to a mixture of 1,1-dichloro-2,2,2-trifluoroethane (HCFC 123) and 1-chloro-1,2,2,2-tetrafluoroethane (HCFC 124). All nine exposed workers were affected to various degrees. Both compounds are metabolised in the same way as 1-bromo-1-chloro-2,2,2-trifluoroethane (halothane) to form reactive trifluoroacetyl halide intermediates, which have been implicated in the hepatotoxicity of halothane. We aimed to test whether HCFCs 123 and 124 can result in serious liver disease. METHODS: For one severely affected worker liver biopsy and immunohistochemical stainings for the presence of trifluoroacetyl protein adducts were done. The serum of six affected workers and five controls was tested for autoantibodies that react with human liver cytochrome-P450 2E1 (P450 2E1) and P58 protein disulphide isomerase isoform (P58). FINDINGS: The liver biopsy sample showed hepatocellular necrosis which was prominent in perivenular zone three and extended focally from portal tracts to portal tracts and centrilobular areas (bridging necrosis). Trifluoroacetyl-adducted proteins were detected in surviving hepatocytes. Autoantibodies against P450 2E1 or P58, previously associated with halothane hepatitis, were detected in the serum of five affected workers. INTERPRETATION: Repeated exposure of human beings to HCFCs 123 and 124 can result in serious liver injury in a large proportion of the exposed population. Although the exact mechanism of hepatotoxicity of these agents is not known, the results suggest that trifluoroacetyl-altered liver proteins are involved. In view of the potentially widespread use of these compounds, there is an urgent need to develop safer alternatives.",
    "title_plus_abst": "Epidemic of liver disease caused by hydrochlorofluorocarbons used as ozone-sparing substitutes of chlorofluorocarbons. BACKGROUND: Hydrochlorofluorocarbons (HCFCs) are used increasingly in industry as substitutes for ozone-depleting chlorofluorocarbons (CFCs). Limited studies in animals indicate potential hepatotoxicity of some of these compounds. We investigated an epidemic of liver disease in nine industrial workers who had had repeated accidental exposure to a mixture of 1,1-dichloro-2,2,2-trifluoroethane (HCFC 123) and 1-chloro-1,2,2,2-tetrafluoroethane (HCFC 124). All nine exposed workers were affected to various degrees. Both compounds are metabolised in the same way as 1-bromo-1-chloro-2,2,2-trifluoroethane (halothane) to form reactive trifluoroacetyl halide intermediates, which have been implicated in the hepatotoxicity of halothane. We aimed to test whether HCFCs 123 and 124 can result in serious liver disease. METHODS: For one severely affected worker liver biopsy and immunohistochemical stainings for the presence of trifluoroacetyl protein adducts were done. The serum of six affected workers and five controls was tested for autoantibodies that react with human liver cytochrome-P450 2E1 (P450 2E1) and P58 protein disulphide isomerase isoform (P58). FINDINGS: The liver biopsy sample showed hepatocellular necrosis which was prominent in perivenular zone three and extended focally from portal tracts to portal tracts and centrilobular areas (bridging necrosis). Trifluoroacetyl-adducted proteins were detected in surviving hepatocytes. Autoantibodies against P450 2E1 or P58, previously associated with halothane hepatitis, were detected in the serum of five affected workers. INTERPRETATION: Repeated exposure of human beings to HCFCs 123 and 124 can result in serious liver injury in a large proportion of the exposed population. Although the exact mechanism of hepatotoxicity of these agents is not known, the results suggest that trifluoroacetyl-altered liver proteins are involved. In view of the potentially widespread use of these compounds, there is an urgent need to develop safer alternatives.",
    "pubmed_id": "9284778",
    "entities": [
        [
            12,
            25,
            "liver disease",
            "Disease",
            "D008107"
        ],
        [
            69,
            74,
            "ozone",
            "Chemical",
            "D010126"
        ],
        [
            98,
            117,
            "chlorofluorocarbons",
            "Chemical",
            "D017402"
        ],
        [
            217,
            222,
            "ozone",
            "Chemical",
            "D010126"
        ],
        [
            233,
            252,
            "chlorofluorocarbons",
            "Chemical",
            "D017402"
        ],
        [
            254,
            258,
            "CFCs",
            "Chemical",
            "D017402"
        ],
        [
            307,
            321,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            381,
            394,
            "liver disease",
            "Disease",
            "D008107"
        ],
        [
            479,
            513,
            "1,1-dichloro-2,2,2-trifluoroethane",
            "Chemical",
            "C067411"
        ],
        [
            515,
            523,
            "HCFC 123",
            "Chemical",
            "C067411"
        ],
        [
            529,
            563,
            "1-chloro-1,2,2,2-tetrafluoroethane",
            "Chemical",
            "C072959"
        ],
        [
            565,
            573,
            "HCFC 124",
            "Chemical",
            "C072959"
        ],
        [
            685,
            723,
            "1-bromo-1-chloro-2,2,2-trifluoroethane",
            "Chemical",
            "D006221"
        ],
        [
            725,
            734,
            "halothane",
            "Chemical",
            "D006221"
        ],
        [
            753,
            768,
            "trifluoroacetyl",
            "Chemical",
            "D014269"
        ],
        [
            825,
            839,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            843,
            852,
            "halothane",
            "Chemical",
            "D006221"
        ],
        [
            919,
            932,
            "liver disease",
            "Disease",
            "D008107"
        ],
        [
            1043,
            1058,
            "trifluoroacetyl",
            "Chemical",
            "D014269"
        ],
        [
            1335,
            1343,
            "necrosis",
            "Disease",
            "D009336"
        ],
        [
            1481,
            1489,
            "necrosis",
            "Disease",
            "D009336"
        ],
        [
            1492,
            1507,
            "Trifluoroacetyl",
            "Chemical",
            "D014269"
        ],
        [
            1633,
            1652,
            "halothane hepatitis",
            "Disease",
            "C562477"
        ],
        [
            1800,
            1812,
            "liver injury",
            "Disease",
            "D056486"
        ],
        [
            1894,
            1908,
            "hepatotoxicity",
            "Disease",
            "D056486"
        ],
        [
            1964,
            1979,
            "trifluoroacetyl",
            "Chemical",
            "D014269"
        ]
    ],
    "split_sentence": [
        "Epidemic of liver disease caused by hydrochlorofluorocarbons used as ozone-sparing substitutes of chlorofluorocarbons.",
        "BACKGROUND: Hydrochlorofluorocarbons (HCFCs) are used increasingly in industry as substitutes for ozone-depleting chlorofluorocarbons (CFCs).",
        "Limited studies in animals indicate potential hepatotoxicity of some of these compounds.",
        "We investigated an epidemic of liver disease in nine industrial workers who had had repeated accidental exposure to a mixture of 1,1-dichloro-2,2,2-trifluoroethane (HCFC 123) and 1-chloro-1,2,2,2-tetrafluoroethane (HCFC 124).",
        "All nine exposed workers were affected to various degrees.",
        "Both compounds are metabolised in the same way as 1-bromo-1-chloro-2,2,2-trifluoroethane (halothane) to form reactive trifluoroacetyl halide intermediates, which have been implicated in the hepatotoxicity of halothane.",
        "We aimed to test whether HCFCs 123 and 124 can result in serious liver disease.",
        "METHODS: For one severely affected worker liver biopsy and immunohistochemical stainings for the presence of trifluoroacetyl protein adducts were done.",
        "The serum of six affected workers and five controls was tested for autoantibodies that react with human liver cytochrome-P450 2E1 (P450 2E1) and P58 protein disulphide isomerase isoform (P58).",
        "FINDINGS: The liver biopsy sample showed hepatocellular necrosis which was prominent in perivenular zone three and extended focally from portal tracts to portal tracts and centrilobular areas (bridging necrosis).",
        "Trifluoroacetyl-adducted proteins were detected in surviving hepatocytes.",
        "Autoantibodies against P450 2E1 or P58, previously associated with halothane hepatitis, were detected in the serum of five affected workers.",
        "INTERPRETATION: Repeated exposure of human beings to HCFCs 123 and 124 can result in serious liver injury in a large proportion of the exposed population.",
        "Although the exact mechanism of hepatotoxicity of these agents is not known, the results suggest that trifluoroacetyl-altered liver proteins are involved.",
        "In view of the potentially widespread use of these compounds, there is an urgent need to develop safer alternatives."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D008107\tDisease\tliver disease\tEpidemic of <target> liver disease </target> caused by hydrochlorofluorocarbons used as ozone-sparing substitutes of chlorofluorocarbons .",
        "D010126\tChemical\tozone\tEpidemic of liver disease caused by hydrochlorofluorocarbons used as <target> ozone </target> -sparing substitutes of chlorofluorocarbons .",
        "D017402\tChemical\tchlorofluorocarbons\tEpidemic of liver disease caused by hydrochlorofluorocarbons used as ozone-sparing substitutes of <target> chlorofluorocarbons </target> .",
        "D010126\tChemical\tozone\tBACKGROUND : Hydrochlorofluorocarbons ( HCFCs ) are used increasingly in industry as substitutes for <target> ozone </target> -depleting chlorofluorocarbons ( CFCs ) .",
        "D017402\tChemical\tchlorofluorocarbons\tBACKGROUND : Hydrochlorofluorocarbons ( HCFCs ) are used increasingly in industry as substitutes for ozone-depleting <target> chlorofluorocarbons </target> ( CFCs ) .",
        "D017402\tChemical\tCFCs\tBACKGROUND : Hydrochlorofluorocarbons ( HCFCs ) are used increasingly in industry as substitutes for ozone-depleting chlorofluorocarbons ( <target> CFCs </target> ) .",
        "D056486\tDisease\thepatotoxicity\tLimited studies in animals indicate potential <target> hepatotoxicity </target> of some of these compounds .",
        "D008107\tDisease\tliver disease\tWe investigated an epidemic of <target> liver disease </target> in nine industrial workers who had had repeated accidental exposure to a mixture of 1,1-dichloro-2,2,2-trifluoroethane ( HCFC 123 ) and 1-chloro-1,2,2,2-tetrafluoroethane ( HCFC 124 ) .",
        "C067411\tChemical\t1,1-dichloro-2,2,2-trifluoroethane\tWe investigated an epidemic of liver disease in nine industrial workers who had had repeated accidental exposure to a mixture of <target> 1,1-dichloro-2,2,2-trifluoroethane </target> ( HCFC 123 ) and 1-chloro-1,2,2,2-tetrafluoroethane ( HCFC 124 ) .",
        "C067411\tChemical\tHCFC 123\tWe investigated an epidemic of liver disease in nine industrial workers who had had repeated accidental exposure to a mixture of 1,1-dichloro-2,2,2-trifluoroethane ( <target> HCFC 123 </target> ) and 1-chloro-1,2,2,2-tetrafluoroethane ( HCFC 124 ) .",
        "C072959\tChemical\t1-chloro-1,2,2,2-tetrafluoroethane\tWe investigated an epidemic of liver disease in nine industrial workers who had had repeated accidental exposure to a mixture of 1,1-dichloro-2,2,2-trifluoroethane ( HCFC 123 ) and <target> 1-chloro-1,2,2,2-tetrafluoroethane </target> ( HCFC 124 ) .",
        "C072959\tChemical\tHCFC 124\tWe investigated an epidemic of liver disease in nine industrial workers who had had repeated accidental exposure to a mixture of 1,1-dichloro-2,2,2-trifluoroethane ( HCFC 123 ) and 1-chloro-1,2,2,2-tetrafluoroethane ( <target> HCFC 124 </target> ) .",
        "D006221\tChemical\t1-bromo-1-chloro-2,2,2-trifluoroethane\tBoth compounds are metabolised in the same way as <target> 1-bromo-1-chloro-2,2,2-trifluoroethane </target> ( halothane ) to form reactive trifluoroacetyl halide intermediates , which have been implicated in the hepatotoxicity of halothane .",
        "D006221\tChemical\thalothane\tBoth compounds are metabolised in the same way as 1-bromo-1-chloro-2,2,2-trifluoroethane ( <target> halothane </target> ) to form reactive trifluoroacetyl halide intermediates , which have been implicated in the hepatotoxicity of halothane .",
        "D014269\tChemical\ttrifluoroacetyl\tBoth compounds are metabolised in the same way as 1-bromo-1-chloro-2,2,2-trifluoroethane ( halothane ) to form reactive <target> trifluoroacetyl </target> halide intermediates , which have been implicated in the hepatotoxicity of halothane .",
        "D056486\tDisease\thepatotoxicity\tBoth compounds are metabolised in the same way as 1-bromo-1-chloro-2,2,2-trifluoroethane ( halothane ) to form reactive trifluoroacetyl halide intermediates , which have been implicated in the <target> hepatotoxicity </target> of halothane .",
        "D006221\tChemical\thalothane\tBoth compounds are metabolised in the same way as 1-bromo-1-chloro-2,2,2-trifluoroethane ( halothane ) to form reactive trifluoroacetyl halide intermediates , which have been implicated in the hepatotoxicity of <target> halothane </target> .",
        "D008107\tDisease\tliver disease\tWe aimed to test whether HCFCs 123 and 124 can result in serious <target> liver disease </target> .",
        "D014269\tChemical\ttrifluoroacetyl\tMETHODS : For one severely affected worker liver biopsy and immunohistochemical stainings for the presence of <target> trifluoroacetyl </target> protein adducts were done .",
        "D009336\tDisease\tnecrosis\tFINDINGS : The liver biopsy sample showed hepatocellular <target> necrosis </target> which was prominent in perivenular zone three and extended focally from portal tracts to portal tracts and centrilobular areas ( bridging necrosis ) .",
        "D009336\tDisease\tnecrosis\tFINDINGS : The liver biopsy sample showed hepatocellular necrosis which was prominent in perivenular zone three and extended focally from portal tracts to portal tracts and centrilobular areas ( bridging <target> necrosis </target> ) .",
        "D014269\tChemical\tTrifluoroacetyl\t<target> Trifluoroacetyl </target> -adducted proteins were detected in surviving hepatocytes .",
        "C562477\tDisease\thalothane hepatitis\tAutoantibodies against P450 2E1 or P58 , previously associated with <target> halothane hepatitis </target> , were detected in the serum of five affected workers .",
        "D056486\tDisease\tliver injury\tINTERPRETATION : Repeated exposure of human beings to HCFCs 123 and 124 can result in serious <target> liver injury </target> in a large proportion of the exposed population .",
        "D056486\tDisease\thepatotoxicity\tAlthough the exact mechanism of <target> hepatotoxicity </target> of these agents is not known , the results suggest that trifluoroacetyl-altered liver proteins are involved .",
        "D014269\tChemical\ttrifluoroacetyl\tAlthough the exact mechanism of hepatotoxicity of these agents is not known , the results suggest that <target> trifluoroacetyl </target> -altered liver proteins are involved ."
    ],
    "lines_lemma": [
        "D008107\tDisease\tliver disease\tepidemic of <target> liver disease </target> cause by hydrochlorofluorocarbon use as ozone-sparing substitute of chlorofluorocarbon .",
        "D010126\tChemical\tozone\tepidemic of liver disease cause by hydrochlorofluorocarbon use as <target> ozone </target> -sparing substitute of chlorofluorocarbon .",
        "D017402\tChemical\tchlorofluorocarbons\tepidemic of liver disease cause by hydrochlorofluorocarbon use as ozone-sparing substitute of <target> chlorofluorocarbon </target> .",
        "D010126\tChemical\tozone\tbackground : hydrochlorofluorocarbon ( hcfc ) be use increasingly in industry as substitute for <target> ozone </target> -depleting chlorofluorocarbon ( cfc ) .",
        "D017402\tChemical\tchlorofluorocarbons\tbackground : hydrochlorofluorocarbon ( hcfc ) be use increasingly in industry as substitute for ozone-depleting <target> chlorofluorocarbon </target> ( cfc ) .",
        "D017402\tChemical\tCFCs\tbackground : hydrochlorofluorocarbon ( hcfc ) be use increasingly in industry as substitute for ozone-depleting chlorofluorocarbon ( <target> CFCs </target> ) .",
        "D056486\tDisease\thepatotoxicity\tlimited study in animal indicate potential <target> hepatotoxicity </target> of some of these compound .",
        "D008107\tDisease\tliver disease\twe investigate an epidemic of <target> liver disease </target> in nine industrial worker who have have repeat accidental exposure to a mixture of 1,1-dichloro-2,2,2-trifluoroethane ( hcfc 123 ) and 1-chloro-1,2,2,2-tetrafluoroethane ( hcfc 124 ) .",
        "C067411\tChemical\t1,1-dichloro-2,2,2-trifluoroethane\twe investigate an epidemic of liver disease in nine industrial worker who have have repeat accidental exposure to a mixture of <target> 1,1-dichloro-2,2,2-trifluoroethane </target> ( hcfc 123 ) and 1-chloro-1,2,2,2-tetrafluoroethane ( hcfc 124 ) .",
        "C067411\tChemical\tHCFC 123\twe investigate an epidemic of liver disease in nine industrial worker who have have repeat accidental exposure to a mixture of 1,1-dichloro-2,2,2-trifluoroethane ( <target> hcfc 123 </target> ) and 1-chloro-1,2,2,2-tetrafluoroethane ( hcfc 124 ) .",
        "C072959\tChemical\t1-chloro-1,2,2,2-tetrafluoroethane\twe investigate an epidemic of liver disease in nine industrial worker who have have repeat accidental exposure to a mixture of 1,1-dichloro-2,2,2-trifluoroethane ( hcfc 123 ) and <target> 1-chloro-1,2,2,2-tetrafluoroethane </target> ( hcfc 124 ) .",
        "C072959\tChemical\tHCFC 124\twe investigate an epidemic of liver disease in nine industrial worker who have have repeat accidental exposure to a mixture of 1,1-dichloro-2,2,2-trifluoroethane ( hcfc 123 ) and 1-chloro-1,2,2,2-tetrafluoroethane ( <target> hcfc 124 </target> ) .",
        "D006221\tChemical\t1-bromo-1-chloro-2,2,2-trifluoroethane\tboth compound be metabolise in the same way as <target> 1-bromo-1-chloro-2,2,2-trifluoroethane </target> ( halothane ) to form reactive trifluoroacetyl halide intermediate , which have be implicate in the hepatotoxicity of halothane .",
        "D006221\tChemical\thalothane\tboth compound be metabolise in the same way as 1-bromo-1-chloro-2,2,2-trifluoroethane ( <target> halothane </target> ) to form reactive trifluoroacetyl halide intermediate , which have be implicate in the hepatotoxicity of halothane .",
        "D014269\tChemical\ttrifluoroacetyl\tboth compound be metabolise in the same way as 1-bromo-1-chloro-2,2,2-trifluoroethane ( halothane ) to form reactive <target> trifluoroacetyl </target> halide intermediate , which have be implicate in the hepatotoxicity of halothane .",
        "D056486\tDisease\thepatotoxicity\tboth compound be metabolise in the same way as 1-bromo-1-chloro-2,2,2-trifluoroethane ( halothane ) to form reactive trifluoroacetyl halide intermediate , which have be implicate in the <target> hepatotoxicity </target> of halothane .",
        "D006221\tChemical\thalothane\tboth compound be metabolise in the same way as 1-bromo-1-chloro-2,2,2-trifluoroethane ( halothane ) to form reactive trifluoroacetyl halide intermediate , which have be implicate in the hepatotoxicity of <target> halothane </target> .",
        "D008107\tDisease\tliver disease\twe aim to test whether hcfc 123 and 124 can result in serious <target> liver disease </target> .",
        "D014269\tChemical\ttrifluoroacetyl\tmethod : for one severely affect worker liver biopsy and immunohistochemical staining for the presence of <target> trifluoroacetyl </target> protein adduct be do .",
        "D009336\tDisease\tnecrosis\tfinding : the liver biopsy sample show hepatocellular <target> necrosis </target> which be prominent in perivenular zone three and extend focally from portal tract to portal tract and centrilobular area ( bridging necrosis ) .",
        "D009336\tDisease\tnecrosis\tfinding : the liver biopsy sample show hepatocellular necrosis which be prominent in perivenular zone three and extend focally from portal tract to portal tract and centrilobular area ( bridging <target> necrosis </target> ) .",
        "D014269\tChemical\tTrifluoroacetyl\t<target> Trifluoroacetyl </target> -adducted protein be detect in survive hepatocyte .",
        "C562477\tDisease\thalothane hepatitis\tautoantibody against p450 2e1 or p58 , previously associate with <target> halothane hepatitis </target> , be detect in the serum of five affect worker .",
        "D056486\tDisease\tliver injury\tinterpretation : repeat exposure of human being to hcfc 123 and 124 can result in serious <target> liver injury </target> in a large proportion of the expose population .",
        "D056486\tDisease\thepatotoxicity\talthough the exact mechanism of <target> hepatotoxicity </target> of these agent be not know , the result suggest that trifluoroacetyl-altered liver protein be involve .",
        "D014269\tChemical\ttrifluoroacetyl\talthough the exact mechanism of hepatotoxicity of these agent be not know , the result suggest that <target> trifluoroacetyl </target> -altered liver protein be involve ."
    ]
}