{
    "title": "Endocrine screening in 1,022 men with erectile dysfunction: clinical significance and cost-effective strategy.",
    "abst": "PURPOSE: We reviewed the results of serum testosterone and prolactin determination in 1,022 patients referred because of erectile dysfunction and compared the data with history, results of physical examination, other etiological investigations and effects of endocrine therapy to refine the rules of cost-effective endocrine screening and to pinpoint actual responsibility for hormonal abnormalities. MATERIALS AND METHODS: Testosterone and prolactin were determined by radioimmunoassay. Every patient was screened for testosterone and 451 were screened for prolactin on the basis of low sexual desire, gynecomastia or testosterone less than 4 ng./ml. Determination was repeated in case of abnormal first results. Prolactin results were compared with those of a previous personal cohort of 1,340 patients with erectile dysfunction and systematic prolactin determination. Main clinical criteria tested regarding efficiency in hormone determination were low sexual desire, small testes and gynecomastia. Endocrine therapy consisted of testosterone heptylate or human chorionic gonadotropin for hypogonadism and bromocriptine for hyperprolactinemia. RESULTS: Testosterone was less than 3 ng./ml. in 107 patients but normal in 40% at repeat determination. The prevalence of repeatedly low testosterone increased with age (4% before age 50 years and 9% 50 years or older). Two pituitary tumors were discovered after testosterone determination. Most of the other low testosterone levels seemed to result from nonorganic hypothalamic dysfunction because of normal serum luteinizing hormone and prolactin and to have only a small role in erectile dysfunction (definite improvement in only 16 of 44 [36%] after androgen therapy, normal morning or nocturnal erections in 30% and definite vasculogenic contributions in 42%). Determining testosterone only in cases of low sexual desire or abnormal physical examination would have missed 40% of the cases with low testosterone, including 37% of those subsequently improved by androgen therapy. Prolactin exceeded 20 ng./ml. in 5 men and was normal in 2 at repeat determination. Only 1 prolactinoma was discovered. These data are lower than those we found during the last 2 decades (overall prolactin greater than 20 ng./ml. in 1.86% of 1,821 patients, prolactinomas in 7, 0.38%). Bromocriptine was definitely effective in cases with prolactin greater than 35 ng./ml. (8 of 12 compared to only 9 of 22 cases with prolactin between 20 and 35 ng./ml.). Testosterone was low in less than 50% of cases with prolactin greater than 35 ng./ml. CONCLUSIONS: Low prevalences and effects of low testosterone and high prolactin in erectile dysfunction cannot justify their routine determination. However, cost-effective screening strategies recommended so far missed 40 to 50% of cases improved with endocrine therapy and the pituitary tumors. We now advocate that before age 50 years testosterone be determined only in cases of low sexual desire and abnormal physical examination but that it be measured in all men older than 50 years. Prolactin should be determined only in cases of low sexual desire, gynecomastia and/or testosterone less than 4 ng./ml.",
    "title_plus_abst": "Endocrine screening in 1,022 men with erectile dysfunction: clinical significance and cost-effective strategy. PURPOSE: We reviewed the results of serum testosterone and prolactin determination in 1,022 patients referred because of erectile dysfunction and compared the data with history, results of physical examination, other etiological investigations and effects of endocrine therapy to refine the rules of cost-effective endocrine screening and to pinpoint actual responsibility for hormonal abnormalities. MATERIALS AND METHODS: Testosterone and prolactin were determined by radioimmunoassay. Every patient was screened for testosterone and 451 were screened for prolactin on the basis of low sexual desire, gynecomastia or testosterone less than 4 ng./ml. Determination was repeated in case of abnormal first results. Prolactin results were compared with those of a previous personal cohort of 1,340 patients with erectile dysfunction and systematic prolactin determination. Main clinical criteria tested regarding efficiency in hormone determination were low sexual desire, small testes and gynecomastia. Endocrine therapy consisted of testosterone heptylate or human chorionic gonadotropin for hypogonadism and bromocriptine for hyperprolactinemia. RESULTS: Testosterone was less than 3 ng./ml. in 107 patients but normal in 40% at repeat determination. The prevalence of repeatedly low testosterone increased with age (4% before age 50 years and 9% 50 years or older). Two pituitary tumors were discovered after testosterone determination. Most of the other low testosterone levels seemed to result from nonorganic hypothalamic dysfunction because of normal serum luteinizing hormone and prolactin and to have only a small role in erectile dysfunction (definite improvement in only 16 of 44 [36%] after androgen therapy, normal morning or nocturnal erections in 30% and definite vasculogenic contributions in 42%). Determining testosterone only in cases of low sexual desire or abnormal physical examination would have missed 40% of the cases with low testosterone, including 37% of those subsequently improved by androgen therapy. Prolactin exceeded 20 ng./ml. in 5 men and was normal in 2 at repeat determination. Only 1 prolactinoma was discovered. These data are lower than those we found during the last 2 decades (overall prolactin greater than 20 ng./ml. in 1.86% of 1,821 patients, prolactinomas in 7, 0.38%). Bromocriptine was definitely effective in cases with prolactin greater than 35 ng./ml. (8 of 12 compared to only 9 of 22 cases with prolactin between 20 and 35 ng./ml.). Testosterone was low in less than 50% of cases with prolactin greater than 35 ng./ml. CONCLUSIONS: Low prevalences and effects of low testosterone and high prolactin in erectile dysfunction cannot justify their routine determination. However, cost-effective screening strategies recommended so far missed 40 to 50% of cases improved with endocrine therapy and the pituitary tumors. We now advocate that before age 50 years testosterone be determined only in cases of low sexual desire and abnormal physical examination but that it be measured in all men older than 50 years. Prolactin should be determined only in cases of low sexual desire, gynecomastia and/or testosterone less than 4 ng./ml.",
    "pubmed_id": "9334596",
    "entities": [
        [
            38,
            58,
            "erectile dysfunction",
            "Disease",
            "D007172"
        ],
        [
            153,
            165,
            "testosterone",
            "Chemical",
            "D013739"
        ],
        [
            232,
            252,
            "erectile dysfunction",
            "Disease",
            "D007172"
        ],
        [
            535,
            547,
            "Testosterone",
            "Chemical",
            "D013739"
        ],
        [
            630,
            642,
            "testosterone",
            "Chemical",
            "D013739"
        ],
        [
            695,
            712,
            "low sexual desire",
            "Disease",
            "D020018"
        ],
        [
            714,
            726,
            "gynecomastia",
            "Disease",
            "D006177"
        ],
        [
            730,
            742,
            "testosterone",
            "Chemical",
            "D013739"
        ],
        [
            921,
            941,
            "erectile dysfunction",
            "Disease",
            "D007172"
        ],
        [
            1063,
            1080,
            "low sexual desire",
            "Disease",
            "D020018"
        ],
        [
            1099,
            1111,
            "gynecomastia",
            "Disease",
            "D006177"
        ],
        [
            1144,
            1166,
            "testosterone heptylate",
            "Chemical",
            "C004648"
        ],
        [
            1203,
            1215,
            "hypogonadism",
            "Disease",
            "D007006"
        ],
        [
            1220,
            1233,
            "bromocriptine",
            "Chemical",
            "D001971"
        ],
        [
            1238,
            1256,
            "hyperprolactinemia",
            "Disease",
            "D006966"
        ],
        [
            1267,
            1279,
            "Testosterone",
            "Chemical",
            "D013739"
        ],
        [
            1396,
            1408,
            "testosterone",
            "Chemical",
            "D013739"
        ],
        [
            1483,
            1499,
            "pituitary tumors",
            "Disease",
            "D010911"
        ],
        [
            1522,
            1534,
            "testosterone",
            "Chemical",
            "D013739"
        ],
        [
            1572,
            1584,
            "testosterone",
            "Chemical",
            "D013739"
        ],
        [
            1625,
            1649,
            "hypothalamic dysfunction",
            "Disease",
            "D007027"
        ],
        [
            1741,
            1761,
            "erectile dysfunction",
            "Disease",
            "D007172"
        ],
        [
            1937,
            1949,
            "testosterone",
            "Chemical",
            "D013739"
        ],
        [
            1967,
            1984,
            "low sexual desire",
            "Disease",
            "D020018"
        ],
        [
            2062,
            2074,
            "testosterone",
            "Chemical",
            "D013739"
        ],
        [
            2233,
            2245,
            "prolactinoma",
            "Disease",
            "D015175"
        ],
        [
            2400,
            2413,
            "prolactinomas",
            "Disease",
            "D015175"
        ],
        [
            2428,
            2441,
            "Bromocriptine",
            "Chemical",
            "D001971"
        ],
        [
            2598,
            2610,
            "Testosterone",
            "Chemical",
            "D013739"
        ],
        [
            2732,
            2744,
            "testosterone",
            "Chemical",
            "D013739"
        ],
        [
            2767,
            2787,
            "erectile dysfunction",
            "Disease",
            "D007172"
        ],
        [
            2962,
            2978,
            "pituitary tumors",
            "Disease",
            "D010911"
        ],
        [
            3021,
            3033,
            "testosterone",
            "Chemical",
            "D013739"
        ],
        [
            3065,
            3082,
            "low sexual desire",
            "Disease",
            "D020018"
        ],
        [
            3221,
            3238,
            "low sexual desire",
            "Disease",
            "D020018"
        ],
        [
            3240,
            3252,
            "gynecomastia",
            "Disease",
            "D006177"
        ],
        [
            3260,
            3272,
            "testosterone",
            "Chemical",
            "D013739"
        ]
    ],
    "split_sentence": [
        "Endocrine screening in 1,022 men with erectile dysfunction: clinical significance and cost-effective strategy.",
        "PURPOSE: We reviewed the results of serum testosterone and prolactin determination in 1,022 patients referred because of erectile dysfunction and compared the data with history, results of physical examination, other etiological investigations and effects of endocrine therapy to refine the rules of cost-effective endocrine screening and to pinpoint actual responsibility for hormonal abnormalities.",
        "MATERIALS AND METHODS: Testosterone and prolactin were determined by radioimmunoassay.",
        "Every patient was screened for testosterone and 451 were screened for prolactin on the basis of low sexual desire, gynecomastia or testosterone less than 4 ng./ml.",
        "Determination was repeated in case of abnormal first results.",
        "Prolactin results were compared with those of a previous personal cohort of 1,340 patients with erectile dysfunction and systematic prolactin determination.",
        "Main clinical criteria tested regarding efficiency in hormone determination were low sexual desire, small testes and gynecomastia.",
        "Endocrine therapy consisted of testosterone heptylate or human chorionic gonadotropin for hypogonadism and bromocriptine for hyperprolactinemia.",
        "RESULTS: Testosterone was less than 3 ng./ml.",
        "in 107 patients but normal in 40% at repeat determination.",
        "The prevalence of repeatedly low testosterone increased with age (4% before age 50 years and 9% 50 years or older).",
        "Two pituitary tumors were discovered after testosterone determination.",
        "Most of the other low testosterone levels seemed to result from nonorganic hypothalamic dysfunction because of normal serum luteinizing hormone and prolactin and to have only a small role in erectile dysfunction (definite improvement in only 16 of 44 [36%] after androgen therapy, normal morning or nocturnal erections in 30% and definite vasculogenic contributions in 42%).",
        "Determining testosterone only in cases of low sexual desire or abnormal physical examination would have missed 40% of the cases with low testosterone, including 37% of those subsequently improved by androgen therapy.",
        "Prolactin exceeded 20 ng./ml.",
        "in 5 men and was normal in 2 at repeat determination.",
        "Only 1 prolactinoma was discovered.",
        "These data are lower than those we found during the last 2 decades (overall prolactin greater than 20 ng./ml.",
        "in 1.86% of 1,821 patients, prolactinomas in 7, 0.38%).",
        "Bromocriptine was definitely effective in cases with prolactin greater than 35 ng./ml.",
        "(8 of 12 compared to only 9 of 22 cases with prolactin between 20 and 35 ng./ml.).",
        "Testosterone was low in less than 50% of cases with prolactin greater than 35 ng./ml.",
        "CONCLUSIONS: Low prevalences and effects of low testosterone and high prolactin in erectile dysfunction cannot justify their routine determination.",
        "However, cost-effective screening strategies recommended so far missed 40 to 50% of cases improved with endocrine therapy and the pituitary tumors.",
        "We now advocate that before age 50 years testosterone be determined only in cases of low sexual desire and abnormal physical examination but that it be measured in all men older than 50 years.",
        "Prolactin should be determined only in cases of low sexual desire, gynecomastia and/or testosterone less than 4 ng./ml."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D007172\tDisease\terectile dysfunction\tEndocrine screening in 1,022 men with <target> erectile dysfunction </target> : clinical significance and cost-effective strategy .",
        "D013739\tChemical\ttestosterone\tPURPOSE : We reviewed the results of serum <target> testosterone </target> and prolactin determination in 1,022 patients referred because of erectile dysfunction and compared the data with history , results of physical examination , other etiological investigations and effects of endocrine therapy to refine the rules of cost-effective endocrine screening and to pinpoint actual responsibility for hormonal abnormalities .",
        "D007172\tDisease\terectile dysfunction\tPURPOSE : We reviewed the results of serum testosterone and prolactin determination in 1,022 patients referred because of <target> erectile dysfunction </target> and compared the data with history , results of physical examination , other etiological investigations and effects of endocrine therapy to refine the rules of cost-effective endocrine screening and to pinpoint actual responsibility for hormonal abnormalities .",
        "D013739\tChemical\tTestosterone\tMATERIALS AND METHODS : <target> Testosterone </target> and prolactin were determined by radioimmunoassay .",
        "D013739\tChemical\ttestosterone\tEvery patient was screened for <target> testosterone </target> and 451 were screened for prolactin on the basis of low sexual desire , gynecomastia or testosterone less than 4 ng./ml .",
        "D020018\tDisease\tlow sexual desire\tEvery patient was screened for testosterone and 451 were screened for prolactin on the basis of <target> low sexual desire </target> , gynecomastia or testosterone less than 4 ng./ml .",
        "D006177\tDisease\tgynecomastia\tEvery patient was screened for testosterone and 451 were screened for prolactin on the basis of low sexual desire , <target> gynecomastia </target> or testosterone less than 4 ng./ml .",
        "D013739\tChemical\ttestosterone\tEvery patient was screened for testosterone and 451 were screened for prolactin on the basis of low sexual desire , gynecomastia or <target> testosterone </target> less than 4 ng./ml .",
        "D007172\tDisease\terectile dysfunction\tProlactin results were compared with those of a previous personal cohort of 1,340 patients with <target> erectile dysfunction </target> and systematic prolactin determination .",
        "D020018\tDisease\tlow sexual desire\tMain clinical criteria tested regarding efficiency in hormone determination were <target> low sexual desire </target> , small testes and gynecomastia .",
        "D006177\tDisease\tgynecomastia\tMain clinical criteria tested regarding efficiency in hormone determination were low sexual desire , small testes and <target> gynecomastia </target> .",
        "C004648\tChemical\ttestosterone heptylate\tEndocrine therapy consisted of <target> testosterone heptylate </target> or human chorionic gonadotropin for hypogonadism and bromocriptine for hyperprolactinemia .",
        "D007006\tDisease\thypogonadism\tEndocrine therapy consisted of testosterone heptylate or human chorionic gonadotropin for <target> hypogonadism </target> and bromocriptine for hyperprolactinemia .",
        "D001971\tChemical\tbromocriptine\tEndocrine therapy consisted of testosterone heptylate or human chorionic gonadotropin for hypogonadism and <target> bromocriptine </target> for hyperprolactinemia .",
        "D006966\tDisease\thyperprolactinemia\tEndocrine therapy consisted of testosterone heptylate or human chorionic gonadotropin for hypogonadism and bromocriptine for <target> hyperprolactinemia </target> .",
        "D013739\tChemical\tTestosterone\tRESULTS : <target> Testosterone </target> was less than 3 ng./ml .",
        "D013739\tChemical\ttestosterone\tThe prevalence of repeatedly low <target> testosterone </target> increased with age ( 4 % before age 50 years and 9 % 50 years or older ) .",
        "D010911\tDisease\tpituitary tumors\tTwo <target> pituitary tumors </target> were discovered after testosterone determination .",
        "D013739\tChemical\ttestosterone\tTwo pituitary tumors were discovered after <target> testosterone </target> determination .",
        "D013739\tChemical\ttestosterone\tMost of the other low <target> testosterone </target> levels seemed to result from nonorganic hypothalamic dysfunction because of normal serum luteinizing hormone and prolactin and to have only a small role in erectile dysfunction ( definite improvement in only 16 of 44 [ 36 % ] after androgen therapy , normal morning or nocturnal erections in 30 % and definite vasculogenic contributions in 42 % ) .",
        "D007027\tDisease\thypothalamic dysfunction\tMost of the other low testosterone levels seemed to result from nonorganic <target> hypothalamic dysfunction </target> because of normal serum luteinizing hormone and prolactin and to have only a small role in erectile dysfunction ( definite improvement in only 16 of 44 [ 36 % ] after androgen therapy , normal morning or nocturnal erections in 30 % and definite vasculogenic contributions in 42 % ) .",
        "D007172\tDisease\terectile dysfunction\tMost of the other low testosterone levels seemed to result from nonorganic hypothalamic dysfunction because of normal serum luteinizing hormone and prolactin and to have only a small role in <target> erectile dysfunction </target> ( definite improvement in only 16 of 44 [ 36 % ] after androgen therapy , normal morning or nocturnal erections in 30 % and definite vasculogenic contributions in 42 % ) .",
        "D013739\tChemical\ttestosterone\tDetermining <target> testosterone </target> only in cases of low sexual desire or abnormal physical examination would have missed 40 % of the cases with low testosterone , including 37 % of those subsequently improved by androgen therapy .",
        "D020018\tDisease\tlow sexual desire\tDetermining testosterone only in cases of <target> low sexual desire </target> or abnormal physical examination would have missed 40 % of the cases with low testosterone , including 37 % of those subsequently improved by androgen therapy .",
        "D013739\tChemical\ttestosterone\tDetermining testosterone only in cases of low sexual desire or abnormal physical examination would have missed 40 % of the cases with low <target> testosterone </target> , including 37 % of those subsequently improved by androgen therapy .",
        "D015175\tDisease\tprolactinoma\tOnly 1 <target> prolactinoma </target> was discovered .",
        "D015175\tDisease\tprolactinomas\tin 1.86 % of 1,821 patients , <target> prolactinomas </target> in 7 , 0.38 % ) .",
        "D001971\tChemical\tBromocriptine\t<target> Bromocriptine </target> was definitely effective in cases with prolactin greater than 35 ng./ml .",
        "D013739\tChemical\tTestosterone\t<target> Testosterone </target> was low in less than 50 % of cases with prolactin greater than 35 ng./ml .",
        "D013739\tChemical\ttestosterone\tCONCLUSIONS : Low prevalences and effects of low <target> testosterone </target> and high prolactin in erectile dysfunction can not justify their routine determination .",
        "D007172\tDisease\terectile dysfunction\tCONCLUSIONS : Low prevalences and effects of low testosterone and high prolactin in <target> erectile dysfunction </target> can not justify their routine determination .",
        "D010911\tDisease\tpituitary tumors\tHowever , cost-effective screening strategies recommended so far missed 40 to 50 % of cases improved with endocrine therapy and the <target> pituitary tumors </target> .",
        "D013739\tChemical\ttestosterone\tWe now advocate that before age 50 years <target> testosterone </target> be determined only in cases of low sexual desire and abnormal physical examination but that it be measured in all men older than 50 years .",
        "D020018\tDisease\tlow sexual desire\tWe now advocate that before age 50 years testosterone be determined only in cases of <target> low sexual desire </target> and abnormal physical examination but that it be measured in all men older than 50 years .",
        "D020018\tDisease\tlow sexual desire\tProlactin should be determined only in cases of <target> low sexual desire </target> , gynecomastia and/or testosterone less than 4 ng./ml .",
        "D006177\tDisease\tgynecomastia\tProlactin should be determined only in cases of low sexual desire , <target> gynecomastia </target> and/or testosterone less than 4 ng./ml .",
        "D013739\tChemical\ttestosterone\tProlactin should be determined only in cases of low sexual desire , gynecomastia and/or <target> testosterone </target> less than 4 ng./ml ."
    ],
    "lines_lemma": [
        "D007172\tDisease\terectile dysfunction\tendocrine screening in 1,022 man with <target> erectile dysfunction </target> : clinical significance and cost-effective strategy .",
        "D013739\tChemical\ttestosterone\tpurpose : we review the result of serum <target> testosterone </target> and prolactin determination in 1,022 patient refer because of erectile dysfunction and compare the datum with history , result of physical examination , other etiological investigation and effect of endocrine therapy to refine the rule of cost-effective endocrine screening and to pinpoint actual responsibility for hormonal abnormality .",
        "D007172\tDisease\terectile dysfunction\tpurpose : we review the result of serum testosterone and prolactin determination in 1,022 patient refer because of <target> erectile dysfunction </target> and compare the datum with history , result of physical examination , other etiological investigation and effect of endocrine therapy to refine the rule of cost-effective endocrine screening and to pinpoint actual responsibility for hormonal abnormality .",
        "D013739\tChemical\tTestosterone\tmaterial and method : <target> testosterone </target> and prolactin be determine by radioimmunoassay .",
        "D013739\tChemical\ttestosterone\tevery patient be screen for <target> testosterone </target> and 451 be screen for prolactin on the basis of low sexual desire , gynecomastia or testosterone less than 4 ng./ml .",
        "D020018\tDisease\tlow sexual desire\tevery patient be screen for testosterone and 451 be screen for prolactin on the basis of <target> low sexual desire </target> , gynecomastia or testosterone less than 4 ng./ml .",
        "D006177\tDisease\tgynecomastia\tevery patient be screen for testosterone and 451 be screen for prolactin on the basis of low sexual desire , <target> gynecomastia </target> or testosterone less than 4 ng./ml .",
        "D013739\tChemical\ttestosterone\tevery patient be screen for testosterone and 451 be screen for prolactin on the basis of low sexual desire , gynecomastia or <target> testosterone </target> less than 4 ng./ml .",
        "D007172\tDisease\terectile dysfunction\tprolactin result be compare with those of a previous personal cohort of 1,340 patient with <target> erectile dysfunction </target> and systematic prolactin determination .",
        "D020018\tDisease\tlow sexual desire\tmain clinical criterion test regard efficiency in hormone determination be <target> low sexual desire </target> , small testis and gynecomastia .",
        "D006177\tDisease\tgynecomastia\tmain clinical criterion test regard efficiency in hormone determination be low sexual desire , small testis and <target> gynecomastia </target> .",
        "C004648\tChemical\ttestosterone heptylate\tendocrine therapy consist of <target> testosterone heptylate </target> or human chorionic gonadotropin for hypogonadism and bromocriptine for hyperprolactinemia .",
        "D007006\tDisease\thypogonadism\tendocrine therapy consist of testosterone heptylate or human chorionic gonadotropin for <target> hypogonadism </target> and bromocriptine for hyperprolactinemia .",
        "D001971\tChemical\tbromocriptine\tendocrine therapy consist of testosterone heptylate or human chorionic gonadotropin for hypogonadism and <target> bromocriptine </target> for hyperprolactinemia .",
        "D006966\tDisease\thyperprolactinemia\tendocrine therapy consist of testosterone heptylate or human chorionic gonadotropin for hypogonadism and bromocriptine for <target> hyperprolactinemia </target> .",
        "D013739\tChemical\tTestosterone\tresult : <target> testosterone </target> be less than 3 ng./ml .",
        "D013739\tChemical\ttestosterone\tthe prevalence of repeatedly low <target> testosterone </target> increase with age ( 4 % before age 50 year and 9 % 50 year or old ) .",
        "D010911\tDisease\tpituitary tumors\ttwo <target> pituitary tumor </target> be discover after testosterone determination .",
        "D013739\tChemical\ttestosterone\ttwo pituitary tumor be discover after <target> testosterone </target> determination .",
        "D013739\tChemical\ttestosterone\tMost of the other low <target> testosterone </target> level seem to result from nonorganic hypothalamic dysfunction because of normal serum luteinizing hormone and prolactin and to have only a small role in erectile dysfunction ( definite improvement in only 16 of 44 [ 36 % ] after androgen therapy , normal morning or nocturnal erection in 30 % and definite vasculogenic contribution in 42 % ) .",
        "D007027\tDisease\thypothalamic dysfunction\tMost of the other low testosterone level seem to result from nonorganic <target> hypothalamic dysfunction </target> because of normal serum luteinizing hormone and prolactin and to have only a small role in erectile dysfunction ( definite improvement in only 16 of 44 [ 36 % ] after androgen therapy , normal morning or nocturnal erection in 30 % and definite vasculogenic contribution in 42 % ) .",
        "D007172\tDisease\terectile dysfunction\tMost of the other low testosterone level seem to result from nonorganic hypothalamic dysfunction because of normal serum luteinizing hormone and prolactin and to have only a small role in <target> erectile dysfunction </target> ( definite improvement in only 16 of 44 [ 36 % ] after androgen therapy , normal morning or nocturnal erection in 30 % and definite vasculogenic contribution in 42 % ) .",
        "D013739\tChemical\ttestosterone\tdetermine <target> testosterone </target> only in case of low sexual desire or abnormal physical examination would have miss 40 % of the case with low testosterone , include 37 % of those subsequently improve by androgen therapy .",
        "D020018\tDisease\tlow sexual desire\tdetermine testosterone only in case of <target> low sexual desire </target> or abnormal physical examination would have miss 40 % of the case with low testosterone , include 37 % of those subsequently improve by androgen therapy .",
        "D013739\tChemical\ttestosterone\tdetermine testosterone only in case of low sexual desire or abnormal physical examination would have miss 40 % of the case with low <target> testosterone </target> , include 37 % of those subsequently improve by androgen therapy .",
        "D015175\tDisease\tprolactinoma\tonly 1 <target> prolactinoma </target> be discover .",
        "D015175\tDisease\tprolactinomas\tin 1.86 % of 1,821 patient , <target> prolactinoma </target> in 7 , 0.38 % ) .",
        "D001971\tChemical\tBromocriptine\t<target> Bromocriptine </target> be definitely effective in case with prolactin great than 35 ng./ml .",
        "D013739\tChemical\tTestosterone\t<target> testosterone </target> be low in less than 50 % of case with prolactin great than 35 ng./ml .",
        "D013739\tChemical\ttestosterone\tconclusion : low prevalence and effect of low <target> testosterone </target> and high prolactin in erectile dysfunction can not justify their routine determination .",
        "D007172\tDisease\terectile dysfunction\tconclusion : low prevalence and effect of low testosterone and high prolactin in <target> erectile dysfunction </target> can not justify their routine determination .",
        "D010911\tDisease\tpituitary tumors\thowever , cost-effective screening strategy recommend so far miss 40 to 50 % of case improve with endocrine therapy and the <target> pituitary tumor </target> .",
        "D013739\tChemical\ttestosterone\twe now advocate that before age 50 year <target> testosterone </target> be determine only in case of low sexual desire and abnormal physical examination but that it be measure in all man old than 50 year .",
        "D020018\tDisease\tlow sexual desire\twe now advocate that before age 50 year testosterone be determine only in case of <target> low sexual desire </target> and abnormal physical examination but that it be measure in all man old than 50 year .",
        "D020018\tDisease\tlow sexual desire\tProlactin should be determine only in case of <target> low sexual desire </target> , gynecomastia and/or testosterone less than 4 ng./ml .",
        "D006177\tDisease\tgynecomastia\tProlactin should be determine only in case of low sexual desire , <target> gynecomastia </target> and/or testosterone less than 4 ng./ml .",
        "D013739\tChemical\ttestosterone\tProlactin should be determine only in case of low sexual desire , gynecomastia and/or <target> testosterone </target> less than 4 ng./ml ."
    ]
}