{
    "title": "Extrapyramidal side effects with risperidone and haloperidol at comparable D2 receptor occupancy levels.",
    "abst": "Risperidone is an antipsychotic drug with high affinity at dopamine D2 and serotonin 5-HT2 receptors. Previous clinical studies have proposed that risperidone's pharmacologic profile may produce improved efficacy for negative psychotic symptoms and decreased propensity for extrapyramidal side effects; features shared by so-called 'atypical' neuroleptics. To determine if routine risperidone treatment is associated with a unique degree of D2 receptor occupancy and pattern of clinical effects, we used [123I]IBZM SPECT to determine D2 occupancy in subjects treated with routine clinical doses of risperidone (n = 12) or haloperidol (n = 7). Both risperidone and haloperidol produced D2 occupancy levels between approximately 60 and 90% at standard clinical doses. There was no significant difference between occupancy levels obtained with haloperidol or risperidone. Drug-induced parkinsonism was observed in subjects treated with risperidone (42%) and haloperidol (29%) and was observed at occupancy levels above 60%. Based on these observations, it is concluded that 5-HT2 blockade obtained with risperidone at D2 occupancy rates of 60% and above does not appear to protect against the risk for extrapyramidal side effects.",
    "title_plus_abst": "Extrapyramidal side effects with risperidone and haloperidol at comparable D2 receptor occupancy levels. Risperidone is an antipsychotic drug with high affinity at dopamine D2 and serotonin 5-HT2 receptors. Previous clinical studies have proposed that risperidone's pharmacologic profile may produce improved efficacy for negative psychotic symptoms and decreased propensity for extrapyramidal side effects; features shared by so-called 'atypical' neuroleptics. To determine if routine risperidone treatment is associated with a unique degree of D2 receptor occupancy and pattern of clinical effects, we used [123I]IBZM SPECT to determine D2 occupancy in subjects treated with routine clinical doses of risperidone (n = 12) or haloperidol (n = 7). Both risperidone and haloperidol produced D2 occupancy levels between approximately 60 and 90% at standard clinical doses. There was no significant difference between occupancy levels obtained with haloperidol or risperidone. Drug-induced parkinsonism was observed in subjects treated with risperidone (42%) and haloperidol (29%) and was observed at occupancy levels above 60%. Based on these observations, it is concluded that 5-HT2 blockade obtained with risperidone at D2 occupancy rates of 60% and above does not appear to protect against the risk for extrapyramidal side effects.",
    "pubmed_id": "9351491",
    "entities": [
        [
            33,
            44,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            49,
            60,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            105,
            116,
            "Risperidone",
            "Chemical",
            "D018967"
        ],
        [
            164,
            172,
            "dopamine",
            "Chemical",
            "D004298"
        ],
        [
            180,
            195,
            "serotonin 5-HT2",
            "Chemical",
            "D044348"
        ],
        [
            252,
            263,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            331,
            349,
            "psychotic symptoms",
            "Disease",
            "D011618"
        ],
        [
            486,
            497,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            703,
            714,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            727,
            738,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            753,
            764,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            769,
            780,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            946,
            957,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            961,
            972,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            974,
            999,
            "Drug-induced parkinsonism",
            "Disease",
            "D010302"
        ],
        [
            1038,
            1049,
            "risperidone",
            "Chemical",
            "D018967"
        ],
        [
            1060,
            1071,
            "haloperidol",
            "Chemical",
            "D006220"
        ],
        [
            1205,
            1216,
            "risperidone",
            "Chemical",
            "D018967"
        ]
    ],
    "split_sentence": [
        "Extrapyramidal side effects with risperidone and haloperidol at comparable D2 receptor occupancy levels.",
        "Risperidone is an antipsychotic drug with high affinity at dopamine D2 and serotonin 5-HT2 receptors.",
        "Previous clinical studies have proposed that risperidone's pharmacologic profile may produce improved efficacy for negative psychotic symptoms and decreased propensity for extrapyramidal side effects; features shared by so-called 'atypical' neuroleptics.",
        "To determine if routine risperidone treatment is associated with a unique degree of D2 receptor occupancy and pattern of clinical effects, we used [123I]IBZM SPECT to determine D2 occupancy in subjects treated with routine clinical doses of risperidone (n = 12) or haloperidol (n = 7).",
        "Both risperidone and haloperidol produced D2 occupancy levels between approximately 60 and 90% at standard clinical doses.",
        "There was no significant difference between occupancy levels obtained with haloperidol or risperidone.",
        "Drug-induced parkinsonism was observed in subjects treated with risperidone (42%) and haloperidol (29%) and was observed at occupancy levels above 60%.",
        "Based on these observations, it is concluded that 5-HT2 blockade obtained with risperidone at D2 occupancy rates of 60% and above does not appear to protect against the risk for extrapyramidal side effects."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D018967\tChemical\trisperidone\tExtrapyramidal side effects with <target> risperidone </target> and haloperidol at comparable D2 receptor occupancy levels .",
        "D006220\tChemical\thaloperidol\tExtrapyramidal side effects with risperidone and <target> haloperidol </target> at comparable D2 receptor occupancy levels .",
        "D018967\tChemical\tRisperidone\t<target> Risperidone </target> is an antipsychotic drug with high affinity at dopamine D2 and serotonin 5-HT2 receptors .",
        "D004298\tChemical\tdopamine\tRisperidone is an antipsychotic drug with high affinity at <target> dopamine </target> D2 and serotonin 5-HT2 receptors .",
        "D044348\tChemical\tserotonin 5-HT2\tRisperidone is an antipsychotic drug with high affinity at dopamine D2 and <target> serotonin 5-HT2 </target> receptors .",
        "D018967\tChemical\trisperidone\tPrevious clinical studies have proposed that <target> risperidone </target> 's pharmacologic profile may produce improved efficacy for negative psychotic symptoms and decreased propensity for extrapyramidal side effects ; features shared by so-called ' atypical ' neuroleptics .",
        "D011618\tDisease\tpsychotic symptoms\tPrevious clinical studies have proposed that risperidone 's pharmacologic profile may produce improved efficacy for negative <target> psychotic symptoms </target> and decreased propensity for extrapyramidal side effects ; features shared by so-called ' atypical ' neuroleptics .",
        "D018967\tChemical\trisperidone\tTo determine if routine <target> risperidone </target> treatment is associated with a unique degree of D2 receptor occupancy and pattern of clinical effects , we used [123I]IBZM SPECT to determine D2 occupancy in subjects treated with routine clinical doses of risperidone ( n = 12 ) or haloperidol ( n = 7 ) .",
        "D018967\tChemical\trisperidone\tTo determine if routine risperidone treatment is associated with a unique degree of D2 receptor occupancy and pattern of clinical effects , we used [123I]IBZM SPECT to determine D2 occupancy in subjects treated with routine clinical doses of <target> risperidone </target> ( n = 12 ) or haloperidol ( n = 7 ) .",
        "D006220\tChemical\thaloperidol\tTo determine if routine risperidone treatment is associated with a unique degree of D2 receptor occupancy and pattern of clinical effects , we used [123I]IBZM SPECT to determine D2 occupancy in subjects treated with routine clinical doses of risperidone ( n = 12 ) or <target> haloperidol </target> ( n = 7 ) .",
        "D018967\tChemical\trisperidone\tBoth <target> risperidone </target> and haloperidol produced D2 occupancy levels between approximately 60 and 90 % at standard clinical doses .",
        "D006220\tChemical\thaloperidol\tBoth risperidone and <target> haloperidol </target> produced D2 occupancy levels between approximately 60 and 90 % at standard clinical doses .",
        "D006220\tChemical\thaloperidol\tThere was no significant difference between occupancy levels obtained with <target> haloperidol </target> or risperidone .",
        "D018967\tChemical\trisperidone\tThere was no significant difference between occupancy levels obtained with haloperidol or <target> risperidone </target> .",
        "D010302\tDisease\tDrug-induced parkinsonism\t<target> Drug-induced parkinsonism </target> was observed in subjects treated with risperidone ( 42 % ) and haloperidol ( 29 % ) and was observed at occupancy levels above 60 % .",
        "D018967\tChemical\trisperidone\tDrug-induced parkinsonism was observed in subjects treated with <target> risperidone </target> ( 42 % ) and haloperidol ( 29 % ) and was observed at occupancy levels above 60 % .",
        "D006220\tChemical\thaloperidol\tDrug-induced parkinsonism was observed in subjects treated with risperidone ( 42 % ) and <target> haloperidol </target> ( 29 % ) and was observed at occupancy levels above 60 % .",
        "D018967\tChemical\trisperidone\tBased on these observations , it is concluded that 5-HT2 blockade obtained with <target> risperidone </target> at D2 occupancy rates of 60 % and above does not appear to protect against the risk for extrapyramidal side effects ."
    ],
    "lines_lemma": [
        "D018967\tChemical\trisperidone\textrapyramidal side effect with <target> risperidone </target> and haloperidol at comparable d2 receptor occupancy level .",
        "D006220\tChemical\thaloperidol\textrapyramidal side effect with risperidone and <target> haloperidol </target> at comparable d2 receptor occupancy level .",
        "D018967\tChemical\tRisperidone\t<target> risperidone </target> be an antipsychotic drug with high affinity at dopamine d2 and serotonin 5-ht2 receptor .",
        "D004298\tChemical\tdopamine\trisperidone be an antipsychotic drug with high affinity at <target> dopamine </target> d2 and serotonin 5-ht2 receptor .",
        "D044348\tChemical\tserotonin 5-HT2\trisperidone be an antipsychotic drug with high affinity at dopamine d2 and <target> serotonin 5-ht2 </target> receptor .",
        "D018967\tChemical\trisperidone\tprevious clinical study have propose that <target> risperidone </target> 's pharmacologic profile may produce improve efficacy for negative psychotic symptom and decrease propensity for extrapyramidal side effect ; feature share by so-called ' atypical ' neuroleptic .",
        "D011618\tDisease\tpsychotic symptoms\tprevious clinical study have propose that risperidone 's pharmacologic profile may produce improve efficacy for negative <target> psychotic symptom </target> and decrease propensity for extrapyramidal side effect ; feature share by so-called ' atypical ' neuroleptic .",
        "D018967\tChemical\trisperidone\tto determine if routine <target> risperidone </target> treatment be associate with a unique degree of d2 receptor occupancy and pattern of clinical effect , we use [123i]ibzm spect to determine d2 occupancy in subject treat with routine clinical dose of risperidone ( n = 12 ) or haloperidol ( n = 7 ) .",
        "D018967\tChemical\trisperidone\tto determine if routine risperidone treatment be associate with a unique degree of d2 receptor occupancy and pattern of clinical effect , we use [123i]ibzm spect to determine d2 occupancy in subject treat with routine clinical dose of <target> risperidone </target> ( n = 12 ) or haloperidol ( n = 7 ) .",
        "D006220\tChemical\thaloperidol\tto determine if routine risperidone treatment be associate with a unique degree of d2 receptor occupancy and pattern of clinical effect , we use [123i]ibzm spect to determine d2 occupancy in subject treat with routine clinical dose of risperidone ( n = 12 ) or <target> haloperidol </target> ( n = 7 ) .",
        "D018967\tChemical\trisperidone\tboth <target> risperidone </target> and haloperidol produce d2 occupancy level between approximately 60 and 90 % at standard clinical dose .",
        "D006220\tChemical\thaloperidol\tboth risperidone and <target> haloperidol </target> produce d2 occupancy level between approximately 60 and 90 % at standard clinical dose .",
        "D006220\tChemical\thaloperidol\tthere be no significant difference between occupancy level obtain with <target> haloperidol </target> or risperidone .",
        "D018967\tChemical\trisperidone\tthere be no significant difference between occupancy level obtain with haloperidol or <target> risperidone </target> .",
        "D010302\tDisease\tDrug-induced parkinsonism\t<target> drug-induced parkinsonism </target> be observe in subject treat with risperidone ( 42 % ) and haloperidol ( 29 % ) and be observe at occupancy level above 60 % .",
        "D018967\tChemical\trisperidone\tdrug-induced parkinsonism be observe in subject treat with <target> risperidone </target> ( 42 % ) and haloperidol ( 29 % ) and be observe at occupancy level above 60 % .",
        "D006220\tChemical\thaloperidol\tdrug-induced parkinsonism be observe in subject treat with risperidone ( 42 % ) and <target> haloperidol </target> ( 29 % ) and be observe at occupancy level above 60 % .",
        "D018967\tChemical\trisperidone\tbase on these observation , it be conclude that 5-ht2 blockade obtain with <target> risperidone </target> at d2 occupancy rate of 60 % and above do not appear to protect against the risk for extrapyramidal side effect ."
    ]
}