{
    "title": "Upregulation of the expression of vasopressin gene in the paraventricular and supraoptic nuclei of the lithium-induced diabetes insipidus rat.",
    "abst": "The expression of arginine vasopressin (AVP) gene in the paraventricular (PVN) and supraoptic nuclei (SON) was investigated in rats with lithium (Li)-induced polyuria, using in situ hybridization histochemistry and radioimmunoassay. The male Wistar rats consuming a diet that contained LiCl (60 mmol/kg) for 4 weeks developed marked polyuria. The Li-treated rats produced a large volume of hypotonic urine with low ionic concentrations. Plasma sodium concentrations were found to be slightly increased in the Li-treated rats compared with those in controls. Plasma concentration of AVP and transcripts of AVP gene in the PVN and SON were significantly increased in the Li-treated rats compared with controls. These results suggest that dehydration and/or the activation of visceral afferent inputs may contribute to the elevation of plasma AVP and the upregulation of AVP gene expression in the PVN and the SON of the Li-induced diabetes insipidus rat.",
    "title_plus_abst": "Upregulation of the expression of vasopressin gene in the paraventricular and supraoptic nuclei of the lithium-induced diabetes insipidus rat. The expression of arginine vasopressin (AVP) gene in the paraventricular (PVN) and supraoptic nuclei (SON) was investigated in rats with lithium (Li)-induced polyuria, using in situ hybridization histochemistry and radioimmunoassay. The male Wistar rats consuming a diet that contained LiCl (60 mmol/kg) for 4 weeks developed marked polyuria. The Li-treated rats produced a large volume of hypotonic urine with low ionic concentrations. Plasma sodium concentrations were found to be slightly increased in the Li-treated rats compared with those in controls. Plasma concentration of AVP and transcripts of AVP gene in the PVN and SON were significantly increased in the Li-treated rats compared with controls. These results suggest that dehydration and/or the activation of visceral afferent inputs may contribute to the elevation of plasma AVP and the upregulation of AVP gene expression in the PVN and the SON of the Li-induced diabetes insipidus rat.",
    "pubmed_id": "9406968",
    "entities": [
        [
            34,
            45,
            "vasopressin",
            "Chemical",
            "D014667"
        ],
        [
            103,
            110,
            "lithium",
            "Chemical",
            "D008094"
        ],
        [
            119,
            137,
            "diabetes insipidus",
            "Disease",
            "D003919"
        ],
        [
            161,
            181,
            "arginine vasopressin",
            "Chemical",
            "D001127"
        ],
        [
            183,
            186,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            280,
            287,
            "lithium",
            "Chemical",
            "D008094"
        ],
        [
            289,
            291,
            "Li",
            "Chemical",
            "D008094"
        ],
        [
            301,
            309,
            "polyuria",
            "Disease",
            "D011141"
        ],
        [
            429,
            433,
            "LiCl",
            "Chemical",
            "D018021"
        ],
        [
            476,
            484,
            "polyuria",
            "Disease",
            "D011141"
        ],
        [
            490,
            492,
            "Li",
            "Chemical",
            "D008094"
        ],
        [
            587,
            593,
            "sodium",
            "Chemical",
            "D012964"
        ],
        [
            652,
            654,
            "Li",
            "Chemical",
            "D008094"
        ],
        [
            725,
            728,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            748,
            751,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            812,
            814,
            "Li",
            "Chemical",
            "D008094"
        ],
        [
            879,
            890,
            "dehydration",
            "Disease",
            "D003681"
        ],
        [
            983,
            986,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            1011,
            1014,
            "AVP",
            "Chemical",
            "D001127"
        ],
        [
            1061,
            1063,
            "Li",
            "Chemical",
            "D008094"
        ],
        [
            1072,
            1090,
            "diabetes insipidus",
            "Disease",
            "D003919"
        ]
    ],
    "split_sentence": [
        "Upregulation of the expression of vasopressin gene in the paraventricular and supraoptic nuclei of the lithium-induced diabetes insipidus rat.",
        "The expression of arginine vasopressin (AVP) gene in the paraventricular (PVN) and supraoptic nuclei (SON) was investigated in rats with lithium (Li)-induced polyuria, using in situ hybridization histochemistry and radioimmunoassay.",
        "The male Wistar rats consuming a diet that contained LiCl (60 mmol/kg) for 4 weeks developed marked polyuria.",
        "The Li-treated rats produced a large volume of hypotonic urine with low ionic concentrations.",
        "Plasma sodium concentrations were found to be slightly increased in the Li-treated rats compared with those in controls.",
        "Plasma concentration of AVP and transcripts of AVP gene in the PVN and SON were significantly increased in the Li-treated rats compared with controls.",
        "These results suggest that dehydration and/or the activation of visceral afferent inputs may contribute to the elevation of plasma AVP and the upregulation of AVP gene expression in the PVN and the SON of the Li-induced diabetes insipidus rat."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D014667\tChemical\tvasopressin\tUpregulation of the expression of <target> vasopressin </target> gene in the paraventricular and supraoptic nuclei of the lithium-induced diabetes insipidus rat .",
        "D008094\tChemical\tlithium\tUpregulation of the expression of vasopressin gene in the paraventricular and supraoptic nuclei of the <target> lithium </target> -induced diabetes insipidus rat .",
        "D003919\tDisease\tdiabetes insipidus\tUpregulation of the expression of vasopressin gene in the paraventricular and supraoptic nuclei of the lithium-induced <target> diabetes insipidus </target> rat .",
        "D001127\tChemical\targinine vasopressin\tThe expression of <target> arginine vasopressin </target> ( AVP ) gene in the paraventricular ( PVN ) and supraoptic nuclei ( SON ) was investigated in rats with lithium (Li)-induced polyuria , using in situ hybridization histochemistry and radioimmunoassay .",
        "D001127\tChemical\tAVP\tThe expression of arginine vasopressin ( <target> AVP </target> ) gene in the paraventricular ( PVN ) and supraoptic nuclei ( SON ) was investigated in rats with lithium (Li)-induced polyuria , using in situ hybridization histochemistry and radioimmunoassay .",
        "D008094\tChemical\tlithium\tThe expression of arginine vasopressin ( AVP ) gene in the paraventricular ( PVN ) and supraoptic nuclei ( SON ) was investigated in rats with <target> lithium </target> (Li)-induced polyuria , using in situ hybridization histochemistry and radioimmunoassay .",
        "D008094\tChemical\tLi\tThe expression of arginine vasopressin ( AVP ) gene in the paraventricular ( PVN ) and supraoptic nuclei ( SON ) was investigated in rats with lithium ( <target> Li </target> ) -induced polyuria , using in situ hybridization histochemistry and radioimmunoassay .",
        "D011141\tDisease\tpolyuria\tThe expression of arginine vasopressin ( AVP ) gene in the paraventricular ( PVN ) and supraoptic nuclei ( SON ) was investigated in rats with lithium (Li)-induced <target> polyuria </target> , using in situ hybridization histochemistry and radioimmunoassay .",
        "D018021\tChemical\tLiCl\tThe male Wistar rats consuming a diet that contained <target> LiCl </target> ( 60 mmol/kg ) for 4 weeks developed marked polyuria .",
        "D011141\tDisease\tpolyuria\tThe male Wistar rats consuming a diet that contained LiCl ( 60 mmol/kg ) for 4 weeks developed marked <target> polyuria </target> .",
        "D008094\tChemical\tLi\tThe <target> Li </target> -treated rats produced a large volume of hypotonic urine with low ionic concentrations .",
        "D012964\tChemical\tsodium\tPlasma <target> sodium </target> concentrations were found to be slightly increased in the Li-treated rats compared with those in controls .",
        "D008094\tChemical\tLi\tPlasma sodium concentrations were found to be slightly increased in the <target> Li </target> -treated rats compared with those in controls .",
        "D001127\tChemical\tAVP\tPlasma concentration of <target> AVP </target> and transcripts of AVP gene in the PVN and SON were significantly increased in the Li-treated rats compared with controls .",
        "D001127\tChemical\tAVP\tPlasma concentration of AVP and transcripts of <target> AVP </target> gene in the PVN and SON were significantly increased in the Li-treated rats compared with controls .",
        "D008094\tChemical\tLi\tPlasma concentration of AVP and transcripts of AVP gene in the PVN and SON were significantly increased in the <target> Li </target> -treated rats compared with controls .",
        "D003681\tDisease\tdehydration\tThese results suggest that <target> dehydration </target> and/or the activation of visceral afferent inputs may contribute to the elevation of plasma AVP and the upregulation of AVP gene expression in the PVN and the SON of the Li-induced diabetes insipidus rat .",
        "D001127\tChemical\tAVP\tThese results suggest that dehydration and/or the activation of visceral afferent inputs may contribute to the elevation of plasma <target> AVP </target> and the upregulation of AVP gene expression in the PVN and the SON of the Li-induced diabetes insipidus rat .",
        "D001127\tChemical\tAVP\tThese results suggest that dehydration and/or the activation of visceral afferent inputs may contribute to the elevation of plasma AVP and the upregulation of <target> AVP </target> gene expression in the PVN and the SON of the Li-induced diabetes insipidus rat .",
        "D008094\tChemical\tLi\tThese results suggest that dehydration and/or the activation of visceral afferent inputs may contribute to the elevation of plasma AVP and the upregulation of AVP gene expression in the PVN and the SON of the <target> Li </target> -induced diabetes insipidus rat .",
        "D003919\tDisease\tdiabetes insipidus\tThese results suggest that dehydration and/or the activation of visceral afferent inputs may contribute to the elevation of plasma AVP and the upregulation of AVP gene expression in the PVN and the SON of the Li-induced <target> diabetes insipidus </target> rat ."
    ],
    "lines_lemma": [
        "D014667\tChemical\tvasopressin\tupregulation of the expression of <target> vasopressin </target> gene in the paraventricular and supraoptic nucleus of the lithium-induced diabete insipidu rat .",
        "D008094\tChemical\tlithium\tupregulation of the expression of vasopressin gene in the paraventricular and supraoptic nucleus of the <target> lithium </target> -induced diabete insipidu rat .",
        "D003919\tDisease\tdiabetes insipidus\tupregulation of the expression of vasopressin gene in the paraventricular and supraoptic nucleus of the lithium-induced <target> diabete insipidu </target> rat .",
        "D001127\tChemical\targinine vasopressin\tthe expression of <target> arginine vasopressin </target> ( avp ) gene in the paraventricular ( pvn ) and supraoptic nucleus ( son ) be investigate in rat with lithium (li)-induced polyuria , use in situ hybridization histochemistry and radioimmunoassay .",
        "D001127\tChemical\tAVP\tthe expression of arginine vasopressin ( <target> avp </target> ) gene in the paraventricular ( pvn ) and supraoptic nucleus ( son ) be investigate in rat with lithium (li)-induced polyuria , use in situ hybridization histochemistry and radioimmunoassay .",
        "D008094\tChemical\tlithium\tthe expression of arginine vasopressin ( avp ) gene in the paraventricular ( pvn ) and supraoptic nucleus ( son ) be investigate in rat with <target> lithium </target> (li)-induced polyuria , use in situ hybridization histochemistry and radioimmunoassay .",
        "D008094\tChemical\tLi\tthe expression of arginine vasopressin ( avp ) gene in the paraventricular ( pvn ) and supraoptic nucleus ( son ) be investigate in rat with lithium ( <target> Li </target> ) -induced polyuria , use in situ hybridization histochemistry and radioimmunoassay .",
        "D011141\tDisease\tpolyuria\tthe expression of arginine vasopressin ( avp ) gene in the paraventricular ( pvn ) and supraoptic nucleus ( son ) be investigate in rat with lithium (li)-induced <target> polyuria </target> , use in situ hybridization histochemistry and radioimmunoassay .",
        "D018021\tChemical\tLiCl\tthe male Wistar rat consume a diet that contain <target> licl </target> ( 60 mmol/kg ) for 4 week develop marked polyuria .",
        "D011141\tDisease\tpolyuria\tthe male Wistar rat consume a diet that contain licl ( 60 mmol/kg ) for 4 week develop marked <target> polyuria </target> .",
        "D008094\tChemical\tLi\tthe <target> Li </target> -treated rat produce a large volume of hypotonic urine with low ionic concentration .",
        "D012964\tChemical\tsodium\tplasma <target> sodium </target> concentration be find to be slightly increase in the li-treated rat compare with those in control .",
        "D008094\tChemical\tLi\tplasma sodium concentration be find to be slightly increase in the <target> Li </target> -treated rat compare with those in control .",
        "D001127\tChemical\tAVP\tplasma concentration of <target> avp </target> and transcript of avp gene in the pvn and son be significantly increase in the li-treated rat compare with control .",
        "D001127\tChemical\tAVP\tplasma concentration of avp and transcript of <target> avp </target> gene in the pvn and son be significantly increase in the li-treated rat compare with control .",
        "D008094\tChemical\tLi\tplasma concentration of avp and transcript of avp gene in the pvn and son be significantly increase in the <target> Li </target> -treated rat compare with control .",
        "D003681\tDisease\tdehydration\tthese result suggest that <target> dehydration </target> and/or the activation of visceral afferent input may contribute to the elevation of plasma avp and the upregulation of avp gene expression in the pvn and the son of the li-induced diabete insipidu rat .",
        "D001127\tChemical\tAVP\tthese result suggest that dehydration and/or the activation of visceral afferent input may contribute to the elevation of plasma <target> avp </target> and the upregulation of avp gene expression in the pvn and the son of the li-induced diabete insipidu rat .",
        "D001127\tChemical\tAVP\tthese result suggest that dehydration and/or the activation of visceral afferent input may contribute to the elevation of plasma avp and the upregulation of <target> avp </target> gene expression in the pvn and the son of the li-induced diabete insipidu rat .",
        "D008094\tChemical\tLi\tthese result suggest that dehydration and/or the activation of visceral afferent input may contribute to the elevation of plasma avp and the upregulation of avp gene expression in the pvn and the son of the <target> Li </target> -induced diabete insipidu rat .",
        "D003919\tDisease\tdiabetes insipidus\tthese result suggest that dehydration and/or the activation of visceral afferent input may contribute to the elevation of plasma avp and the upregulation of avp gene expression in the pvn and the son of the li-induced <target> diabete insipidu </target> rat ."
    ]
}