{
    "title": "Effect of glyceryl trinitrate on the sphincter of Oddi spasm evoked by prostigmine-morphine administration.",
    "abst": "OBJECTIVE: In this study the effect of glyceryl trinitrate on the prostigmine-morphine-induced sphincter of Oddi spasm was evaluated in nine female patients with sphincter of Oddi dyskinesia. METHOD: Sphincter of Oddi spasm was induced by prostigmine-morphine administration (0.5 mg prostigmine intramuscularly and 10 mg morphine subcutaneously) and visualized by quantitative hepatobiliary scintigraphy. The entire procedure was repeated during glyceryl trinitrate infusion (Nitrolingual 1 microg/kg/min for 120 min). RESULTS: Prostigmine-morphine provocation caused significant increases in the time to peak activity (Tmax) over the hepatic hilum (HH: 34.33 +/- 5.05 vs. 22.77 +/- 3.26) and the common bile duct (CBD: 60.44 +/- 5.99 vs. 40.0 +/- 2.88) and in the half-time of excretion (T1/2) over the liver parenchyma (LP: 120.04 +/- 16.01 vs. 27.37 +/- 2.19), HH (117.61 +/- 14.71 vs. 31.85 +/- 3.99) and CBD (158.11 +/- 9.18 vs. 40.1 +/- 6.24), indicating a complete spasm at the level of the sphincter of Oddi. Glyceryl trinitrate infusion completely normalized the prostigmine-morphine-induced alterations in these quantitative parameters (TmaX over the LP: 11.33 +/- 1.13; over the HH: 18.88 +/- 1.48; and over the CBD: 36.22 +/- 1.92; and T1/2 over the LP: 28.21 +/- 1.83; over the HH: 33.42 +/- 3.10; and over the CBD: 41.66 +/- 6.33), suggesting an effective sphincter-relaxing effect of glyceryl trinitrate. CONCLUSION: These results provide the first evidence of the effectiveness of glyceryl trinitrate on the morphine-induced sphincter of Oddi spasm in humans. Since glyceryl trinitrate is able to overcome even the drastic effect of morphine, it might be of relevance in the treatment of sphincter of Oddi dyskinesia.",
    "title_plus_abst": "Effect of glyceryl trinitrate on the sphincter of Oddi spasm evoked by prostigmine-morphine administration. OBJECTIVE: In this study the effect of glyceryl trinitrate on the prostigmine-morphine-induced sphincter of Oddi spasm was evaluated in nine female patients with sphincter of Oddi dyskinesia. METHOD: Sphincter of Oddi spasm was induced by prostigmine-morphine administration (0.5 mg prostigmine intramuscularly and 10 mg morphine subcutaneously) and visualized by quantitative hepatobiliary scintigraphy. The entire procedure was repeated during glyceryl trinitrate infusion (Nitrolingual 1 microg/kg/min for 120 min). RESULTS: Prostigmine-morphine provocation caused significant increases in the time to peak activity (Tmax) over the hepatic hilum (HH: 34.33 +/- 5.05 vs. 22.77 +/- 3.26) and the common bile duct (CBD: 60.44 +/- 5.99 vs. 40.0 +/- 2.88) and in the half-time of excretion (T1/2) over the liver parenchyma (LP: 120.04 +/- 16.01 vs. 27.37 +/- 2.19), HH (117.61 +/- 14.71 vs. 31.85 +/- 3.99) and CBD (158.11 +/- 9.18 vs. 40.1 +/- 6.24), indicating a complete spasm at the level of the sphincter of Oddi. Glyceryl trinitrate infusion completely normalized the prostigmine-morphine-induced alterations in these quantitative parameters (TmaX over the LP: 11.33 +/- 1.13; over the HH: 18.88 +/- 1.48; and over the CBD: 36.22 +/- 1.92; and T1/2 over the LP: 28.21 +/- 1.83; over the HH: 33.42 +/- 3.10; and over the CBD: 41.66 +/- 6.33), suggesting an effective sphincter-relaxing effect of glyceryl trinitrate. CONCLUSION: These results provide the first evidence of the effectiveness of glyceryl trinitrate on the morphine-induced sphincter of Oddi spasm in humans. Since glyceryl trinitrate is able to overcome even the drastic effect of morphine, it might be of relevance in the treatment of sphincter of Oddi dyskinesia.",
    "pubmed_id": "9431903",
    "entities": [
        [
            10,
            29,
            "glyceryl trinitrate",
            "Chemical",
            "D005996"
        ],
        [
            71,
            82,
            "prostigmine",
            "Chemical",
            "D009388"
        ],
        [
            83,
            91,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            147,
            166,
            "glyceryl trinitrate",
            "Chemical",
            "D005996"
        ],
        [
            174,
            185,
            "prostigmine",
            "Chemical",
            "D009388"
        ],
        [
            186,
            194,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            270,
            298,
            "sphincter of Oddi dyskinesia",
            "Disease",
            "D046628"
        ],
        [
            347,
            358,
            "prostigmine",
            "Chemical",
            "D009388"
        ],
        [
            359,
            367,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            391,
            402,
            "prostigmine",
            "Chemical",
            "D009388"
        ],
        [
            429,
            437,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            554,
            573,
            "glyceryl trinitrate",
            "Chemical",
            "D005996"
        ],
        [
            584,
            596,
            "Nitrolingual",
            "Chemical",
            "D005996"
        ],
        [
            636,
            647,
            "Prostigmine",
            "Chemical",
            "D009388"
        ],
        [
            648,
            656,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            1080,
            1085,
            "spasm",
            "Disease",
            "D013035"
        ],
        [
            1125,
            1144,
            "Glyceryl trinitrate",
            "Chemical",
            "D005996"
        ],
        [
            1180,
            1191,
            "prostigmine",
            "Chemical",
            "D009388"
        ],
        [
            1192,
            1200,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            1507,
            1526,
            "glyceryl trinitrate",
            "Chemical",
            "D005996"
        ],
        [
            1605,
            1624,
            "glyceryl trinitrate",
            "Chemical",
            "D005996"
        ],
        [
            1632,
            1640,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            1690,
            1709,
            "glyceryl trinitrate",
            "Chemical",
            "D005996"
        ],
        [
            1757,
            1765,
            "morphine",
            "Chemical",
            "D009020"
        ],
        [
            1812,
            1840,
            "sphincter of Oddi dyskinesia",
            "Disease",
            "D046628"
        ]
    ],
    "split_sentence": [
        "Effect of glyceryl trinitrate on the sphincter of Oddi spasm evoked by prostigmine-morphine administration.",
        "OBJECTIVE: In this study the effect of glyceryl trinitrate on the prostigmine-morphine-induced sphincter of Oddi spasm was evaluated in nine female patients with sphincter of Oddi dyskinesia.",
        "METHOD: Sphincter of Oddi spasm was induced by prostigmine-morphine administration (0.5 mg prostigmine intramuscularly and 10 mg morphine subcutaneously) and visualized by quantitative hepatobiliary scintigraphy.",
        "The entire procedure was repeated during glyceryl trinitrate infusion (Nitrolingual 1 microg/kg/min for 120 min).",
        "RESULTS: Prostigmine-morphine provocation caused significant increases in the time to peak activity (Tmax) over the hepatic hilum (HH: 34.33 +/-",
        "5.05 vs. 22.77 +/- 3.26) and the common bile duct (CBD: 60.44 +/- 5.99 vs. 40.0 +/- 2.88) and in the half-time of excretion (T1/2) over the liver parenchyma (LP: 120.04 +/- 16.01 vs. 27.37 +/- 2.19), HH (117.61 +/- 14.71 vs. 31.85 +/- 3.99) and CBD (158.11 +/- 9.18 vs. 40.1 +/- 6.24), indicating a complete spasm at the level of the sphincter of Oddi.",
        "Glyceryl trinitrate infusion completely normalized the prostigmine-morphine-induced alterations in these quantitative parameters (TmaX over the LP: 11.33 +/- 1.13; over the HH: 18.88 +/- 1.48; and over the CBD: 36.22 +/- 1.92; and T1/2 over the LP: 28.21 +/- 1.83; over the HH: 33.42 +/- 3.10; and over the CBD: 41.66 +/- 6.33), suggesting an effective sphincter-relaxing effect of glyceryl trinitrate.",
        "CONCLUSION: These results provide the first evidence of the effectiveness of glyceryl trinitrate on the morphine-induced sphincter of Oddi spasm in humans.",
        "Since glyceryl trinitrate is able to overcome even the drastic effect of morphine, it might be of relevance in the treatment of sphincter of Oddi dyskinesia."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D005996\tChemical\tglyceryl trinitrate\tEffect of <target> glyceryl trinitrate </target> on the sphincter of Oddi spasm evoked by prostigmine-morphine administration .",
        "D009388\tChemical\tprostigmine\tEffect of glyceryl trinitrate on the sphincter of Oddi spasm evoked by <target> prostigmine </target> -morphine administration .",
        "D009020\tChemical\tmorphine\tEffect of glyceryl trinitrate on the sphincter of Oddi spasm evoked by prostigmine- <target> morphine </target> administration .",
        "D005996\tChemical\tglyceryl trinitrate\tOBJECTIVE : In this study the effect of <target> glyceryl trinitrate </target> on the prostigmine-morphine-induced sphincter of Oddi spasm was evaluated in nine female patients with sphincter of Oddi dyskinesia .",
        "D009388\tChemical\tprostigmine\tOBJECTIVE : In this study the effect of glyceryl trinitrate on the <target> prostigmine </target> -morphine-induced sphincter of Oddi spasm was evaluated in nine female patients with sphincter of Oddi dyskinesia .",
        "D009020\tChemical\tmorphine\tOBJECTIVE : In this study the effect of glyceryl trinitrate on the prostigmine- <target> morphine </target> -induced sphincter of Oddi spasm was evaluated in nine female patients with sphincter of Oddi dyskinesia .",
        "D046628\tDisease\tsphincter of Oddi dyskinesia\tOBJECTIVE : In this study the effect of glyceryl trinitrate on the prostigmine-morphine-induced sphincter of Oddi spasm was evaluated in nine female patients with <target> sphincter of Oddi dyskinesia </target> .",
        "D009388\tChemical\tprostigmine\tMETHOD : Sphincter of Oddi spasm was induced by <target> prostigmine </target> -morphine administration ( 0.5 mg prostigmine intramuscularly and 10 mg morphine subcutaneously ) and visualized by quantitative hepatobiliary scintigraphy .",
        "D009020\tChemical\tmorphine\tMETHOD : Sphincter of Oddi spasm was induced by prostigmine- <target> morphine </target> administration ( 0.5 mg prostigmine intramuscularly and 10 mg morphine subcutaneously ) and visualized by quantitative hepatobiliary scintigraphy .",
        "D009388\tChemical\tprostigmine\tMETHOD : Sphincter of Oddi spasm was induced by prostigmine-morphine administration ( 0.5 mg <target> prostigmine </target> intramuscularly and 10 mg morphine subcutaneously ) and visualized by quantitative hepatobiliary scintigraphy .",
        "D009020\tChemical\tmorphine\tMETHOD : Sphincter of Oddi spasm was induced by prostigmine-morphine administration ( 0.5 mg prostigmine intramuscularly and 10 mg <target> morphine </target> subcutaneously ) and visualized by quantitative hepatobiliary scintigraphy .",
        "D005996\tChemical\tglyceryl trinitrate\tThe entire procedure was repeated during <target> glyceryl trinitrate </target> infusion ( Nitrolingual 1 microg/kg/min for 120 min ) .",
        "D005996\tChemical\tNitrolingual\tThe entire procedure was repeated during glyceryl trinitrate infusion ( <target> Nitrolingual </target> 1 microg/kg/min for 120 min ) .",
        "D009388\tChemical\tProstigmine\tRESULTS : <target> Prostigmine </target> -morphine provocation caused significant increases in the time to peak activity ( Tmax ) over the hepatic hilum ( HH : 34.33 + /-",
        "D009020\tChemical\tmorphine\tRESULTS : Prostigmine- <target> morphine </target> provocation caused significant increases in the time to peak activity ( Tmax ) over the hepatic hilum ( HH : 34.33 + /-",
        "D013035\tDisease\tspasm\t5.05 vs. 22.77 + /- 3.26 ) and the common bile duct ( CBD : 60.44 + /- 5.99 vs. 40.0 + /- 2.88 ) and in the half-time of excretion ( T1/2 ) over the liver parenchyma ( LP : 120.04 + /- 16.01 vs. 27.37 + /- 2.19 ) , HH ( 117.61 + /- 14.71 vs. 31.85 + /- 3.99 ) and CBD ( 158.11 + /- 9.18 vs. 40.1 + /- 6.24 ) , indicating a complete <target> spasm </target> at the level of the sphincter of Oddi .",
        "D005996\tChemical\tGlyceryl trinitrate\t<target> Glyceryl trinitrate </target> infusion completely normalized the prostigmine-morphine-induced alterations in these quantitative parameters ( TmaX over the LP : 11.33 + /- 1.13 ; over the HH : 18.88 + /- 1.48 ; and over the CBD : 36.22 + /- 1.92 ; and T1/2 over the LP : 28.21 + /- 1.83 ; over the HH : 33.42 + /- 3.10 ; and over the CBD : 41.66 + /- 6.33 ) , suggesting an effective sphincter-relaxing effect of glyceryl trinitrate .",
        "D009388\tChemical\tprostigmine\tGlyceryl trinitrate infusion completely normalized the <target> prostigmine </target> -morphine-induced alterations in these quantitative parameters ( TmaX over the LP : 11.33 + /- 1.13 ; over the HH : 18.88 + /- 1.48 ; and over the CBD : 36.22 + /- 1.92 ; and T1/2 over the LP : 28.21 + /- 1.83 ; over the HH : 33.42 + /- 3.10 ; and over the CBD : 41.66 + /- 6.33 ) , suggesting an effective sphincter-relaxing effect of glyceryl trinitrate .",
        "D009020\tChemical\tmorphine\tGlyceryl trinitrate infusion completely normalized the prostigmine- <target> morphine </target> -induced alterations in these quantitative parameters ( TmaX over the LP : 11.33 + /- 1.13 ; over the HH : 18.88 + /- 1.48 ; and over the CBD : 36.22 + /- 1.92 ; and T1/2 over the LP : 28.21 + /- 1.83 ; over the HH : 33.42 + /- 3.10 ; and over the CBD : 41.66 + /- 6.33 ) , suggesting an effective sphincter-relaxing effect of glyceryl trinitrate .",
        "D005996\tChemical\tglyceryl trinitrate\tGlyceryl trinitrate infusion completely normalized the prostigmine-morphine-induced alterations in these quantitative parameters ( TmaX over the LP : 11.33 + /- 1.13 ; over the HH : 18.88 + /- 1.48 ; and over the CBD : 36.22 + /- 1.92 ; and T1/2 over the LP : 28.21 + /- 1.83 ; over the HH : 33.42 + /- 3.10 ; and over the CBD : 41.66 + /- 6.33 ) , suggesting an effective sphincter-relaxing effect of <target> glyceryl trinitrate </target> .",
        "D005996\tChemical\tglyceryl trinitrate\tCONCLUSION : These results provide the first evidence of the effectiveness of <target> glyceryl trinitrate </target> on the morphine-induced sphincter of Oddi spasm in humans .",
        "D009020\tChemical\tmorphine\tCONCLUSION : These results provide the first evidence of the effectiveness of glyceryl trinitrate on the <target> morphine </target> -induced sphincter of Oddi spasm in humans .",
        "D005996\tChemical\tglyceryl trinitrate\tSince <target> glyceryl trinitrate </target> is able to overcome even the drastic effect of morphine , it might be of relevance in the treatment of sphincter of Oddi dyskinesia .",
        "D009020\tChemical\tmorphine\tSince glyceryl trinitrate is able to overcome even the drastic effect of <target> morphine </target> , it might be of relevance in the treatment of sphincter of Oddi dyskinesia .",
        "D046628\tDisease\tsphincter of Oddi dyskinesia\tSince glyceryl trinitrate is able to overcome even the drastic effect of morphine , it might be of relevance in the treatment of <target> sphincter of Oddi dyskinesia </target> ."
    ],
    "lines_lemma": [
        "D005996\tChemical\tglyceryl trinitrate\teffect of <target> glyceryl trinitrate </target> on the sphincter of Oddi spasm evoke by prostigmine-morphine administration .",
        "D009388\tChemical\tprostigmine\teffect of glyceryl trinitrate on the sphincter of Oddi spasm evoke by <target> prostigmine </target> -morphine administration .",
        "D009020\tChemical\tmorphine\teffect of glyceryl trinitrate on the sphincter of Oddi spasm evoke by prostigmine- <target> morphine </target> administration .",
        "D005996\tChemical\tglyceryl trinitrate\tobjective : in this study the effect of <target> glyceryl trinitrate </target> on the prostigmine-morphine-induced sphincter of oddi spasm be evaluate in nine female patient with sphincter of oddi dyskinesia .",
        "D009388\tChemical\tprostigmine\tobjective : in this study the effect of glyceryl trinitrate on the <target> prostigmine </target> -morphine-induced sphincter of Oddi spasm be evaluate in nine female patient with sphincter of oddi dyskinesia .",
        "D009020\tChemical\tmorphine\tobjective : in this study the effect of glyceryl trinitrate on the prostigmine- <target> morphine </target> -induced sphincter of Oddi spasm be evaluate in nine female patient with sphincter of oddi dyskinesia .",
        "D046628\tDisease\tsphincter of Oddi dyskinesia\tobjective : in this study the effect of glyceryl trinitrate on the prostigmine-morphine-induced sphincter of oddi spasm be evaluate in nine female patient with <target> sphincter of oddi dyskinesia </target> .",
        "D009388\tChemical\tprostigmine\tmethod : sphincter of Oddi spasm be induce by <target> prostigmine </target> -morphine administration ( 0.5 mg prostigmine intramuscularly and 10 mg morphine subcutaneously ) and visualize by quantitative hepatobiliary scintigraphy .",
        "D009020\tChemical\tmorphine\tmethod : sphincter of Oddi spasm be induce by prostigmine- <target> morphine </target> administration ( 0.5 mg prostigmine intramuscularly and 10 mg morphine subcutaneously ) and visualize by quantitative hepatobiliary scintigraphy .",
        "D009388\tChemical\tprostigmine\tmethod : sphincter of Oddi spasm be induce by prostigmine-morphine administration ( 0.5 mg <target> prostigmine </target> intramuscularly and 10 mg morphine subcutaneously ) and visualize by quantitative hepatobiliary scintigraphy .",
        "D009020\tChemical\tmorphine\tmethod : sphincter of Oddi spasm be induce by prostigmine-morphine administration ( 0.5 mg prostigmine intramuscularly and 10 mg <target> morphine </target> subcutaneously ) and visualize by quantitative hepatobiliary scintigraphy .",
        "D005996\tChemical\tglyceryl trinitrate\tthe entire procedure be repeat during <target> glyceryl trinitrate </target> infusion ( nitrolingual 1 microg/kg/min for 120 min ) .",
        "D005996\tChemical\tNitrolingual\tthe entire procedure be repeat during glyceryl trinitrate infusion ( <target> nitrolingual </target> 1 microg/kg/min for 120 min ) .",
        "D009388\tChemical\tProstigmine\tresult : <target> prostigmine </target> -morphine provocation cause significant increase in the time to peak activity ( tmax ) over the hepatic hilum ( hh : 34.33 + /-",
        "D009020\tChemical\tmorphine\tresult : prostigmine- <target> morphine </target> provocation cause significant increase in the time to peak activity ( tmax ) over the hepatic hilum ( hh : 34.33 + /-",
        "D013035\tDisease\tspasm\t5.05 vs. 22.77 + /- 3.26 ) and the common bile duct ( cbd : 60.44 + /- 5.99 vs. 40.0 + /- 2.88 ) and in the half-time of excretion ( t1/2 ) over the liver parenchyma ( lp : 120.04 + /- 16.01 vs. 27.37 + /- 2.19 ) , hh ( 117.61 + /- 14.71 vs. 31.85 + /- 3.99 ) and cbd ( 158.11 + /- 9.18 vs. 40.1 + /- 6.24 ) , indicate a complete <target> spasm </target> at the level of the sphincter of Oddi .",
        "D005996\tChemical\tGlyceryl trinitrate\t<target> Glyceryl trinitrate </target> infusion completely normalize the prostigmine-morphine-induced alteration in these quantitative parameter ( tmax over the lp : 11.33 + /- 1.13 ; over the hh : 18.88 + /- 1.48 ; and over the cbd : 36.22 + /- 1.92 ; and t1/2 over the lp : 28.21 + /- 1.83 ; over the hh : 33.42 + /- 3.10 ; and over the cbd : 41.66 + /- 6.33 ) , suggest an effective sphincter-relaxing effect of glyceryl trinitrate .",
        "D009388\tChemical\tprostigmine\tglyceryl trinitrate infusion completely normalize the <target> prostigmine </target> -morphine-induced alteration in these quantitative parameter ( tmax over the lp : 11.33 + /- 1.13 ; over the hh : 18.88 + /- 1.48 ; and over the cbd : 36.22 + /- 1.92 ; and t1/2 over the lp : 28.21 + /- 1.83 ; over the hh : 33.42 + /- 3.10 ; and over the cbd : 41.66 + /- 6.33 ) , suggest an effective sphincter-relaxing effect of glyceryl trinitrate .",
        "D009020\tChemical\tmorphine\tglyceryl trinitrate infusion completely normalize the prostigmine- <target> morphine </target> -induced alteration in these quantitative parameter ( tmax over the lp : 11.33 + /- 1.13 ; over the hh : 18.88 + /- 1.48 ; and over the cbd : 36.22 + /- 1.92 ; and t1/2 over the lp : 28.21 + /- 1.83 ; over the hh : 33.42 + /- 3.10 ; and over the cbd : 41.66 + /- 6.33 ) , suggest an effective sphincter-relaxing effect of glyceryl trinitrate .",
        "D005996\tChemical\tglyceryl trinitrate\tglyceryl trinitrate infusion completely normalize the prostigmine-morphine-induced alteration in these quantitative parameter ( tmax over the lp : 11.33 + /- 1.13 ; over the hh : 18.88 + /- 1.48 ; and over the cbd : 36.22 + /- 1.92 ; and t1/2 over the lp : 28.21 + /- 1.83 ; over the hh : 33.42 + /- 3.10 ; and over the cbd : 41.66 + /- 6.33 ) , suggest an effective sphincter-relaxing effect of <target> glyceryl trinitrate </target> .",
        "D005996\tChemical\tglyceryl trinitrate\tconclusion : these result provide the first evidence of the effectiveness of <target> glyceryl trinitrate </target> on the morphine-induced sphincter of Oddi spasm in human .",
        "D009020\tChemical\tmorphine\tconclusion : these result provide the first evidence of the effectiveness of glyceryl trinitrate on the <target> morphine </target> -induced sphincter of Oddi spasm in human .",
        "D005996\tChemical\tglyceryl trinitrate\tsince <target> glyceryl trinitrate </target> be able to overcome even the drastic effect of morphine , it might be of relevance in the treatment of sphincter of oddi dyskinesia .",
        "D009020\tChemical\tmorphine\tsince glyceryl trinitrate be able to overcome even the drastic effect of <target> morphine </target> , it might be of relevance in the treatment of sphincter of oddi dyskinesia .",
        "D046628\tDisease\tsphincter of Oddi dyskinesia\tsince glyceryl trinitrate be able to overcome even the drastic effect of morphine , it might be of relevance in the treatment of <target> sphincter of oddi dyskinesia </target> ."
    ]
}