{
    "title": "The effect of different anaesthetic agents in hearing loss following spinal anaesthesia.",
    "abst": "The cause of hearing loss after spinal anaesthesia is unknown. Up until now, the only factor studied has been the effect of the diameter of the spinal needle on post-operative sensorineural hearing loss. The aim of this study was to describe this hearing loss and to investigate other factors influencing the degree of hearing loss. Two groups of 22 similar patients were studied: one group received 6 mL prilocaine 2%; and the other received 3 mL bupivacaine 0.5%. Patients given prilocaine were more likely to develop hearing loss (10 out of 22) than those given bupivacaine (4 out of 22) (P < 0.05). The average hearing loss for speech frequencies was about 10 dB after prilocaine and 15 dB after bupivacaine. None of the patients complained of subjective hearing loss. Long-term follow-up of the patients was not possible.",
    "title_plus_abst": "The effect of different anaesthetic agents in hearing loss following spinal anaesthesia. The cause of hearing loss after spinal anaesthesia is unknown. Up until now, the only factor studied has been the effect of the diameter of the spinal needle on post-operative sensorineural hearing loss. The aim of this study was to describe this hearing loss and to investigate other factors influencing the degree of hearing loss. Two groups of 22 similar patients were studied: one group received 6 mL prilocaine 2%; and the other received 3 mL bupivacaine 0.5%. Patients given prilocaine were more likely to develop hearing loss (10 out of 22) than those given bupivacaine (4 out of 22) (P < 0.05). The average hearing loss for speech frequencies was about 10 dB after prilocaine and 15 dB after bupivacaine. None of the patients complained of subjective hearing loss. Long-term follow-up of the patients was not possible.",
    "pubmed_id": "9522143",
    "entities": [
        [
            46,
            58,
            "hearing loss",
            "Disease",
            "D034381"
        ],
        [
            102,
            114,
            "hearing loss",
            "Disease",
            "D034381"
        ],
        [
            265,
            291,
            "sensorineural hearing loss",
            "Disease",
            "D006319"
        ],
        [
            336,
            348,
            "hearing loss",
            "Disease",
            "D034381"
        ],
        [
            408,
            420,
            "hearing loss",
            "Disease",
            "D034381"
        ],
        [
            494,
            504,
            "prilocaine",
            "Chemical",
            "D011318"
        ],
        [
            537,
            548,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            570,
            580,
            "prilocaine",
            "Chemical",
            "D011318"
        ],
        [
            609,
            621,
            "hearing loss",
            "Disease",
            "D034381"
        ],
        [
            654,
            665,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            704,
            716,
            "hearing loss",
            "Disease",
            "D034381"
        ],
        [
            762,
            772,
            "prilocaine",
            "Chemical",
            "D011318"
        ],
        [
            789,
            800,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            848,
            860,
            "hearing loss",
            "Disease",
            "D034381"
        ]
    ],
    "split_sentence": [
        "The effect of different anaesthetic agents in hearing loss following spinal anaesthesia.",
        "The cause of hearing loss after spinal anaesthesia is unknown.",
        "Up until now, the only factor studied has been the effect of the diameter of the spinal needle on post-operative sensorineural hearing loss.",
        "The aim of this study was to describe this hearing loss and to investigate other factors influencing the degree of hearing loss.",
        "Two groups of 22 similar patients were studied: one group received 6 mL prilocaine 2%; and the other received 3 mL bupivacaine 0.5%.",
        "Patients given prilocaine were more likely to develop hearing loss (10 out of 22) than those given bupivacaine (4 out of 22) (P < 0.05).",
        "The average hearing loss for speech frequencies was about 10 dB after prilocaine and 15 dB after bupivacaine.",
        "None of the patients complained of subjective hearing loss.",
        "Long-term follow-up of the patients was not possible."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D034381\tDisease\thearing loss\tThe effect of different anaesthetic agents in <target> hearing loss </target> following spinal anaesthesia .",
        "D034381\tDisease\thearing loss\tThe cause of <target> hearing loss </target> after spinal anaesthesia is unknown .",
        "D006319\tDisease\tsensorineural hearing loss\tUp until now , the only factor studied has been the effect of the diameter of the spinal needle on post-operative <target> sensorineural hearing loss </target> .",
        "D034381\tDisease\thearing loss\tThe aim of this study was to describe this <target> hearing loss </target> and to investigate other factors influencing the degree of hearing loss .",
        "D034381\tDisease\thearing loss\tThe aim of this study was to describe this hearing loss and to investigate other factors influencing the degree of <target> hearing loss </target> .",
        "D011318\tChemical\tprilocaine\tTwo groups of 22 similar patients were studied : one group received 6 mL <target> prilocaine </target> 2 % ; and the other received 3 mL bupivacaine 0.5 % .",
        "D002045\tChemical\tbupivacaine\tTwo groups of 22 similar patients were studied : one group received 6 mL prilocaine 2 % ; and the other received 3 mL <target> bupivacaine </target> 0.5 % .",
        "D011318\tChemical\tprilocaine\tPatients given <target> prilocaine </target> were more likely to develop hearing loss ( 10 out of 22 ) than those given bupivacaine ( 4 out of 22 ) ( P < 0.05 ) .",
        "D034381\tDisease\thearing loss\tPatients given prilocaine were more likely to develop <target> hearing loss </target> ( 10 out of 22 ) than those given bupivacaine ( 4 out of 22 ) ( P < 0.05 ) .",
        "D002045\tChemical\tbupivacaine\tPatients given prilocaine were more likely to develop hearing loss ( 10 out of 22 ) than those given <target> bupivacaine </target> ( 4 out of 22 ) ( P < 0.05 ) .",
        "D034381\tDisease\thearing loss\tThe average <target> hearing loss </target> for speech frequencies was about 10 dB after prilocaine and 15 dB after bupivacaine .",
        "D011318\tChemical\tprilocaine\tThe average hearing loss for speech frequencies was about 10 dB after <target> prilocaine </target> and 15 dB after bupivacaine .",
        "D002045\tChemical\tbupivacaine\tThe average hearing loss for speech frequencies was about 10 dB after prilocaine and 15 dB after <target> bupivacaine </target> .",
        "D034381\tDisease\thearing loss\tNone of the patients complained of subjective <target> hearing loss </target> ."
    ],
    "lines_lemma": [
        "D034381\tDisease\thearing loss\tthe effect of different anaesthetic agent in <target> hearing loss </target> follow spinal anaesthesia .",
        "D034381\tDisease\thearing loss\tthe cause of <target> hearing loss </target> after spinal anaesthesia be unknown .",
        "D006319\tDisease\tsensorineural hearing loss\tup until now , the only factor study have be the effect of the diameter of the spinal needle on post-operative <target> sensorineural hear loss </target> .",
        "D034381\tDisease\thearing loss\tthe aim of this study be to describe this <target> hearing loss </target> and to investigate other factor influence the degree of hear loss .",
        "D034381\tDisease\thearing loss\tthe aim of this study be to describe this hear loss and to investigate other factor influence the degree of <target> hearing loss </target> .",
        "D011318\tChemical\tprilocaine\ttwo group of 22 similar patient be study : one group receive 6 ml <target> prilocaine </target> 2 % ; and the other receive 3 ml bupivacaine 0.5 % .",
        "D002045\tChemical\tbupivacaine\ttwo group of 22 similar patient be study : one group receive 6 ml prilocaine 2 % ; and the other receive 3 ml <target> bupivacaine </target> 0.5 % .",
        "D011318\tChemical\tprilocaine\tpatient give <target> prilocaine </target> be more likely to develop hear loss ( 10 out of 22 ) than those give bupivacaine ( 4 out of 22 ) ( p < 0.05 ) .",
        "D034381\tDisease\thearing loss\tpatient give prilocaine be more likely to develop <target> hearing loss </target> ( 10 out of 22 ) than those give bupivacaine ( 4 out of 22 ) ( p < 0.05 ) .",
        "D002045\tChemical\tbupivacaine\tpatient give prilocaine be more likely to develop hear loss ( 10 out of 22 ) than those give <target> bupivacaine </target> ( 4 out of 22 ) ( p < 0.05 ) .",
        "D034381\tDisease\thearing loss\tthe average <target> hearing loss </target> for speech frequency be about 10 db after prilocaine and 15 db after bupivacaine .",
        "D011318\tChemical\tprilocaine\tthe average hearing loss for speech frequency be about 10 db after <target> prilocaine </target> and 15 db after bupivacaine .",
        "D002045\tChemical\tbupivacaine\tthe average hearing loss for speech frequency be about 10 db after prilocaine and 15 db after <target> bupivacaine </target> .",
        "D034381\tDisease\thearing loss\tnone of the patient complain of subjective <target> hearing loss </target> ."
    ]
}