{
    "title": "A transient neurological deficit following intrathecal injection of 1% hyperbaric bupivacaine for unilateral spinal anaesthesia.",
    "abst": "We describe a case of transient neurological deficit that occurred after unilateral spinal anaesthesia with 8 mg of 1% hyperbaric bupivacaine slowly injected through a 25-gauge pencil-point spinal needle. The surgery and anaesthesia were uneventful, but 3 days after surgery, the patient reported an area of hypoaesthesia over L3-L4 dermatomes of the leg which had been operated on (loss of pinprick sensation) without reduction in muscular strength. Sensation in this area returned to normal over the following 2 weeks. Prospective multicentre studies with a large population and a long follow-up should be performed in order to evaluate the incidence of this unusual side effect. However, we suggest that a low solution concentration should be preferred for unilateral spinal anaesthesia with a hyperbaric anaesthetic solution (if pencil-point needle and slow injection rate are employed), in order to minimize the risk of a localized high peak anaesthetic concentration, which might lead to a transient neurological deficit.",
    "title_plus_abst": "A transient neurological deficit following intrathecal injection of 1% hyperbaric bupivacaine for unilateral spinal anaesthesia. We describe a case of transient neurological deficit that occurred after unilateral spinal anaesthesia with 8 mg of 1% hyperbaric bupivacaine slowly injected through a 25-gauge pencil-point spinal needle. The surgery and anaesthesia were uneventful, but 3 days after surgery, the patient reported an area of hypoaesthesia over L3-L4 dermatomes of the leg which had been operated on (loss of pinprick sensation) without reduction in muscular strength. Sensation in this area returned to normal over the following 2 weeks. Prospective multicentre studies with a large population and a long follow-up should be performed in order to evaluate the incidence of this unusual side effect. However, we suggest that a low solution concentration should be preferred for unilateral spinal anaesthesia with a hyperbaric anaesthetic solution (if pencil-point needle and slow injection rate are employed), in order to minimize the risk of a localized high peak anaesthetic concentration, which might lead to a transient neurological deficit.",
    "pubmed_id": "9522152",
    "entities": [
        [
            12,
            32,
            "neurological deficit",
            "Disease",
            "D009461"
        ],
        [
            82,
            93,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            161,
            181,
            "neurological deficit",
            "Disease",
            "D009461"
        ],
        [
            259,
            270,
            "bupivacaine",
            "Chemical",
            "D002045"
        ],
        [
            512,
            538,
            "loss of pinprick sensation",
            "Disease",
            "D012678"
        ],
        [
            1135,
            1155,
            "neurological deficit",
            "Disease",
            "D009461"
        ]
    ],
    "split_sentence": [
        "A transient neurological deficit following intrathecal injection of 1% hyperbaric bupivacaine for unilateral spinal anaesthesia.",
        "We describe a case of transient neurological deficit that occurred after unilateral spinal anaesthesia with 8 mg of 1% hyperbaric bupivacaine slowly injected through a 25-gauge pencil-point spinal needle.",
        "The surgery and anaesthesia were uneventful, but 3 days after surgery, the patient reported an area of hypoaesthesia over L3-L4 dermatomes of the leg which had been operated on (loss of pinprick sensation) without reduction in muscular strength.",
        "Sensation in this area returned to normal over the following 2 weeks.",
        "Prospective multicentre studies with a large population and a long follow-up should be performed in order to evaluate the incidence of this unusual side effect.",
        "However, we suggest that a low solution concentration should be preferred for unilateral spinal anaesthesia with a hyperbaric anaesthetic solution (if pencil-point needle and slow injection rate are employed), in order to minimize the risk of a localized high peak anaesthetic concentration, which might lead to a transient neurological deficit."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D009461\tDisease\tneurological deficit\tA transient <target> neurological deficit </target> following intrathecal injection of 1 % hyperbaric bupivacaine for unilateral spinal anaesthesia .",
        "D002045\tChemical\tbupivacaine\tA transient neurological deficit following intrathecal injection of 1 % hyperbaric <target> bupivacaine </target> for unilateral spinal anaesthesia .",
        "D009461\tDisease\tneurological deficit\tWe describe a case of transient <target> neurological deficit </target> that occurred after unilateral spinal anaesthesia with 8 mg of 1 % hyperbaric bupivacaine slowly injected through a 25-gauge pencil-point spinal needle .",
        "D002045\tChemical\tbupivacaine\tWe describe a case of transient neurological deficit that occurred after unilateral spinal anaesthesia with 8 mg of 1 % hyperbaric <target> bupivacaine </target> slowly injected through a 25-gauge pencil-point spinal needle .",
        "D012678\tDisease\tloss of pinprick sensation\tThe surgery and anaesthesia were uneventful , but 3 days after surgery , the patient reported an area of hypoaesthesia over L3-L4 dermatomes of the leg which had been operated on ( <target> loss of pinprick sensation </target> ) without reduction in muscular strength .",
        "D009461\tDisease\tneurological deficit\tHowever , we suggest that a low solution concentration should be preferred for unilateral spinal anaesthesia with a hyperbaric anaesthetic solution ( if pencil-point needle and slow injection rate are employed ) , in order to minimize the risk of a localized high peak anaesthetic concentration , which might lead to a transient <target> neurological deficit </target> ."
    ],
    "lines_lemma": [
        "D009461\tDisease\tneurological deficit\ta transient <target> neurological deficit </target> follow intrathecal injection of 1 % hyperbaric bupivacaine for unilateral spinal anaesthesia .",
        "D002045\tChemical\tbupivacaine\ta transient neurological deficit follow intrathecal injection of 1 % hyperbaric <target> bupivacaine </target> for unilateral spinal anaesthesia .",
        "D009461\tDisease\tneurological deficit\twe describe a case of transient <target> neurological deficit </target> that occur after unilateral spinal anaesthesia with 8 mg of 1 % hyperbaric bupivacaine slowly inject through a 25-gauge pencil-point spinal needle .",
        "D002045\tChemical\tbupivacaine\twe describe a case of transient neurological deficit that occur after unilateral spinal anaesthesia with 8 mg of 1 % hyperbaric <target> bupivacaine </target> slowly inject through a 25-gauge pencil-point spinal needle .",
        "D012678\tDisease\tloss of pinprick sensation\tthe surgery and anaesthesia be uneventful , but 3 day after surgery , the patient report an area of hypoaesthesia over l3-l4 dermatome of the leg which have be operate on ( <target> loss of pinprick sensation </target> ) without reduction in muscular strength .",
        "D009461\tDisease\tneurological deficit\thowever , we suggest that a low solution concentration should be prefer for unilateral spinal anaesthesia with a hyperbaric anaesthetic solution ( if pencil-point needle and slow injection rate be employ ) , in order to minimize the risk of a localized high peak anaesthetic concentration , which might lead to a transient <target> neurological deficit </target> ."
    ]
}