{
    "title": "Value of methylprednisolone in prevention of the arthralgia-myalgia syndrome associated with the total dose infusion of iron dextran: a double blind randomized trial.",
    "abst": "The safety and efficacy of total dose infusion (TDI) of iron dextran has been well documented. In 40% of treated patients, an arthralgia-myalgia syndrome develops. The purpose of this randomized, double-blind, prospective study was to investigate whether intravenous (i.v.) administration of methylprednisolone (MP) prevents this complication. Sixty-five patients, 34 women and 31 men, ages 36 to 80 years, received either normal saline before and after TDI (group 1), 125 mg i.v. MP before and saline after TDI (group 2), or 125 mg i.v. MP before and after TDI (group 3). Patients were observed for 72 hours and reactions were recorded and graded according to severity. Fifty-eight percent of group 1 patients, 33% of group 2, and 26% of group 3 had reactions to TDI. The severity of reactions (minimal, mild, and moderate, respectively) was as follows: group 1--6, 6, and 2; group 2--1, 5, and 0; group 3--5, 1, and 0. Data were analyzed by the two-sided Fisher's exact test using 95% confidence intervals with the approximation of Woolf. These data demonstrate that administration of MP before and after TDI reduces the frequency and severity of the arthralgia-myalgia syndrome. We conclude that 125 mg i.v. MP should be given routinely before and after TDI of iron dextran.",
    "title_plus_abst": "Value of methylprednisolone in prevention of the arthralgia-myalgia syndrome associated with the total dose infusion of iron dextran: a double blind randomized trial. The safety and efficacy of total dose infusion (TDI) of iron dextran has been well documented. In 40% of treated patients, an arthralgia-myalgia syndrome develops. The purpose of this randomized, double-blind, prospective study was to investigate whether intravenous (i.v.) administration of methylprednisolone (MP) prevents this complication. Sixty-five patients, 34 women and 31 men, ages 36 to 80 years, received either normal saline before and after TDI (group 1), 125 mg i.v. MP before and saline after TDI (group 2), or 125 mg i.v. MP before and after TDI (group 3). Patients were observed for 72 hours and reactions were recorded and graded according to severity. Fifty-eight percent of group 1 patients, 33% of group 2, and 26% of group 3 had reactions to TDI. The severity of reactions (minimal, mild, and moderate, respectively) was as follows: group 1--6, 6, and 2; group 2--1, 5, and 0; group 3--5, 1, and 0. Data were analyzed by the two-sided Fisher's exact test using 95% confidence intervals with the approximation of Woolf. These data demonstrate that administration of MP before and after TDI reduces the frequency and severity of the arthralgia-myalgia syndrome. We conclude that 125 mg i.v. MP should be given routinely before and after TDI of iron dextran.",
    "pubmed_id": "9523850",
    "entities": [
        [
            9,
            27,
            "methylprednisolone",
            "Chemical",
            "D008775"
        ],
        [
            49,
            59,
            "arthralgia",
            "Disease",
            "D018771"
        ],
        [
            60,
            67,
            "myalgia",
            "Disease",
            "D063806"
        ],
        [
            120,
            132,
            "iron dextran",
            "Chemical",
            "D007505"
        ],
        [
            223,
            235,
            "iron dextran",
            "Chemical",
            "D007505"
        ],
        [
            293,
            303,
            "arthralgia",
            "Disease",
            "D018771"
        ],
        [
            304,
            311,
            "myalgia",
            "Disease",
            "D063806"
        ],
        [
            459,
            477,
            "methylprednisolone",
            "Chemical",
            "D008775"
        ],
        [
            479,
            481,
            "MP",
            "Chemical",
            "D008775"
        ],
        [
            648,
            650,
            "MP",
            "Chemical",
            "D008775"
        ],
        [
            705,
            707,
            "MP",
            "Chemical",
            "D008775"
        ],
        [
            1254,
            1256,
            "MP",
            "Chemical",
            "D008775"
        ],
        [
            1320,
            1330,
            "arthralgia",
            "Disease",
            "D018771"
        ],
        [
            1331,
            1338,
            "myalgia",
            "Disease",
            "D063806"
        ],
        [
            1378,
            1380,
            "MP",
            "Chemical",
            "D008775"
        ],
        [
            1431,
            1443,
            "iron dextran",
            "Chemical",
            "D007505"
        ]
    ],
    "split_sentence": [
        "Value of methylprednisolone in prevention of the arthralgia-myalgia syndrome associated with the total dose infusion of iron dextran: a double blind randomized trial.",
        "The safety and efficacy of total dose infusion (TDI) of iron dextran has been well documented.",
        "In 40% of treated patients, an arthralgia-myalgia syndrome develops.",
        "The purpose of this randomized, double-blind, prospective study was to investigate whether intravenous (i.v.) administration of methylprednisolone (MP) prevents this complication.",
        "Sixty-five patients, 34 women and 31 men, ages 36 to 80 years, received either normal saline before and after TDI (group 1), 125 mg i.v.",
        "MP before and saline after TDI (group 2), or 125 mg i.v.",
        "MP before and after TDI (group 3).",
        "Patients were observed for 72 hours and reactions were recorded and graded according to severity.",
        "Fifty-eight percent of group 1 patients, 33% of group 2, and 26% of group 3 had reactions to TDI.",
        "The severity of reactions (minimal, mild, and moderate, respectively) was as follows: group 1--6, 6, and 2; group 2--1, 5, and 0; group 3--5, 1, and 0.",
        "Data were analyzed by the two-sided Fisher's exact test using 95% confidence intervals with the approximation of Woolf.",
        "These data demonstrate that administration of MP before and after TDI reduces the frequency and severity of the arthralgia-myalgia syndrome.",
        "We conclude that 125 mg i.v.",
        "MP should be given routinely before and after TDI of iron dextran."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D008775\tChemical\tmethylprednisolone\tValue of <target> methylprednisolone </target> in prevention of the arthralgia-myalgia syndrome associated with the total dose infusion of iron dextran : a double blind randomized trial .",
        "D018771\tDisease\tarthralgia\tValue of methylprednisolone in prevention of the <target> arthralgia </target> -myalgia syndrome associated with the total dose infusion of iron dextran : a double blind randomized trial .",
        "D063806\tDisease\tmyalgia\tValue of methylprednisolone in prevention of the arthralgia- <target> myalgia </target> syndrome associated with the total dose infusion of iron dextran : a double blind randomized trial .",
        "D007505\tChemical\tiron dextran\tValue of methylprednisolone in prevention of the arthralgia-myalgia syndrome associated with the total dose infusion of <target> iron dextran </target> : a double blind randomized trial .",
        "D007505\tChemical\tiron dextran\tThe safety and efficacy of total dose infusion ( TDI ) of <target> iron dextran </target> has been well documented .",
        "D018771\tDisease\tarthralgia\tIn 40 % of treated patients , an <target> arthralgia </target> -myalgia syndrome develops .",
        "D063806\tDisease\tmyalgia\tIn 40 % of treated patients , an arthralgia- <target> myalgia </target> syndrome develops .",
        "D008775\tChemical\tmethylprednisolone\tThe purpose of this randomized , double-blind , prospective study was to investigate whether intravenous ( i.v . ) administration of <target> methylprednisolone </target> ( MP ) prevents this complication .",
        "D008775\tChemical\tMP\tThe purpose of this randomized , double-blind , prospective study was to investigate whether intravenous ( i.v . ) administration of methylprednisolone ( <target> MP </target> ) prevents this complication .",
        "D008775\tChemical\tMP\t<target> MP </target> before and saline after TDI ( group 2 ) , or 125 mg i.v .",
        "D008775\tChemical\tMP\t<target> MP </target> before and after TDI ( group 3 ) .",
        "D008775\tChemical\tMP\tThese data demonstrate that administration of <target> MP </target> before and after TDI reduces the frequency and severity of the arthralgia-myalgia syndrome .",
        "D018771\tDisease\tarthralgia\tThese data demonstrate that administration of MP before and after TDI reduces the frequency and severity of the <target> arthralgia </target> -myalgia syndrome .",
        "D063806\tDisease\tmyalgia\tThese data demonstrate that administration of MP before and after TDI reduces the frequency and severity of the arthralgia- <target> myalgia </target> syndrome .",
        "D008775\tChemical\tMP\t<target> MP </target> should be given routinely before and after TDI of iron dextran .",
        "D007505\tChemical\tiron dextran\tMP should be given routinely before and after TDI of <target> iron dextran </target> ."
    ],
    "lines_lemma": [
        "D008775\tChemical\tmethylprednisolone\tvalue of <target> methylprednisolone </target> in prevention of the arthralgia-myalgia syndrome associate with the total dose infusion of iron dextran : a double blind randomized trial .",
        "D018771\tDisease\tarthralgia\tvalue of methylprednisolone in prevention of the <target> arthralgia </target> -myalgia syndrome associate with the total dose infusion of iron dextran : a double blind randomized trial .",
        "D063806\tDisease\tmyalgia\tvalue of methylprednisolone in prevention of the arthralgia- <target> myalgia </target> syndrome associate with the total dose infusion of iron dextran : a double blind randomized trial .",
        "D007505\tChemical\tiron dextran\tvalue of methylprednisolone in prevention of the arthralgia-myalgia syndrome associate with the total dose infusion of <target> iron dextran </target> : a double blind randomized trial .",
        "D007505\tChemical\tiron dextran\tthe safety and efficacy of total dose infusion ( tdi ) of <target> iron dextran </target> have be well document .",
        "D018771\tDisease\tarthralgia\tin 40 % of treat patient , an <target> arthralgia </target> -myalgia syndrome develop .",
        "D063806\tDisease\tmyalgia\tin 40 % of treat patient , an arthralgia- <target> myalgia </target> syndrome develop .",
        "D008775\tChemical\tmethylprednisolone\tthe purpose of this randomized , double-blind , prospective study be to investigate whether intravenous ( i.v . ) administration of <target> methylprednisolone </target> ( mp ) prevent this complication .",
        "D008775\tChemical\tMP\tthe purpose of this randomized , double-blind , prospective study be to investigate whether intravenous ( i.v . ) administration of methylprednisolone ( <target> mp </target> ) prevent this complication .",
        "D008775\tChemical\tMP\t<target> mp </target> before and saline after tdi ( group 2 ) , or 125 mg i.v .",
        "D008775\tChemical\tMP\t<target> mp </target> before and after tdi ( group 3 ) .",
        "D008775\tChemical\tMP\tthese datum demonstrate that administration of <target> mp </target> before and after TDI reduce the frequency and severity of the arthralgia-myalgia syndrome .",
        "D018771\tDisease\tarthralgia\tthese datum demonstrate that administration of mp before and after TDI reduce the frequency and severity of the <target> arthralgia </target> -myalgia syndrome .",
        "D063806\tDisease\tmyalgia\tthese datum demonstrate that administration of mp before and after TDI reduce the frequency and severity of the arthralgia- <target> myalgia </target> syndrome .",
        "D008775\tChemical\tMP\t<target> mp </target> should be give routinely before and after tdi of iron dextran .",
        "D007505\tChemical\tiron dextran\tMP should be give routinely before and after TDI of <target> iron dextran </target> ."
    ]
}