{
    "title": "Open-label assessment of levofloxacin for the treatment of acute bacterial sinusitis in adults.",
    "abst": "PURPOSE: To evaluate the efficacy and safety of levofloxacin (500 mg orally once daily for 10 to 14 days) in treating adult outpatients with acute bacterial sinusitis. PATIENTS AND METHODS: A total of 329 patients enrolled in the study at 24 centers. All patients had a pre-therapy Gram's stain and culture of sinus exudate obtained by antral puncture or nasal endoscopy. Clinical response was assessed on the basis of signs and symptoms and sinus radiograph or computed tomography results. Microbiologic cure rates were determined on the basis of presumed plus documented eradication of the pre-therapy pathogen(s). RESULTS: The most common pathogens were Haemophilus influenzae, Streptococcus pneumoniae, Staphylococcus aureus, and Moraxella catarrhalis. Of 300 clinically evaluable patients, 175 (58%) were cured and 90 (30%) were improved at the post-therapy evaluation, resulting in a clinical success rate of 88%. Thirty-five patients (12%) clinically failed treatment. The microbiologic eradication rate (presumed plus documented) among 138 microbiologically evaluable patients was 92%. Microbiologic eradication rates (presumed plus documented) of the most common pathogens ranged from 93% (M. catarrhalis) to 100% (S. pneumoniae) at the post-therapy visit. All but one of the 265 patients who were cured or improved at post-therapy returned for a long-term follow-up visit; 243 (92%) remained well 4 to 6 weeks after therapy; and 21 (8%) had a relapse of symptoms. Adverse events considered to be related to levofloxacin administration were reported by 29 patients (9%). The most common drug-related adverse events were diarrhea, flatulence, and nausea; most adverse events were mild to moderate in severity. CONCLUSION: The results of this study indicate that levofloxacin 500 mg once daily is an effective and safe treatment for acute bacterial sinusitis.",
    "title_plus_abst": "Open-label assessment of levofloxacin for the treatment of acute bacterial sinusitis in adults. PURPOSE: To evaluate the efficacy and safety of levofloxacin (500 mg orally once daily for 10 to 14 days) in treating adult outpatients with acute bacterial sinusitis. PATIENTS AND METHODS: A total of 329 patients enrolled in the study at 24 centers. All patients had a pre-therapy Gram's stain and culture of sinus exudate obtained by antral puncture or nasal endoscopy. Clinical response was assessed on the basis of signs and symptoms and sinus radiograph or computed tomography results. Microbiologic cure rates were determined on the basis of presumed plus documented eradication of the pre-therapy pathogen(s). RESULTS: The most common pathogens were Haemophilus influenzae, Streptococcus pneumoniae, Staphylococcus aureus, and Moraxella catarrhalis. Of 300 clinically evaluable patients, 175 (58%) were cured and 90 (30%) were improved at the post-therapy evaluation, resulting in a clinical success rate of 88%. Thirty-five patients (12%) clinically failed treatment. The microbiologic eradication rate (presumed plus documented) among 138 microbiologically evaluable patients was 92%. Microbiologic eradication rates (presumed plus documented) of the most common pathogens ranged from 93% (M. catarrhalis) to 100% (S. pneumoniae) at the post-therapy visit. All but one of the 265 patients who were cured or improved at post-therapy returned for a long-term follow-up visit; 243 (92%) remained well 4 to 6 weeks after therapy; and 21 (8%) had a relapse of symptoms. Adverse events considered to be related to levofloxacin administration were reported by 29 patients (9%). The most common drug-related adverse events were diarrhea, flatulence, and nausea; most adverse events were mild to moderate in severity. CONCLUSION: The results of this study indicate that levofloxacin 500 mg once daily is an effective and safe treatment for acute bacterial sinusitis.",
    "pubmed_id": "9564988",
    "entities": [
        [
            25,
            37,
            "levofloxacin",
            "Chemical",
            "D064704"
        ],
        [
            75,
            84,
            "sinusitis",
            "Disease",
            "D012852"
        ],
        [
            144,
            156,
            "levofloxacin",
            "Chemical",
            "D064704"
        ],
        [
            253,
            262,
            "sinusitis",
            "Disease",
            "D012852"
        ],
        [
            1613,
            1625,
            "levofloxacin",
            "Chemical",
            "D064704"
        ],
        [
            1725,
            1733,
            "diarrhea",
            "Disease",
            "D003967"
        ],
        [
            1735,
            1745,
            "flatulence",
            "Disease",
            "D005414"
        ],
        [
            1751,
            1757,
            "nausea",
            "Disease",
            "D009325"
        ],
        [
            1866,
            1878,
            "levofloxacin",
            "Chemical",
            "D064704"
        ],
        [
            1952,
            1961,
            "sinusitis",
            "Disease",
            "D012852"
        ]
    ],
    "split_sentence": [
        "Open-label assessment of levofloxacin for the treatment of acute bacterial sinusitis in adults.",
        "PURPOSE: To evaluate the efficacy and safety of levofloxacin (500 mg orally once daily for 10 to 14 days) in treating adult outpatients with acute bacterial sinusitis.",
        "PATIENTS AND METHODS: A total of 329 patients enrolled in the study at 24 centers.",
        "All patients had a pre-therapy Gram's stain and culture of sinus exudate obtained by antral puncture or nasal endoscopy.",
        "Clinical response was assessed on the basis of signs and symptoms and sinus radiograph or computed tomography results.",
        "Microbiologic cure rates were determined on the basis of presumed plus documented eradication of the pre-therapy pathogen(s).",
        "RESULTS: The most common pathogens were Haemophilus influenzae, Streptococcus pneumoniae, Staphylococcus aureus, and Moraxella catarrhalis.",
        "Of 300 clinically evaluable patients, 175 (58%) were cured and 90 (30%) were improved at the post-therapy evaluation, resulting in a clinical success rate of 88%.",
        "Thirty-five patients (12%) clinically failed treatment.",
        "The microbiologic eradication rate (presumed plus documented) among 138 microbiologically evaluable patients was 92%.",
        "Microbiologic eradication rates (presumed plus documented) of the most common pathogens ranged from 93% (M. catarrhalis) to 100% (S. pneumoniae) at the post-therapy visit.",
        "All but one of the 265 patients who were cured or improved at post-therapy returned for a long-term follow-up visit; 243 (92%) remained well 4 to 6 weeks after therapy; and 21 (8%) had a relapse of symptoms.",
        "Adverse events considered to be related to levofloxacin administration were reported by 29 patients (9%).",
        "The most common drug-related adverse events were diarrhea, flatulence, and nausea; most adverse events were mild to moderate in severity.",
        "CONCLUSION: The results of this study indicate that levofloxacin 500 mg once daily is an effective and safe treatment for acute bacterial sinusitis."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D064704\tChemical\tlevofloxacin\tOpen-label assessment of <target> levofloxacin </target> for the treatment of acute bacterial sinusitis in adults .",
        "D012852\tDisease\tsinusitis\tOpen-label assessment of levofloxacin for the treatment of acute bacterial <target> sinusitis </target> in adults .",
        "D064704\tChemical\tlevofloxacin\tPURPOSE : To evaluate the efficacy and safety of <target> levofloxacin </target> ( 500 mg orally once daily for 10 to 14 days ) in treating adult outpatients with acute bacterial sinusitis .",
        "D012852\tDisease\tsinusitis\tPURPOSE : To evaluate the efficacy and safety of levofloxacin ( 500 mg orally once daily for 10 to 14 days ) in treating adult outpatients with acute bacterial <target> sinusitis </target> .",
        "D064704\tChemical\tlevofloxacin\tAdverse events considered to be related to <target> levofloxacin </target> administration were reported by 29 patients ( 9 % ) .",
        "D003967\tDisease\tdiarrhea\tThe most common drug-related adverse events were <target> diarrhea </target> , flatulence , and nausea ; most adverse events were mild to moderate in severity .",
        "D005414\tDisease\tflatulence\tThe most common drug-related adverse events were diarrhea , <target> flatulence </target> , and nausea ; most adverse events were mild to moderate in severity .",
        "D009325\tDisease\tnausea\tThe most common drug-related adverse events were diarrhea , flatulence , and <target> nausea </target> ; most adverse events were mild to moderate in severity .",
        "D064704\tChemical\tlevofloxacin\tCONCLUSION : The results of this study indicate that <target> levofloxacin </target> 500 mg once daily is an effective and safe treatment for acute bacterial sinusitis .",
        "D012852\tDisease\tsinusitis\tCONCLUSION : The results of this study indicate that levofloxacin 500 mg once daily is an effective and safe treatment for acute bacterial <target> sinusitis </target> ."
    ],
    "lines_lemma": [
        "D064704\tChemical\tlevofloxacin\topen-label assessment of <target> levofloxacin </target> for the treatment of acute bacterial sinusitis in adult .",
        "D012852\tDisease\tsinusitis\topen-label assessment of levofloxacin for the treatment of acute bacterial <target> sinusitis </target> in adult .",
        "D064704\tChemical\tlevofloxacin\tpurpose : to evaluate the efficacy and safety of <target> levofloxacin </target> ( 500 mg orally once daily for 10 to 14 day ) in treat adult outpatient with acute bacterial sinusitis .",
        "D012852\tDisease\tsinusitis\tpurpose : to evaluate the efficacy and safety of levofloxacin ( 500 mg orally once daily for 10 to 14 day ) in treat adult outpatient with acute bacterial <target> sinusitis </target> .",
        "D064704\tChemical\tlevofloxacin\tadverse event consider to be related to <target> levofloxacin </target> administration be report by 29 patient ( 9 % ) .",
        "D003967\tDisease\tdiarrhea\tthe most common drug-related adverse event be <target> diarrhea </target> , flatulence , and nausea ; most adverse event be mild to moderate in severity .",
        "D005414\tDisease\tflatulence\tthe most common drug-related adverse event be diarrhea , <target> flatulence </target> , and nausea ; most adverse event be mild to moderate in severity .",
        "D009325\tDisease\tnausea\tthe most common drug-related adverse event be diarrhea , flatulence , and <target> nausea </target> ; most adverse event be mild to moderate in severity .",
        "D064704\tChemical\tlevofloxacin\tconclusion : the result of this study indicate that <target> levofloxacin </target> 500 mg once daily be an effective and safe treatment for acute bacterial sinusitis .",
        "D012852\tDisease\tsinusitis\tconclusion : the result of this study indicate that levofloxacin 500 mg once daily be an effective and safe treatment for acute bacterial <target> sinusitis </target> ."
    ]
}