{
    "title": "Ascending dose tolerance study of intramuscular carbetocin administered after normal vaginal birth.",
    "abst": "OBJECTIVE: To determine the maximum tolerated dose (MTD) of carbetocin (a long-acting synthetic analogue of oxytocin), when administered immediately after vaginal delivery at term. MATERIALS AND METHODS: Carbetocin was given as an intramuscular injection immediately after the birth of the infant in 45 healthy women with normal singleton pregnancies who delivered vaginally at term. Dosage groups of 15, 30, 50, 75, 100, 125, 150, 175 or 200 microg carbetocin were assigned to blocks of three women according to the continual reassessment method (CRM). RESULTS: All dosage groups consisted of three women, except those with 100 microg (n=6) and 200 microg (n=18). Recorded were dose-limiting adverse events: hyper- or hypotension (three), severe abdominal pain (0), vomiting (0) and retained placenta (four). Serious adverse events occurred in seven women: six cases with blood loss > or = 1000 ml, four cases of manual placenta removal, five cases of additional oxytocics administration and five cases of blood transfusion. Maximum blood loss was greatest at the upper and lower dose levels, and lowest in the 70-125 microg dose range. Four out of six cases with blood loss > or = 1000 ml occurred in the 200 microg group. The majority of additional administration of oxytocics (4/5) and blood transfusion (3/5) occurred in the dose groups of 200 microg. All retained placentae were found in the group of 200 microg. CONCLUSION: The MTD was calculated to be at 200 microg carbetocin.",
    "title_plus_abst": "Ascending dose tolerance study of intramuscular carbetocin administered after normal vaginal birth. OBJECTIVE: To determine the maximum tolerated dose (MTD) of carbetocin (a long-acting synthetic analogue of oxytocin), when administered immediately after vaginal delivery at term. MATERIALS AND METHODS: Carbetocin was given as an intramuscular injection immediately after the birth of the infant in 45 healthy women with normal singleton pregnancies who delivered vaginally at term. Dosage groups of 15, 30, 50, 75, 100, 125, 150, 175 or 200 microg carbetocin were assigned to blocks of three women according to the continual reassessment method (CRM). RESULTS: All dosage groups consisted of three women, except those with 100 microg (n=6) and 200 microg (n=18). Recorded were dose-limiting adverse events: hyper- or hypotension (three), severe abdominal pain (0), vomiting (0) and retained placenta (four). Serious adverse events occurred in seven women: six cases with blood loss > or = 1000 ml, four cases of manual placenta removal, five cases of additional oxytocics administration and five cases of blood transfusion. Maximum blood loss was greatest at the upper and lower dose levels, and lowest in the 70-125 microg dose range. Four out of six cases with blood loss > or = 1000 ml occurred in the 200 microg group. The majority of additional administration of oxytocics (4/5) and blood transfusion (3/5) occurred in the dose groups of 200 microg. All retained placentae were found in the group of 200 microg. CONCLUSION: The MTD was calculated to be at 200 microg carbetocin.",
    "pubmed_id": "9578276",
    "entities": [
        [
            48,
            58,
            "carbetocin",
            "Chemical",
            "C020731"
        ],
        [
            160,
            170,
            "carbetocin",
            "Chemical",
            "C020731"
        ],
        [
            208,
            216,
            "oxytocin",
            "Chemical",
            "D010121"
        ],
        [
            304,
            314,
            "Carbetocin",
            "Chemical",
            "C020731"
        ],
        [
            550,
            560,
            "carbetocin",
            "Chemical",
            "C020731"
        ],
        [
            847,
            861,
            "abdominal pain",
            "Disease",
            "D015746"
        ],
        [
            867,
            875,
            "vomiting",
            "Disease",
            "D014839"
        ],
        [
            884,
            901,
            "retained placenta",
            "Disease",
            "D018457"
        ],
        [
            973,
            983,
            "blood loss",
            "Disease",
            "D006473"
        ],
        [
            1134,
            1144,
            "blood loss",
            "Disease",
            "D006473"
        ],
        [
            1265,
            1275,
            "blood loss",
            "Disease",
            "D006473"
        ],
        [
            1574,
            1584,
            "carbetocin",
            "Chemical",
            "C020731"
        ]
    ],
    "split_sentence": [
        "Ascending dose tolerance study of intramuscular carbetocin administered after normal vaginal birth.",
        "OBJECTIVE: To determine the maximum tolerated dose (MTD) of carbetocin (a long-acting synthetic analogue of oxytocin), when administered immediately after vaginal delivery at term.",
        "MATERIALS AND METHODS: Carbetocin was given as an intramuscular injection immediately after the birth of the infant in 45 healthy women with normal singleton pregnancies who delivered vaginally at term.",
        "Dosage groups of 15, 30, 50, 75, 100, 125, 150, 175 or 200 microg carbetocin were assigned to blocks of three women according to the continual reassessment method (CRM).",
        "RESULTS: All dosage groups consisted of three women, except those with 100 microg (n=6) and 200 microg (n=18).",
        "Recorded were dose-limiting adverse events: hyper- or hypotension (three), severe abdominal pain (0), vomiting (0) and retained placenta (four).",
        "Serious adverse events occurred in seven women: six cases with blood loss > or = 1000 ml, four cases of manual placenta removal, five cases of additional oxytocics administration and five cases of blood transfusion.",
        "Maximum blood loss was greatest at the upper and lower dose levels, and lowest in the 70-125 microg dose range.",
        "Four out of six cases with blood loss > or = 1000 ml occurred in the 200 microg group.",
        "The majority of additional administration of oxytocics (4/5) and blood transfusion (3/5) occurred in the dose groups of 200 microg.",
        "All retained placentae were found in the group of 200 microg.",
        "CONCLUSION: The MTD was calculated to be at 200 microg carbetocin."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "C020731\tChemical\tcarbetocin\tAscending dose tolerance study of intramuscular <target> carbetocin </target> administered after normal vaginal birth .",
        "C020731\tChemical\tcarbetocin\tOBJECTIVE : To determine the maximum tolerated dose ( MTD ) of <target> carbetocin </target> ( a long-acting synthetic analogue of oxytocin ) , when administered immediately after vaginal delivery at term .",
        "D010121\tChemical\toxytocin\tOBJECTIVE : To determine the maximum tolerated dose ( MTD ) of carbetocin ( a long-acting synthetic analogue of <target> oxytocin </target> ) , when administered immediately after vaginal delivery at term .",
        "C020731\tChemical\tCarbetocin\tMATERIALS AND METHODS : <target> Carbetocin </target> was given as an intramuscular injection immediately after the birth of the infant in 45 healthy women with normal singleton pregnancies who delivered vaginally at term .",
        "C020731\tChemical\tcarbetocin\tDosage groups of 15 , 30 , 50 , 75 , 100 , 125 , 150 , 175 or 200 microg <target> carbetocin </target> were assigned to blocks of three women according to the continual reassessment method ( CRM ) .",
        "D015746\tDisease\tabdominal pain\tRecorded were dose-limiting adverse events : hyper- or hypotension ( three ) , severe <target> abdominal pain </target> ( 0 ) , vomiting ( 0 ) and retained placenta ( four ) .",
        "D014839\tDisease\tvomiting\tRecorded were dose-limiting adverse events : hyper- or hypotension ( three ) , severe abdominal pain ( 0 ) , <target> vomiting </target> ( 0 ) and retained placenta ( four ) .",
        "D018457\tDisease\tretained placenta\tRecorded were dose-limiting adverse events : hyper- or hypotension ( three ) , severe abdominal pain ( 0 ) , vomiting ( 0 ) and <target> retained placenta </target> ( four ) .",
        "D006473\tDisease\tblood loss\tSerious adverse events occurred in seven women : six cases with <target> blood loss </target> > or = 1000 ml , four cases of manual placenta removal , five cases of additional oxytocics administration and five cases of blood transfusion .",
        "D006473\tDisease\tblood loss\tMaximum <target> blood loss </target> was greatest at the upper and lower dose levels , and lowest in the 70 - 125 microg dose range .",
        "D006473\tDisease\tblood loss\tFour out of six cases with <target> blood loss </target> > or = 1000 ml occurred in the 200 microg group .",
        "C020731\tChemical\tcarbetocin\tCONCLUSION : The MTD was calculated to be at 200 microg <target> carbetocin </target> ."
    ],
    "lines_lemma": [
        "C020731\tChemical\tcarbetocin\tascend dose tolerance study of intramuscular <target> carbetocin </target> administer after normal vaginal birth .",
        "C020731\tChemical\tcarbetocin\tobjective : to determine the maximum tolerate dose ( mtd ) of <target> carbetocin </target> ( a long-acting synthetic analogue of oxytocin ) , when administer immediately after vaginal delivery at term .",
        "D010121\tChemical\toxytocin\tobjective : to determine the maximum tolerate dose ( mtd ) of carbetocin ( a long-acting synthetic analogue of <target> oxytocin </target> ) , when administer immediately after vaginal delivery at term .",
        "C020731\tChemical\tCarbetocin\tmaterial and method : <target> Carbetocin </target> be give as an intramuscular injection immediately after the birth of the infant in 45 healthy woman with normal singleton pregnancy who deliver vaginally at term .",
        "C020731\tChemical\tcarbetocin\tdosage group of 15 , 30 , 50 , 75 , 100 , 125 , 150 , 175 or 200 microg <target> carbetocin </target> be assign to block of three woman accord to the continual reassessment method ( crm ) .",
        "D015746\tDisease\tabdominal pain\trecord be dose-limiting adverse event : hyper- or hypotension ( three ) , severe <target> abdominal pain </target> ( 0 ) , vomiting ( 0 ) and retain placenta ( four ) .",
        "D014839\tDisease\tvomiting\trecord be dose-limiting adverse event : hyper- or hypotension ( three ) , severe abdominal pain ( 0 ) , <target> vomiting </target> ( 0 ) and retain placenta ( four ) .",
        "D018457\tDisease\tretained placenta\trecord be dose-limiting adverse event : hyper- or hypotension ( three ) , severe abdominal pain ( 0 ) , vomiting ( 0 ) and <target> retain placenta </target> ( four ) .",
        "D006473\tDisease\tblood loss\tserious adverse event occur in seven woman : six case with <target> blood loss </target> > or = 1000 ml , four case of manual placenta removal , five case of additional oxytocic administration and five case of blood transfusion .",
        "D006473\tDisease\tblood loss\tMaximum <target> blood loss </target> be great at the upper and low dose level , and low in the 70 - 125 microg dose range .",
        "D006473\tDisease\tblood loss\tfour out of six case with <target> blood loss </target> > or = 1000 ml occur in the 200 microg group .",
        "C020731\tChemical\tcarbetocin\tconclusion : the mtd be calculate to be at 200 microg <target> carbetocin </target> ."
    ]
}