{
    "title": "Iatrogenic risks of endometrial carcinoma after treatment for breast cancer in a large French case-control study. F  d  ration Nationale des Centres de Lutte Contre le Cancer (FNCLCC).",
    "abst": "Since tamoxifen is widely used in breast cancer treatment and has been proposed for the prevention of breast cancer, its endometrial iatrogenic effects must be carefully examined. We have investigated the association between endometrial cancer and tamoxifen use or other treatments in women treated for breast cancer in a case-control study. Cases of endometrial cancer diagnosed after breast cancer (n = 135) and 467 controls matched for age, year of diagnosis of breast cancer and hospital and survival time with an intact uterus were included. Women who had received tamoxifen were significantly more likely to have endometrial cancer diagnosed than those who had not (crude relative risk = 4.9, p = 0.0001). Univariate and adjusted analyses showed that the risk increased with the length of treatment (p = 0.0001) or the cumulative dose of tamoxifen received (p = 0.0001), irrespective of the daily dose. Women who had undergone pelvic radiotherapy also had a higher risk (crude relative risk = 7.8, p = 0.0001). After adjusting for confounding factors, the risk was higher for tamoxifen users (p = 0.0012), treatment for more than 3 years (all p < 0.03) and pelvic radiotherapy (p = 0.012). Women who had endometrial cancer and had received tamoxifen had more advanced disease and poorer prognosis than those with endometrial cancer who had not received this treatment. Our results suggest a causal role of tamoxifen in endometrial cancer, particularly when used as currently proposed for breast cancer prevention. Pelvic radiotherapy may be an additional iatrogenic factor for women with breast cancer. Endometrial cancers diagnosed in women treated with tamoxifen have poorer prognosis. Women who receive tamoxifen for breast cancer should be offered gynaecological surveillance during and after treatment. A long-term evaluation of the risk-benefit ratio of tamoxifen as a preventive treatment for breast cancer is clearly warranted.",
    "title_plus_abst": "Iatrogenic risks of endometrial carcinoma after treatment for breast cancer in a large French case-control study. F  d  ration Nationale des Centres de Lutte Contre le Cancer (FNCLCC). Since tamoxifen is widely used in breast cancer treatment and has been proposed for the prevention of breast cancer, its endometrial iatrogenic effects must be carefully examined. We have investigated the association between endometrial cancer and tamoxifen use or other treatments in women treated for breast cancer in a case-control study. Cases of endometrial cancer diagnosed after breast cancer (n = 135) and 467 controls matched for age, year of diagnosis of breast cancer and hospital and survival time with an intact uterus were included. Women who had received tamoxifen were significantly more likely to have endometrial cancer diagnosed than those who had not (crude relative risk = 4.9, p = 0.0001). Univariate and adjusted analyses showed that the risk increased with the length of treatment (p = 0.0001) or the cumulative dose of tamoxifen received (p = 0.0001), irrespective of the daily dose. Women who had undergone pelvic radiotherapy also had a higher risk (crude relative risk = 7.8, p = 0.0001). After adjusting for confounding factors, the risk was higher for tamoxifen users (p = 0.0012), treatment for more than 3 years (all p < 0.03) and pelvic radiotherapy (p = 0.012). Women who had endometrial cancer and had received tamoxifen had more advanced disease and poorer prognosis than those with endometrial cancer who had not received this treatment. Our results suggest a causal role of tamoxifen in endometrial cancer, particularly when used as currently proposed for breast cancer prevention. Pelvic radiotherapy may be an additional iatrogenic factor for women with breast cancer. Endometrial cancers diagnosed in women treated with tamoxifen have poorer prognosis. Women who receive tamoxifen for breast cancer should be offered gynaecological surveillance during and after treatment. A long-term evaluation of the risk-benefit ratio of tamoxifen as a preventive treatment for breast cancer is clearly warranted.",
    "pubmed_id": "9579567",
    "entities": [
        [
            20,
            41,
            "endometrial carcinoma",
            "Disease",
            "D016889"
        ],
        [
            62,
            75,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            191,
            200,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            219,
            232,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            287,
            300,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            410,
            428,
            "endometrial cancer",
            "Disease",
            "D016889"
        ],
        [
            433,
            442,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            488,
            501,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            536,
            554,
            "endometrial cancer",
            "Disease",
            "D016889"
        ],
        [
            571,
            584,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            650,
            663,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            755,
            764,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            804,
            822,
            "endometrial cancer",
            "Disease",
            "D016889"
        ],
        [
            1029,
            1038,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            1267,
            1276,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            1395,
            1413,
            "endometrial cancer",
            "Disease",
            "D016889"
        ],
        [
            1431,
            1440,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            1450,
            1466,
            "advanced disease",
            "Disease",
            "D020178"
        ],
        [
            1504,
            1522,
            "endometrial cancer",
            "Disease",
            "D016889"
        ],
        [
            1597,
            1606,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            1610,
            1628,
            "endometrial cancer",
            "Disease",
            "D016889"
        ],
        [
            1679,
            1692,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            1779,
            1792,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            1794,
            1813,
            "Endometrial cancers",
            "Disease",
            "D016889"
        ],
        [
            1846,
            1855,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            1897,
            1906,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            1911,
            1924,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            2051,
            2060,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            2091,
            2104,
            "breast cancer",
            "Disease",
            "D001943"
        ]
    ],
    "split_sentence": [
        "Iatrogenic risks of endometrial carcinoma after treatment for breast cancer in a large French case-control study.",
        "F  d  ration Nationale des Centres de Lutte Contre le Cancer (FNCLCC).",
        "Since tamoxifen is widely used in breast cancer treatment and has been proposed for the prevention of breast cancer, its endometrial iatrogenic effects must be carefully examined.",
        "We have investigated the association between endometrial cancer and tamoxifen use or other treatments in women treated for breast cancer in a case-control study.",
        "Cases of endometrial cancer diagnosed after breast cancer (n = 135) and 467 controls matched for age, year of diagnosis of breast cancer and hospital and survival time with an intact uterus were included.",
        "Women who had received tamoxifen were significantly more likely to have endometrial cancer diagnosed than those who had not (crude relative risk = 4.9, p = 0.0001).",
        "Univariate and adjusted analyses showed that the risk increased with the length of treatment (p = 0.0001) or the cumulative dose of tamoxifen received (p = 0.0001), irrespective of the daily dose.",
        "Women who had undergone pelvic radiotherapy also had a higher risk (crude relative risk = 7.8, p = 0.0001).",
        "After adjusting for confounding factors, the risk was higher for tamoxifen users (p = 0.0012), treatment for more than 3 years (all p < 0.03) and pelvic radiotherapy (p = 0.012).",
        "Women who had endometrial cancer and had received tamoxifen had more advanced disease and poorer prognosis than those with endometrial cancer who had not received this treatment.",
        "Our results suggest a causal role of tamoxifen in endometrial cancer, particularly when used as currently proposed for breast cancer prevention.",
        "Pelvic radiotherapy may be an additional iatrogenic factor for women with breast cancer.",
        "Endometrial cancers diagnosed in women treated with tamoxifen have poorer prognosis.",
        "Women who receive tamoxifen for breast cancer should be offered gynaecological surveillance during and after treatment.",
        "A long-term evaluation of the risk-benefit ratio of tamoxifen as a preventive treatment for breast cancer is clearly warranted."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D016889\tDisease\tendometrial carcinoma\tIatrogenic risks of <target> endometrial carcinoma </target> after treatment for breast cancer in a large French case-control study .",
        "D001943\tDisease\tbreast cancer\tIatrogenic risks of endometrial carcinoma after treatment for <target> breast cancer </target> in a large French case-control study .",
        "D013629\tChemical\ttamoxifen\tSince <target> tamoxifen </target> is widely used in breast cancer treatment and has been proposed for the prevention of breast cancer , its endometrial iatrogenic effects must be carefully examined .",
        "D001943\tDisease\tbreast cancer\tSince tamoxifen is widely used in <target> breast cancer </target> treatment and has been proposed for the prevention of breast cancer , its endometrial iatrogenic effects must be carefully examined .",
        "D001943\tDisease\tbreast cancer\tSince tamoxifen is widely used in breast cancer treatment and has been proposed for the prevention of <target> breast cancer </target> , its endometrial iatrogenic effects must be carefully examined .",
        "D016889\tDisease\tendometrial cancer\tWe have investigated the association between <target> endometrial cancer </target> and tamoxifen use or other treatments in women treated for breast cancer in a case-control study .",
        "D013629\tChemical\ttamoxifen\tWe have investigated the association between endometrial cancer and <target> tamoxifen </target> use or other treatments in women treated for breast cancer in a case-control study .",
        "D001943\tDisease\tbreast cancer\tWe have investigated the association between endometrial cancer and tamoxifen use or other treatments in women treated for <target> breast cancer </target> in a case-control study .",
        "D016889\tDisease\tendometrial cancer\tCases of <target> endometrial cancer </target> diagnosed after breast cancer ( n = 135 ) and 467 controls matched for age , year of diagnosis of breast cancer and hospital and survival time with an intact uterus were included .",
        "D001943\tDisease\tbreast cancer\tCases of endometrial cancer diagnosed after <target> breast cancer </target> ( n = 135 ) and 467 controls matched for age , year of diagnosis of breast cancer and hospital and survival time with an intact uterus were included .",
        "D001943\tDisease\tbreast cancer\tCases of endometrial cancer diagnosed after breast cancer ( n = 135 ) and 467 controls matched for age , year of diagnosis of <target> breast cancer </target> and hospital and survival time with an intact uterus were included .",
        "D013629\tChemical\ttamoxifen\tWomen who had received <target> tamoxifen </target> were significantly more likely to have endometrial cancer diagnosed than those who had not ( crude relative risk = 4.9 , p = 0.0001 ) .",
        "D016889\tDisease\tendometrial cancer\tWomen who had received tamoxifen were significantly more likely to have <target> endometrial cancer </target> diagnosed than those who had not ( crude relative risk = 4.9 , p = 0.0001 ) .",
        "D013629\tChemical\ttamoxifen\tUnivariate and adjusted analyses showed that the risk increased with the length of treatment ( p = 0.0001 ) or the cumulative dose of <target> tamoxifen </target> received ( p = 0.0001 ) , irrespective of the daily dose .",
        "D013629\tChemical\ttamoxifen\tAfter adjusting for confounding factors , the risk was higher for <target> tamoxifen </target> users ( p = 0.0012 ) , treatment for more than 3 years ( all p < 0.03 ) and pelvic radiotherapy ( p = 0.012 ) .",
        "D016889\tDisease\tendometrial cancer\tWomen who had <target> endometrial cancer </target> and had received tamoxifen had more advanced disease and poorer prognosis than those with endometrial cancer who had not received this treatment .",
        "D013629\tChemical\ttamoxifen\tWomen who had endometrial cancer and had received <target> tamoxifen </target> had more advanced disease and poorer prognosis than those with endometrial cancer who had not received this treatment .",
        "D020178\tDisease\tadvanced disease\tWomen who had endometrial cancer and had received tamoxifen had more <target> advanced disease </target> and poorer prognosis than those with endometrial cancer who had not received this treatment .",
        "D016889\tDisease\tendometrial cancer\tWomen who had endometrial cancer and had received tamoxifen had more advanced disease and poorer prognosis than those with <target> endometrial cancer </target> who had not received this treatment .",
        "D013629\tChemical\ttamoxifen\tOur results suggest a causal role of <target> tamoxifen </target> in endometrial cancer , particularly when used as currently proposed for breast cancer prevention .",
        "D016889\tDisease\tendometrial cancer\tOur results suggest a causal role of tamoxifen in <target> endometrial cancer </target> , particularly when used as currently proposed for breast cancer prevention .",
        "D001943\tDisease\tbreast cancer\tOur results suggest a causal role of tamoxifen in endometrial cancer , particularly when used as currently proposed for <target> breast cancer </target> prevention .",
        "D001943\tDisease\tbreast cancer\tPelvic radiotherapy may be an additional iatrogenic factor for women with <target> breast cancer </target> .",
        "D016889\tDisease\tEndometrial cancers\t<target> Endometrial cancers </target> diagnosed in women treated with tamoxifen have poorer prognosis .",
        "D013629\tChemical\ttamoxifen\tEndometrial cancers diagnosed in women treated with <target> tamoxifen </target> have poorer prognosis .",
        "D013629\tChemical\ttamoxifen\tWomen who receive <target> tamoxifen </target> for breast cancer should be offered gynaecological surveillance during and after treatment .",
        "D001943\tDisease\tbreast cancer\tWomen who receive tamoxifen for <target> breast cancer </target> should be offered gynaecological surveillance during and after treatment .",
        "D013629\tChemical\ttamoxifen\tA long-term evaluation of the risk-benefit ratio of <target> tamoxifen </target> as a preventive treatment for breast cancer is clearly warranted .",
        "D001943\tDisease\tbreast cancer\tA long-term evaluation of the risk-benefit ratio of tamoxifen as a preventive treatment for <target> breast cancer </target> is clearly warranted ."
    ],
    "lines_lemma": [
        "D016889\tDisease\tendometrial carcinoma\tiatrogenic risk of <target> endometrial carcinoma </target> after treatment for breast cancer in a large french case-control study .",
        "D001943\tDisease\tbreast cancer\tiatrogenic risk of endometrial carcinoma after treatment for <target> breast cancer </target> in a large french case-control study .",
        "D013629\tChemical\ttamoxifen\tsince <target> tamoxifen </target> be widely use in breast cancer treatment and have be propose for the prevention of breast cancer , its endometrial iatrogenic effect must be carefully examine .",
        "D001943\tDisease\tbreast cancer\tsince tamoxifen be widely use in <target> breast cancer </target> treatment and have be propose for the prevention of breast cancer , its endometrial iatrogenic effect must be carefully examine .",
        "D001943\tDisease\tbreast cancer\tsince tamoxifen be widely use in breast cancer treatment and have be propose for the prevention of <target> breast cancer </target> , its endometrial iatrogenic effect must be carefully examine .",
        "D016889\tDisease\tendometrial cancer\twe have investigate the association between <target> endometrial cancer </target> and tamoxifen use or other treatment in woman treat for breast cancer in a case-control study .",
        "D013629\tChemical\ttamoxifen\twe have investigate the association between endometrial cancer and <target> tamoxifen </target> use or other treatment in woman treat for breast cancer in a case-control study .",
        "D001943\tDisease\tbreast cancer\twe have investigate the association between endometrial cancer and tamoxifen use or other treatment in woman treat for <target> breast cancer </target> in a case-control study .",
        "D016889\tDisease\tendometrial cancer\tcase of <target> endometrial cancer </target> diagnose after breast cancer ( n = 135 ) and 467 control match for age , year of diagnosis of breast cancer and hospital and survival time with an intact uterus be include .",
        "D001943\tDisease\tbreast cancer\tcase of endometrial cancer diagnose after <target> breast cancer </target> ( n = 135 ) and 467 control match for age , year of diagnosis of breast cancer and hospital and survival time with an intact uterus be include .",
        "D001943\tDisease\tbreast cancer\tcase of endometrial cancer diagnose after breast cancer ( n = 135 ) and 467 control match for age , year of diagnosis of <target> breast cancer </target> and hospital and survival time with an intact uterus be include .",
        "D013629\tChemical\ttamoxifen\twoman who have receive <target> tamoxifen </target> be significantly more likely to have endometrial cancer diagnose than those who have not ( crude relative risk = 4.9 , p = 0.0001 ) .",
        "D016889\tDisease\tendometrial cancer\twoman who have receive tamoxifen be significantly more likely to have <target> endometrial cancer </target> diagnose than those who have not ( crude relative risk = 4.9 , p = 0.0001 ) .",
        "D013629\tChemical\ttamoxifen\tunivariate and adjust analysis show that the risk increase with the length of treatment ( p = 0.0001 ) or the cumulative dose of <target> tamoxifen </target> receive ( p = 0.0001 ) , irrespective of the daily dose .",
        "D013629\tChemical\ttamoxifen\tafter adjust for confound factor , the risk be high for <target> tamoxifen </target> user ( p = 0.0012 ) , treatment for more than 3 year ( all p < 0.03 ) and pelvic radiotherapy ( p = 0.012 ) .",
        "D016889\tDisease\tendometrial cancer\twoman who have <target> endometrial cancer </target> and have receive tamoxifen have more advanced disease and poor prognosis than those with endometrial cancer who have not receive this treatment .",
        "D013629\tChemical\ttamoxifen\twoman who have endometrial cancer and have receive <target> tamoxifen </target> have more advanced disease and poor prognosis than those with endometrial cancer who have not receive this treatment .",
        "D020178\tDisease\tadvanced disease\twoman who have endometrial cancer and have receive tamoxifen have more <target> advanced disease </target> and poor prognosis than those with endometrial cancer who have not receive this treatment .",
        "D016889\tDisease\tendometrial cancer\twoman who have endometrial cancer and have receive tamoxifen have more advanced disease and poor prognosis than those with <target> endometrial cancer </target> who have not receive this treatment .",
        "D013629\tChemical\ttamoxifen\tour result suggest a causal role of <target> tamoxifen </target> in endometrial cancer , particularly when use as currently propose for breast cancer prevention .",
        "D016889\tDisease\tendometrial cancer\tour result suggest a causal role of tamoxifen in <target> endometrial cancer </target> , particularly when use as currently propose for breast cancer prevention .",
        "D001943\tDisease\tbreast cancer\tour result suggest a causal role of tamoxifen in endometrial cancer , particularly when use as currently propose for <target> breast cancer </target> prevention .",
        "D001943\tDisease\tbreast cancer\tpelvic radiotherapy may be an additional iatrogenic factor for woman with <target> breast cancer </target> .",
        "D016889\tDisease\tEndometrial cancers\t<target> endometrial cancer </target> diagnose in woman treat with tamoxifen have poor prognosis .",
        "D013629\tChemical\ttamoxifen\tendometrial cancer diagnose in woman treat with <target> tamoxifen </target> have poor prognosis .",
        "D013629\tChemical\ttamoxifen\twoman who receive <target> tamoxifen </target> for breast cancer should be offer gynaecological surveillance during and after treatment .",
        "D001943\tDisease\tbreast cancer\twoman who receive tamoxifen for <target> breast cancer </target> should be offer gynaecological surveillance during and after treatment .",
        "D013629\tChemical\ttamoxifen\ta long-term evaluation of the risk-benefit ratio of <target> tamoxifen </target> as a preventive treatment for breast cancer be clearly warrant .",
        "D001943\tDisease\tbreast cancer\ta long-term evaluation of the risk-benefit ratio of tamoxifen as a preventive treatment for <target> breast cancer </target> be clearly warrant ."
    ]
}