{
    "title": "Prevention of breast cancer with tamoxifen: preliminary findings from the Italian randomised trial among hysterectomised women. Italian Tamoxifen Prevention Study.",
    "abst": "BACKGROUND: Tamoxifen is a candidate chemopreventive agent in breast cancer, although the drug may be associated with the development of endometrial cancer. Therefore we did a trial in hysterectomised women of tamoxifen as a chemopreventive. METHODS: In October, 1992, we started a double-blind placebo-controlled, randomised trial of tamoxifen in women (mainly in Italy) who did not have breast cancer and who had had a hysterectomy. Women were randomised to receive tamoxifen 20 mg per day or placebo, both orally for 5 years. The original plan was to follow the intervention phase by 5 years' follow-up. In June, 1997, the trialists and the data-monitoring committee decided to end recruitment primarily because of the number of women dropping out of the study. Recruitment ended on July 11, 1997, and the study will continue as planned. The primary endpoints are the occurrence of and deaths from breast cancer. This preliminary interim analysis is based on intention-to-treat. FINDINGS: 5408 women were randomised; participating women have a median follow-up of 46 months for major endpoints. 41 cases of breast cancer occurred so far; there have been no deaths from breast cancer. There is no difference in breast-cancer frequency between the placebo (22 cases) and tamoxifen (19) arms. There is a statistically significant reduction of breast cancer among women receiving tamoxifen who also used hormone-replacement therapy during the trial: among 390 women on such therapy and allocated to placebo, we found eight cases of breast cancer compared with one case among 362 women allocated to tamoxifen. Compared with the placebo group, there was a significantly increased risk of vascular events and hypertriglyceridaemia among women on tamoxifen. INTERPRETATION: Although this preliminary analysis has low power, in this cohort of women at low-to-normal risk of breast cancer, the postulated protective effects of tamoxifen are not yet apparent. Women using hormone-replacement therapy appear to have benefited from use of tamoxifen. There were no deaths from breast cancer recorded in women in the study. It is essential to continue follow-up to quantify the long-term risks and benefits of tamoxifen therapy.",
    "title_plus_abst": "Prevention of breast cancer with tamoxifen: preliminary findings from the Italian randomised trial among hysterectomised women. Italian Tamoxifen Prevention Study. BACKGROUND: Tamoxifen is a candidate chemopreventive agent in breast cancer, although the drug may be associated with the development of endometrial cancer. Therefore we did a trial in hysterectomised women of tamoxifen as a chemopreventive. METHODS: In October, 1992, we started a double-blind placebo-controlled, randomised trial of tamoxifen in women (mainly in Italy) who did not have breast cancer and who had had a hysterectomy. Women were randomised to receive tamoxifen 20 mg per day or placebo, both orally for 5 years. The original plan was to follow the intervention phase by 5 years' follow-up. In June, 1997, the trialists and the data-monitoring committee decided to end recruitment primarily because of the number of women dropping out of the study. Recruitment ended on July 11, 1997, and the study will continue as planned. The primary endpoints are the occurrence of and deaths from breast cancer. This preliminary interim analysis is based on intention-to-treat. FINDINGS: 5408 women were randomised; participating women have a median follow-up of 46 months for major endpoints. 41 cases of breast cancer occurred so far; there have been no deaths from breast cancer. There is no difference in breast-cancer frequency between the placebo (22 cases) and tamoxifen (19) arms. There is a statistically significant reduction of breast cancer among women receiving tamoxifen who also used hormone-replacement therapy during the trial: among 390 women on such therapy and allocated to placebo, we found eight cases of breast cancer compared with one case among 362 women allocated to tamoxifen. Compared with the placebo group, there was a significantly increased risk of vascular events and hypertriglyceridaemia among women on tamoxifen. INTERPRETATION: Although this preliminary analysis has low power, in this cohort of women at low-to-normal risk of breast cancer, the postulated protective effects of tamoxifen are not yet apparent. Women using hormone-replacement therapy appear to have benefited from use of tamoxifen. There were no deaths from breast cancer recorded in women in the study. It is essential to continue follow-up to quantify the long-term risks and benefits of tamoxifen therapy.",
    "pubmed_id": "9672273",
    "entities": [
        [
            14,
            27,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            33,
            42,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            136,
            145,
            "Tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            176,
            185,
            "Tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            226,
            239,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            301,
            319,
            "endometrial cancer",
            "Disease",
            "D016889"
        ],
        [
            374,
            383,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            499,
            508,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            553,
            566,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            632,
            641,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            1065,
            1078,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            1274,
            1287,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            1336,
            1349,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            1377,
            1390,
            "breast-cancer",
            "Disease",
            "D001943"
        ],
        [
            1436,
            1445,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            1507,
            1520,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            1543,
            1552,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            1695,
            1708,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            1761,
            1770,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            1849,
            1864,
            "vascular events",
            "Disease",
            "D014652"
        ],
        [
            1869,
            1890,
            "hypertriglyceridaemia",
            "Disease",
            "D015228"
        ],
        [
            1906,
            1915,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            2032,
            2045,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            2084,
            2093,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            2193,
            2202,
            "tamoxifen",
            "Chemical",
            "D013629"
        ],
        [
            2230,
            2243,
            "breast cancer",
            "Disease",
            "D001943"
        ],
        [
            2362,
            2371,
            "tamoxifen",
            "Chemical",
            "D013629"
        ]
    ],
    "split_sentence": [
        "Prevention of breast cancer with tamoxifen: preliminary findings from the Italian randomised trial among hysterectomised women.",
        "Italian Tamoxifen Prevention Study.",
        "BACKGROUND: Tamoxifen is a candidate chemopreventive agent in breast cancer, although the drug may be associated with the development of endometrial cancer.",
        "Therefore we did a trial in hysterectomised women of tamoxifen as a chemopreventive.",
        "METHODS: In October, 1992, we started a double-blind placebo-controlled, randomised trial of tamoxifen in women (mainly in Italy) who did not have breast cancer and who had had a hysterectomy.",
        "Women were randomised to receive tamoxifen 20 mg per day or placebo, both orally for 5 years.",
        "The original plan was to follow the intervention phase by 5 years' follow-up.",
        "In June, 1997, the trialists and the data-monitoring committee decided to end recruitment primarily because of the number of women dropping out of the study.",
        "Recruitment ended on July 11, 1997, and the study will continue as planned.",
        "The primary endpoints are the occurrence of and deaths from breast cancer.",
        "This preliminary interim analysis is based on intention-to-treat.",
        "FINDINGS: 5408 women were randomised; participating women have a median follow-up of 46 months for major endpoints.",
        "41 cases of breast cancer occurred so far; there have been no deaths from breast cancer.",
        "There is no difference in breast-cancer frequency between the placebo (22 cases) and tamoxifen (19) arms.",
        "There is a statistically significant reduction of breast cancer among women receiving tamoxifen who also used hormone-replacement therapy during the trial: among 390 women on such therapy and allocated to placebo, we found eight cases of breast cancer compared with one case among 362 women allocated to tamoxifen.",
        "Compared with the placebo group, there was a significantly increased risk of vascular events and hypertriglyceridaemia among women on tamoxifen.",
        "INTERPRETATION: Although this preliminary analysis has low power, in this cohort of women at low-to-normal risk of breast cancer, the postulated protective effects of tamoxifen are not yet apparent.",
        "Women using hormone-replacement therapy appear to have benefited from use of tamoxifen.",
        "There were no deaths from breast cancer recorded in women in the study.",
        "It is essential to continue follow-up to quantify the long-term risks and benefits of tamoxifen therapy."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D001943\tDisease\tbreast cancer\tPrevention of <target> breast cancer </target> with tamoxifen : preliminary findings from the Italian randomised trial among hysterectomised women .",
        "D013629\tChemical\ttamoxifen\tPrevention of breast cancer with <target> tamoxifen </target> : preliminary findings from the Italian randomised trial among hysterectomised women .",
        "D013629\tChemical\tTamoxifen\tItalian <target> Tamoxifen </target> Prevention Study .",
        "D013629\tChemical\tTamoxifen\tBACKGROUND : <target> Tamoxifen </target> is a candidate chemopreventive agent in breast cancer , although the drug may be associated with the development of endometrial cancer .",
        "D001943\tDisease\tbreast cancer\tBACKGROUND : Tamoxifen is a candidate chemopreventive agent in <target> breast cancer </target> , although the drug may be associated with the development of endometrial cancer .",
        "D016889\tDisease\tendometrial cancer\tBACKGROUND : Tamoxifen is a candidate chemopreventive agent in breast cancer , although the drug may be associated with the development of <target> endometrial cancer </target> .",
        "D013629\tChemical\ttamoxifen\tTherefore we did a trial in hysterectomised women of <target> tamoxifen </target> as a chemopreventive .",
        "D013629\tChemical\ttamoxifen\tMETHODS : In October , 1992 , we started a double-blind placebo-controlled , randomised trial of <target> tamoxifen </target> in women ( mainly in Italy ) who did not have breast cancer and who had had a hysterectomy .",
        "D001943\tDisease\tbreast cancer\tMETHODS : In October , 1992 , we started a double-blind placebo-controlled , randomised trial of tamoxifen in women ( mainly in Italy ) who did not have <target> breast cancer </target> and who had had a hysterectomy .",
        "D013629\tChemical\ttamoxifen\tWomen were randomised to receive <target> tamoxifen </target> 20 mg per day or placebo , both orally for 5 years .",
        "D001943\tDisease\tbreast cancer\tThe primary endpoints are the occurrence of and deaths from <target> breast cancer </target> .",
        "D001943\tDisease\tbreast cancer\t41 cases of <target> breast cancer </target> occurred so far ; there have been no deaths from breast cancer .",
        "D001943\tDisease\tbreast cancer\t41 cases of breast cancer occurred so far ; there have been no deaths from <target> breast cancer </target> .",
        "D001943\tDisease\tbreast-cancer\tThere is no difference in <target> breast-cancer </target> frequency between the placebo ( 22 cases ) and tamoxifen ( 19 ) arms .",
        "D013629\tChemical\ttamoxifen\tThere is no difference in breast-cancer frequency between the placebo ( 22 cases ) and <target> tamoxifen </target> ( 19 ) arms .",
        "D001943\tDisease\tbreast cancer\tThere is a statistically significant reduction of <target> breast cancer </target> among women receiving tamoxifen who also used hormone-replacement therapy during the trial : among 390 women on such therapy and allocated to placebo , we found eight cases of breast cancer compared with one case among 362 women allocated to tamoxifen .",
        "D013629\tChemical\ttamoxifen\tThere is a statistically significant reduction of breast cancer among women receiving <target> tamoxifen </target> who also used hormone-replacement therapy during the trial : among 390 women on such therapy and allocated to placebo , we found eight cases of breast cancer compared with one case among 362 women allocated to tamoxifen .",
        "D001943\tDisease\tbreast cancer\tThere is a statistically significant reduction of breast cancer among women receiving tamoxifen who also used hormone-replacement therapy during the trial : among 390 women on such therapy and allocated to placebo , we found eight cases of <target> breast cancer </target> compared with one case among 362 women allocated to tamoxifen .",
        "D013629\tChemical\ttamoxifen\tThere is a statistically significant reduction of breast cancer among women receiving tamoxifen who also used hormone-replacement therapy during the trial : among 390 women on such therapy and allocated to placebo , we found eight cases of breast cancer compared with one case among 362 women allocated to <target> tamoxifen </target> .",
        "D014652\tDisease\tvascular events\tCompared with the placebo group , there was a significantly increased risk of <target> vascular events </target> and hypertriglyceridaemia among women on tamoxifen .",
        "D015228\tDisease\thypertriglyceridaemia\tCompared with the placebo group , there was a significantly increased risk of vascular events and <target> hypertriglyceridaemia </target> among women on tamoxifen .",
        "D013629\tChemical\ttamoxifen\tCompared with the placebo group , there was a significantly increased risk of vascular events and hypertriglyceridaemia among women on <target> tamoxifen </target> .",
        "D001943\tDisease\tbreast cancer\tINTERPRETATION : Although this preliminary analysis has low power , in this cohort of women at low-to-normal risk of <target> breast cancer </target> , the postulated protective effects of tamoxifen are not yet apparent .",
        "D013629\tChemical\ttamoxifen\tINTERPRETATION : Although this preliminary analysis has low power , in this cohort of women at low-to-normal risk of breast cancer , the postulated protective effects of <target> tamoxifen </target> are not yet apparent .",
        "D013629\tChemical\ttamoxifen\tWomen using hormone-replacement therapy appear to have benefited from use of <target> tamoxifen </target> .",
        "D001943\tDisease\tbreast cancer\tThere were no deaths from <target> breast cancer </target> recorded in women in the study .",
        "D013629\tChemical\ttamoxifen\tIt is essential to continue follow-up to quantify the long-term risks and benefits of <target> tamoxifen </target> therapy ."
    ],
    "lines_lemma": [
        "D001943\tDisease\tbreast cancer\tprevention of <target> breast cancer </target> with tamoxifen : preliminary finding from the italian randomised trial among hysterectomised woman .",
        "D013629\tChemical\ttamoxifen\tprevention of breast cancer with <target> tamoxifen </target> : preliminary finding from the italian randomised trial among hysterectomised woman .",
        "D013629\tChemical\tTamoxifen\titalian <target> Tamoxifen </target> Prevention Study .",
        "D013629\tChemical\tTamoxifen\tbackground : <target> Tamoxifen </target> be a candidate chemopreventive agent in breast cancer , although the drug may be associate with the development of endometrial cancer .",
        "D001943\tDisease\tbreast cancer\tbackground : Tamoxifen be a candidate chemopreventive agent in <target> breast cancer </target> , although the drug may be associate with the development of endometrial cancer .",
        "D016889\tDisease\tendometrial cancer\tbackground : Tamoxifen be a candidate chemopreventive agent in breast cancer , although the drug may be associate with the development of <target> endometrial cancer </target> .",
        "D013629\tChemical\ttamoxifen\ttherefore we do a trial in hysterectomised woman of <target> tamoxifen </target> as a chemopreventive .",
        "D013629\tChemical\ttamoxifen\tmethod : in October , 1992 , we start a double-blind placebo-controlled , randomised trial of <target> tamoxifen </target> in woman ( mainly in Italy ) who do not have breast cancer and who have have a hysterectomy .",
        "D001943\tDisease\tbreast cancer\tmethod : in October , 1992 , we start a double-blind placebo-controlled , randomised trial of tamoxifen in woman ( mainly in Italy ) who do not have <target> breast cancer </target> and who have have a hysterectomy .",
        "D013629\tChemical\ttamoxifen\twoman be randomise to receive <target> tamoxifen </target> 20 mg per day or placebo , both orally for 5 year .",
        "D001943\tDisease\tbreast cancer\tthe primary endpoint be the occurrence of and death from <target> breast cancer </target> .",
        "D001943\tDisease\tbreast cancer\t41 case of <target> breast cancer </target> occur so far ; there have be no death from breast cancer .",
        "D001943\tDisease\tbreast cancer\t41 case of breast cancer occur so far ; there have be no death from <target> breast cancer </target> .",
        "D001943\tDisease\tbreast-cancer\tthere be no difference in <target> breast-cancer </target> frequency between the placebo ( 22 case ) and tamoxifen ( 19 ) arm .",
        "D013629\tChemical\ttamoxifen\tthere be no difference in breast-cancer frequency between the placebo ( 22 case ) and <target> tamoxifen </target> ( 19 ) arm .",
        "D001943\tDisease\tbreast cancer\tthere be a statistically significant reduction of <target> breast cancer </target> among woman receive tamoxifen who also use hormone-replacement therapy during the trial : among 390 woman on such therapy and allocate to placebo , we find eight case of breast cancer compare with one case among 362 woman allocate to tamoxifen .",
        "D013629\tChemical\ttamoxifen\tthere be a statistically significant reduction of breast cancer among woman receive <target> tamoxifen </target> who also use hormone-replacement therapy during the trial : among 390 woman on such therapy and allocate to placebo , we find eight case of breast cancer compare with one case among 362 woman allocate to tamoxifen .",
        "D001943\tDisease\tbreast cancer\tthere be a statistically significant reduction of breast cancer among woman receive tamoxifen who also use hormone-replacement therapy during the trial : among 390 woman on such therapy and allocate to placebo , we find eight case of <target> breast cancer </target> compare with one case among 362 woman allocate to tamoxifen .",
        "D013629\tChemical\ttamoxifen\tthere be a statistically significant reduction of breast cancer among woman receive tamoxifen who also use hormone-replacement therapy during the trial : among 390 woman on such therapy and allocate to placebo , we find eight case of breast cancer compare with one case among 362 woman allocate to <target> tamoxifen </target> .",
        "D014652\tDisease\tvascular events\tcompare with the placebo group , there be a significantly increase risk of <target> vascular event </target> and hypertriglyceridaemia among woman on tamoxifen .",
        "D015228\tDisease\thypertriglyceridaemia\tcompare with the placebo group , there be a significantly increase risk of vascular event and <target> hypertriglyceridaemia </target> among woman on tamoxifen .",
        "D013629\tChemical\ttamoxifen\tcompare with the placebo group , there be a significantly increase risk of vascular event and hypertriglyceridaemia among woman on <target> tamoxifen </target> .",
        "D001943\tDisease\tbreast cancer\tinterpretation : although this preliminary analysis have low power , in this cohort of woman at low-to-normal risk of <target> breast cancer </target> , the postulate protective effect of tamoxifen be not yet apparent .",
        "D013629\tChemical\ttamoxifen\tinterpretation : although this preliminary analysis have low power , in this cohort of woman at low-to-normal risk of breast cancer , the postulate protective effect of <target> tamoxifen </target> be not yet apparent .",
        "D013629\tChemical\ttamoxifen\twoman use hormone-replacement therapy appear to have benefit from use of <target> tamoxifen </target> .",
        "D001943\tDisease\tbreast cancer\tthere be no death from <target> breast cancer </target> record in woman in the study .",
        "D013629\tChemical\ttamoxifen\tit be essential to continue follow-up to quantify the long-term risk and benefit of <target> tamoxifen </target> therapy ."
    ]
}