{
    "title": "Stroke and cocaine or amphetamine use.",
    "abst": "The association of cocaine and amphetamine use with hemorrhagic and ischemic stroke is based almost solely on data from case series. The limited number of epidemiologic studies of stroke and use of cocaine and/or amphetamine have been done in settings that serve mostly the poor and/or minorities. This case-control study was conducted in the defined population comprising members of Kaiser Permanente of Northern and Southern California. We attempted to identify all incident strokes in women ages 15-44 years during a 3-year period using hospital admission and discharge records, emergency department logs, and payment requests for out-of-plan hospitalizations. We selected controls, matched on age and facility of usual care, at random from healthy members of the health plan. We obtained information in face-to-face interviews. There were 347 confirmed stroke cases and 1,021 controls. The univariate matched odds ratio for stroke in women who admitted to using cocaine and/or amphetamine was 8.5 (95% confidence interval = 3.6-20.0). After further adjustment for potential confounders, the odds ratio in women who reported using cocaine and/or amphetamine was 7.0 (95% confidence interval = 2.8-17.9). The use of cocaine and/or amphetamine is a strong risk factor for stroke in this socioeconomically heterogeneous, insured urban population.",
    "title_plus_abst": "Stroke and cocaine or amphetamine use. The association of cocaine and amphetamine use with hemorrhagic and ischemic stroke is based almost solely on data from case series. The limited number of epidemiologic studies of stroke and use of cocaine and/or amphetamine have been done in settings that serve mostly the poor and/or minorities. This case-control study was conducted in the defined population comprising members of Kaiser Permanente of Northern and Southern California. We attempted to identify all incident strokes in women ages 15-44 years during a 3-year period using hospital admission and discharge records, emergency department logs, and payment requests for out-of-plan hospitalizations. We selected controls, matched on age and facility of usual care, at random from healthy members of the health plan. We obtained information in face-to-face interviews. There were 347 confirmed stroke cases and 1,021 controls. The univariate matched odds ratio for stroke in women who admitted to using cocaine and/or amphetamine was 8.5 (95% confidence interval = 3.6-20.0). After further adjustment for potential confounders, the odds ratio in women who reported using cocaine and/or amphetamine was 7.0 (95% confidence interval = 2.8-17.9). The use of cocaine and/or amphetamine is a strong risk factor for stroke in this socioeconomically heterogeneous, insured urban population.",
    "pubmed_id": "9799166",
    "entities": [
        [
            0,
            6,
            "Stroke",
            "Disease",
            "D020521"
        ],
        [
            11,
            18,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            22,
            33,
            "amphetamine",
            "Chemical",
            "D000661"
        ],
        [
            58,
            65,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            70,
            81,
            "amphetamine",
            "Chemical",
            "D000661"
        ],
        [
            107,
            115,
            "ischemic",
            "Disease",
            "D007511"
        ],
        [
            116,
            122,
            "stroke",
            "Disease",
            "D020521"
        ],
        [
            219,
            225,
            "stroke",
            "Disease",
            "D020521"
        ],
        [
            237,
            244,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            252,
            263,
            "amphetamine",
            "Chemical",
            "D000661"
        ],
        [
            516,
            523,
            "strokes",
            "Disease",
            "D020521"
        ],
        [
            896,
            902,
            "stroke",
            "Disease",
            "D020521"
        ],
        [
            967,
            973,
            "stroke",
            "Disease",
            "D020521"
        ],
        [
            1005,
            1012,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            1020,
            1031,
            "amphetamine",
            "Chemical",
            "D000661"
        ],
        [
            1173,
            1180,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            1188,
            1199,
            "amphetamine",
            "Chemical",
            "D000661"
        ],
        [
            1257,
            1264,
            "cocaine",
            "Chemical",
            "D003042"
        ],
        [
            1272,
            1283,
            "amphetamine",
            "Chemical",
            "D000661"
        ],
        [
            1312,
            1318,
            "stroke",
            "Disease",
            "D020521"
        ]
    ],
    "split_sentence": [
        "Stroke and cocaine or amphetamine use.",
        "The association of cocaine and amphetamine use with hemorrhagic and ischemic stroke is based almost solely on data from case series.",
        "The limited number of epidemiologic studies of stroke and use of cocaine and/or amphetamine have been done in settings that serve mostly the poor and/or minorities.",
        "This case-control study was conducted in the defined population comprising members of Kaiser Permanente of Northern and Southern California.",
        "We attempted to identify all incident strokes in women ages 15-44 years during a 3-year period using hospital admission and discharge records, emergency department logs, and payment requests for out-of-plan hospitalizations.",
        "We selected controls, matched on age and facility of usual care, at random from healthy members of the health plan.",
        "We obtained information in face-to-face interviews.",
        "There were 347 confirmed stroke cases and 1,021 controls.",
        "The univariate matched odds ratio for stroke in women who admitted to using cocaine and/or amphetamine was 8.5 (95% confidence interval = 3.6-20.0).",
        "After further adjustment for potential confounders, the odds ratio in women who reported using cocaine and/or amphetamine was 7.0 (95% confidence interval = 2.8-17.9).",
        "The use of cocaine and/or amphetamine is a strong risk factor for stroke in this socioeconomically heterogeneous, insured urban population."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D020521\tDisease\tStroke\t<target> Stroke </target> and cocaine or amphetamine use .",
        "D003042\tChemical\tcocaine\tStroke and <target> cocaine </target> or amphetamine use .",
        "D000661\tChemical\tamphetamine\tStroke and cocaine or <target> amphetamine </target> use .",
        "D003042\tChemical\tcocaine\tThe association of <target> cocaine </target> and amphetamine use with hemorrhagic and ischemic stroke is based almost solely on data from case series .",
        "D000661\tChemical\tamphetamine\tThe association of cocaine and <target> amphetamine </target> use with hemorrhagic and ischemic stroke is based almost solely on data from case series .",
        "D007511\tDisease\tischemic\tThe association of cocaine and amphetamine use with hemorrhagic and <target> ischemic </target> stroke is based almost solely on data from case series .",
        "D020521\tDisease\tstroke\tThe association of cocaine and amphetamine use with hemorrhagic and ischemic <target> stroke </target> is based almost solely on data from case series .",
        "D020521\tDisease\tstroke\tThe limited number of epidemiologic studies of <target> stroke </target> and use of cocaine and/or amphetamine have been done in settings that serve mostly the poor and/or minorities .",
        "D003042\tChemical\tcocaine\tThe limited number of epidemiologic studies of stroke and use of <target> cocaine </target> and/or amphetamine have been done in settings that serve mostly the poor and/or minorities .",
        "D000661\tChemical\tamphetamine\tThe limited number of epidemiologic studies of stroke and use of cocaine and/or <target> amphetamine </target> have been done in settings that serve mostly the poor and/or minorities .",
        "D020521\tDisease\tstrokes\tWe attempted to identify all incident <target> strokes </target> in women ages 15 - 44 years during a 3-year period using hospital admission and discharge records , emergency department logs , and payment requests for out-of-plan hospitalizations .",
        "D020521\tDisease\tstroke\tThere were 347 confirmed <target> stroke </target> cases and 1,021 controls .",
        "D020521\tDisease\tstroke\tThe univariate matched odds ratio for <target> stroke </target> in women who admitted to using cocaine and/or amphetamine was 8.5 ( 95 % confidence interval = 3.6 - 20.0 ) .",
        "D003042\tChemical\tcocaine\tThe univariate matched odds ratio for stroke in women who admitted to using <target> cocaine </target> and/or amphetamine was 8.5 ( 95 % confidence interval = 3.6 - 20.0 ) .",
        "D000661\tChemical\tamphetamine\tThe univariate matched odds ratio for stroke in women who admitted to using cocaine and/or <target> amphetamine </target> was 8.5 ( 95 % confidence interval = 3.6 - 20.0 ) .",
        "D003042\tChemical\tcocaine\tAfter further adjustment for potential confounders , the odds ratio in women who reported using <target> cocaine </target> and/or amphetamine was 7.0 ( 95 % confidence interval = 2.8 - 17.9 ) .",
        "D000661\tChemical\tamphetamine\tAfter further adjustment for potential confounders , the odds ratio in women who reported using cocaine and/or <target> amphetamine </target> was 7.0 ( 95 % confidence interval = 2.8 - 17.9 ) .",
        "D003042\tChemical\tcocaine\tThe use of <target> cocaine </target> and/or amphetamine is a strong risk factor for stroke in this socioeconomically heterogeneous , insured urban population .",
        "D000661\tChemical\tamphetamine\tThe use of cocaine and/or <target> amphetamine </target> is a strong risk factor for stroke in this socioeconomically heterogeneous , insured urban population .",
        "D020521\tDisease\tstroke\tThe use of cocaine and/or amphetamine is a strong risk factor for <target> stroke </target> in this socioeconomically heterogeneous , insured urban population ."
    ],
    "lines_lemma": [
        "D020521\tDisease\tStroke\t<target> Stroke </target> and cocaine or amphetamine use .",
        "D003042\tChemical\tcocaine\tStroke and <target> cocaine </target> or amphetamine use .",
        "D000661\tChemical\tamphetamine\tstroke and cocaine or <target> amphetamine </target> use .",
        "D003042\tChemical\tcocaine\tthe association of <target> cocaine </target> and amphetamine use with hemorrhagic and ischemic stroke be base almost solely on datum from case series .",
        "D000661\tChemical\tamphetamine\tthe association of cocaine and <target> amphetamine </target> use with hemorrhagic and ischemic stroke be base almost solely on datum from case series .",
        "D007511\tDisease\tischemic\tthe association of cocaine and amphetamine use with hemorrhagic and <target> ischemic </target> stroke be base almost solely on datum from case series .",
        "D020521\tDisease\tstroke\tthe association of cocaine and amphetamine use with hemorrhagic and ischemic <target> stroke </target> be base almost solely on datum from case series .",
        "D020521\tDisease\tstroke\tthe limited number of epidemiologic study of <target> stroke </target> and use of cocaine and/or amphetamine have be do in setting that serve mostly the poor and/or minority .",
        "D003042\tChemical\tcocaine\tthe limited number of epidemiologic study of stroke and use of <target> cocaine </target> and/or amphetamine have be do in setting that serve mostly the poor and/or minority .",
        "D000661\tChemical\tamphetamine\tthe limited number of epidemiologic study of stroke and use of cocaine and/or <target> amphetamine </target> have be do in setting that serve mostly the poor and/or minority .",
        "D020521\tDisease\tstrokes\twe attempt to identify all incident <target> stroke </target> in woman age 15 - 44 year during a 3-year period use hospital admission and discharge record , emergency department log , and payment request for out-of-plan hospitalization .",
        "D020521\tDisease\tstroke\tthere be 347 confirm <target> stroke </target> case and 1,021 control .",
        "D020521\tDisease\tstroke\tthe univariate match odd ratio for <target> stroke </target> in woman who admit to use cocaine and/or amphetamine be 8.5 ( 95 % confidence interval = 3.6 - 20.0 ) .",
        "D003042\tChemical\tcocaine\tthe univariate match odd ratio for stroke in woman who admit to use <target> cocaine </target> and/or amphetamine be 8.5 ( 95 % confidence interval = 3.6 - 20.0 ) .",
        "D000661\tChemical\tamphetamine\tthe univariate match odd ratio for stroke in woman who admit to use cocaine and/or <target> amphetamine </target> be 8.5 ( 95 % confidence interval = 3.6 - 20.0 ) .",
        "D003042\tChemical\tcocaine\tafter further adjustment for potential confounder , the odd ratio in woman who report use <target> cocaine </target> and/or amphetamine be 7.0 ( 95 % confidence interval = 2.8 - 17.9 ) .",
        "D000661\tChemical\tamphetamine\tafter further adjustment for potential confounder , the odd ratio in woman who report use cocaine and/or <target> amphetamine </target> be 7.0 ( 95 % confidence interval = 2.8 - 17.9 ) .",
        "D003042\tChemical\tcocaine\tthe use of <target> cocaine </target> and/or amphetamine be a strong risk factor for stroke in this socioeconomically heterogeneous , insure urban population .",
        "D000661\tChemical\tamphetamine\tthe use of cocaine and/or <target> amphetamine </target> be a strong risk factor for stroke in this socioeconomically heterogeneous , insure urban population .",
        "D020521\tDisease\tstroke\tthe use of cocaine and/or amphetamine be a strong risk factor for <target> stroke </target> in this socioeconomically heterogeneous , insure urban population ."
    ]
}