{
    "title": "Acute renal failure subsequent to the administration of rifampicin. A follow-up study of cases reported earlier.",
    "abst": "A clinical presentation is made of a 2-3 year follow-up of six cases of acute renal failure that have been reported earlier. The patients had developed transient renal failure after the intermittent administration of rifampicin. The stage of olig-anuria lasted for 1-3 weeks, and five of the patients were treated by hemodialysis. Two of the patients died due to unrelated causes during the follow-up period. The four patients re-examined were clinically cured. Pathologic findings by light microscopy and immunofluorescence at biopsy were scarce. Nothing abnormal was seen by electron microscopy in two of the cases studied. Renal function was normal. In three cases the excretion at 131I-hippuran renography was slightly slowed. Although in the acute stage the renal lesions histologically appeared toxic, evidence suggestive of an immunological mechanism cannot be excluded.",
    "title_plus_abst": "Acute renal failure subsequent to the administration of rifampicin. A follow-up study of cases reported earlier. A clinical presentation is made of a 2-3 year follow-up of six cases of acute renal failure that have been reported earlier. The patients had developed transient renal failure after the intermittent administration of rifampicin. The stage of olig-anuria lasted for 1-3 weeks, and five of the patients were treated by hemodialysis. Two of the patients died due to unrelated causes during the follow-up period. The four patients re-examined were clinically cured. Pathologic findings by light microscopy and immunofluorescence at biopsy were scarce. Nothing abnormal was seen by electron microscopy in two of the cases studied. Renal function was normal. In three cases the excretion at 131I-hippuran renography was slightly slowed. Although in the acute stage the renal lesions histologically appeared toxic, evidence suggestive of an immunological mechanism cannot be excluded.",
    "pubmed_id": "982002",
    "entities": [
        [
            0,
            19,
            "Acute renal failure",
            "Disease",
            "D058186"
        ],
        [
            56,
            66,
            "rifampicin",
            "Chemical",
            "D012293"
        ],
        [
            185,
            204,
            "acute renal failure",
            "Disease",
            "D058186"
        ],
        [
            275,
            288,
            "renal failure",
            "Disease",
            "D051437"
        ],
        [
            330,
            340,
            "rifampicin",
            "Chemical",
            "D012293"
        ],
        [
            360,
            366,
            "anuria",
            "Disease",
            "D001002"
        ],
        [
            876,
            889,
            "renal lesions",
            "Disease",
            "D007674"
        ]
    ],
    "split_sentence": [
        "Acute renal failure subsequent to the administration of rifampicin.",
        "A follow-up study of cases reported earlier.",
        "A clinical presentation is made of a 2-3 year follow-up of six cases of acute renal failure that have been reported earlier.",
        "The patients had developed transient renal failure after the intermittent administration of rifampicin.",
        "The stage of olig-anuria lasted for 1-3 weeks, and five of the patients were treated by hemodialysis.",
        "Two of the patients died due to unrelated causes during the follow-up period.",
        "The four patients re-examined were clinically cured.",
        "Pathologic findings by light microscopy and immunofluorescence at biopsy were scarce.",
        "Nothing abnormal was seen by electron microscopy in two of the cases studied.",
        "Renal function was normal.",
        "In three cases the excretion at 131I-hippuran renography was slightly slowed.",
        "Although in the acute stage the renal lesions histologically appeared toxic, evidence suggestive of an immunological mechanism cannot be excluded."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D058186\tDisease\tAcute renal failure\t<target> Acute renal failure </target> subsequent to the administration of rifampicin .",
        "D012293\tChemical\trifampicin\tAcute renal failure subsequent to the administration of <target> rifampicin </target> .",
        "D058186\tDisease\tacute renal failure\tA clinical presentation is made of a 2 - 3 year follow-up of six cases of <target> acute renal failure </target> that have been reported earlier .",
        "D051437\tDisease\trenal failure\tThe patients had developed transient <target> renal failure </target> after the intermittent administration of rifampicin .",
        "D012293\tChemical\trifampicin\tThe patients had developed transient renal failure after the intermittent administration of <target> rifampicin </target> .",
        "D001002\tDisease\tanuria\tThe stage of olig- <target> anuria </target> lasted for 1 - 3 weeks , and five of the patients were treated by hemodialysis .",
        "D007674\tDisease\trenal lesions\tAlthough in the acute stage the <target> renal lesions </target> histologically appeared toxic , evidence suggestive of an immunological mechanism can not be excluded ."
    ],
    "lines_lemma": [
        "D058186\tDisease\tAcute renal failure\t<target> acute renal failure </target> subsequent to the administration of rifampicin .",
        "D012293\tChemical\trifampicin\tacute renal failure subsequent to the administration of <target> rifampicin </target> .",
        "D058186\tDisease\tacute renal failure\ta clinical presentation be make of a 2 - 3 year follow-up of six case of <target> acute renal failure </target> that have be report early .",
        "D051437\tDisease\trenal failure\tthe patient have develop transient <target> renal failure </target> after the intermittent administration of rifampicin .",
        "D012293\tChemical\trifampicin\tthe patient have develop transient renal failure after the intermittent administration of <target> rifampicin </target> .",
        "D001002\tDisease\tanuria\tthe stage of olig- <target> anuria </target> last for 1 - 3 week , and five of the patient be treat by hemodialysis .",
        "D007674\tDisease\trenal lesions\talthough in the acute stage the <target> renal lesion </target> histologically appear toxic , evidence suggestive of an immunological mechanism can not be exclude ."
    ]
}