{
    "title": "Different lobular distributions of altered hepatocyte tight junctions in rat models of intrahepatic and extrahepatic cholestasis.",
    "abst": "Hepatocyte tight junctions (TJs), the only intercellular barrier between the sinusoidal and the canalicular spaces, play a key role in bile formation. Although hepatocyte TJs are impaired in cholestasis, attempts to localize the precise site of hepatocyte TJ damage by freeze-fracture electron microscopy have produced limited information. Recently, several TJ-associated proteins like ZO-1 and 7H6 have been identified and characterized. Immunolocalization of 7H6 appears to closely correlate with paracellular permeability. We used rat models of intrahepatic cholestasis by ethinyl estradiol (EE) treatment and extrahepatic cholestasis by bile duct ligation (BDL) to precisely determine the site of TJ damage. Alterations in hepatocyte TJs were assessed by double-immunolabeling for 7H6 and ZO-1 using a confocal laser scanning microscope. In control rats, immunostaining for 7H6 and ZO-1 colocalized to outline bile canaliculi in a continuous fashion. In contrast, 7H6 and ZO-1 immunostaining was more discontinuous, outlining the bile canaliculi after BDL. Immunostaining for 7H6, not ZO-1, decreased and predominantly appeared as discrete signals in the submembranous cytoplasm of periportal hepatocytes after BDL. After EE treatment, changes in immunostaining for 7H6 and ZO-1 were similar to those seen in periportal hepatocytes after BDL, but distributed more diffusely throughout the lobule. This study is the first to demonstrate that impairment of hepatocyte TJs occurs heterogenously in the liver lobule after BDL and suggests that BDL and EE treatments produce different lobular distributions of increased paracellular permeability.",
    "title_plus_abst": "Different lobular distributions of altered hepatocyte tight junctions in rat models of intrahepatic and extrahepatic cholestasis. Hepatocyte tight junctions (TJs), the only intercellular barrier between the sinusoidal and the canalicular spaces, play a key role in bile formation. Although hepatocyte TJs are impaired in cholestasis, attempts to localize the precise site of hepatocyte TJ damage by freeze-fracture electron microscopy have produced limited information. Recently, several TJ-associated proteins like ZO-1 and 7H6 have been identified and characterized. Immunolocalization of 7H6 appears to closely correlate with paracellular permeability. We used rat models of intrahepatic cholestasis by ethinyl estradiol (EE) treatment and extrahepatic cholestasis by bile duct ligation (BDL) to precisely determine the site of TJ damage. Alterations in hepatocyte TJs were assessed by double-immunolabeling for 7H6 and ZO-1 using a confocal laser scanning microscope. In control rats, immunostaining for 7H6 and ZO-1 colocalized to outline bile canaliculi in a continuous fashion. In contrast, 7H6 and ZO-1 immunostaining was more discontinuous, outlining the bile canaliculi after BDL. Immunostaining for 7H6, not ZO-1, decreased and predominantly appeared as discrete signals in the submembranous cytoplasm of periportal hepatocytes after BDL. After EE treatment, changes in immunostaining for 7H6 and ZO-1 were similar to those seen in periportal hepatocytes after BDL, but distributed more diffusely throughout the lobule. This study is the first to demonstrate that impairment of hepatocyte TJs occurs heterogenously in the liver lobule after BDL and suggests that BDL and EE treatments produce different lobular distributions of increased paracellular permeability.",
    "pubmed_id": "9862868",
    "entities": [
        [
            321,
            332,
            "cholestasis",
            "Disease",
            "D002779"
        ],
        [
            678,
            702,
            "intrahepatic cholestasis",
            "Disease",
            "D002780"
        ],
        [
            706,
            723,
            "ethinyl estradiol",
            "Chemical",
            "D004997"
        ],
        [
            725,
            727,
            "EE",
            "Chemical",
            "D004997"
        ],
        [
            743,
            767,
            "extrahepatic cholestasis",
            "Disease",
            "D001651"
        ],
        [
            1356,
            1358,
            "EE",
            "Chemical",
            "D004997"
        ],
        [
            1682,
            1684,
            "EE",
            "Chemical",
            "D004997"
        ]
    ],
    "split_sentence": [
        "Different lobular distributions of altered hepatocyte tight junctions in rat models of intrahepatic and extrahepatic cholestasis.",
        "Hepatocyte tight junctions (TJs), the only intercellular barrier between the sinusoidal and the canalicular spaces, play a key role in bile formation.",
        "Although hepatocyte TJs are impaired in cholestasis, attempts to localize the precise site of hepatocyte TJ damage by freeze-fracture electron microscopy have produced limited information.",
        "Recently, several TJ-associated proteins like ZO-1 and 7H6 have been identified and characterized.",
        "Immunolocalization of 7H6 appears to closely correlate with paracellular permeability.",
        "We used rat models of intrahepatic cholestasis by ethinyl estradiol (EE) treatment and extrahepatic cholestasis by bile duct ligation (BDL) to precisely determine the site of TJ damage.",
        "Alterations in hepatocyte TJs were assessed by double-immunolabeling for 7H6 and ZO-1 using a confocal laser scanning microscope.",
        "In control rats, immunostaining for 7H6 and ZO-1 colocalized to outline bile canaliculi in a continuous fashion.",
        "In contrast, 7H6 and ZO-1 immunostaining was more discontinuous, outlining the bile canaliculi after BDL.",
        "Immunostaining for 7H6, not ZO-1, decreased and predominantly appeared as discrete signals in the submembranous cytoplasm of periportal hepatocytes after BDL.",
        "After EE treatment, changes in immunostaining for 7H6 and ZO-1 were similar to those seen in periportal hepatocytes after BDL, but distributed more diffusely throughout the lobule.",
        "This study is the first to demonstrate that impairment of hepatocyte TJs occurs heterogenously in the liver lobule after BDL and suggests that BDL and EE treatments produce different lobular distributions of increased paracellular permeability."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D002779\tDisease\tcholestasis\tAlthough hepatocyte TJs are impaired in <target> cholestasis </target> , attempts to localize the precise site of hepatocyte TJ damage by freeze-fracture electron microscopy have produced limited information .",
        "D002780\tDisease\tintrahepatic cholestasis\tWe used rat models of <target> intrahepatic cholestasis </target> by ethinyl estradiol ( EE ) treatment and extrahepatic cholestasis by bile duct ligation ( BDL ) to precisely determine the site of TJ damage .",
        "D004997\tChemical\tethinyl estradiol\tWe used rat models of intrahepatic cholestasis by <target> ethinyl estradiol </target> ( EE ) treatment and extrahepatic cholestasis by bile duct ligation ( BDL ) to precisely determine the site of TJ damage .",
        "D004997\tChemical\tEE\tWe used rat models of intrahepatic cholestasis by ethinyl estradiol ( <target> EE </target> ) treatment and extrahepatic cholestasis by bile duct ligation ( BDL ) to precisely determine the site of TJ damage .",
        "D001651\tDisease\textrahepatic cholestasis\tWe used rat models of intrahepatic cholestasis by ethinyl estradiol ( EE ) treatment and <target> extrahepatic cholestasis </target> by bile duct ligation ( BDL ) to precisely determine the site of TJ damage .",
        "D004997\tChemical\tEE\tAfter <target> EE </target> treatment , changes in immunostaining for 7H6 and ZO-1 were similar to those seen in periportal hepatocytes after BDL , but distributed more diffusely throughout the lobule .",
        "D004997\tChemical\tEE\tThis study is the first to demonstrate that impairment of hepatocyte TJs occurs heterogenously in the liver lobule after BDL and suggests that BDL and <target> EE </target> treatments produce different lobular distributions of increased paracellular permeability ."
    ],
    "lines_lemma": [
        "D002779\tDisease\tcholestasis\talthough hepatocyte tj be impaired in <target> cholestasis </target> , attempt to localize the precise site of hepatocyte tj damage by freeze-fracture electron microscopy have produce limited information .",
        "D002780\tDisease\tintrahepatic cholestasis\twe use rat model of <target> intrahepatic cholestasis </target> by ethinyl estradiol ( ee ) treatment and extrahepatic cholestasis by bile duct ligation ( bdl ) to precisely determine the site of tj damage .",
        "D004997\tChemical\tethinyl estradiol\twe use rat model of intrahepatic cholestasis by <target> ethinyl estradiol </target> ( ee ) treatment and extrahepatic cholestasis by bile duct ligation ( bdl ) to precisely determine the site of tj damage .",
        "D004997\tChemical\tEE\twe use rat model of intrahepatic cholestasis by ethinyl estradiol ( <target> ee </target> ) treatment and extrahepatic cholestasis by bile duct ligation ( bdl ) to precisely determine the site of tj damage .",
        "D001651\tDisease\textrahepatic cholestasis\twe use rat model of intrahepatic cholestasis by ethinyl estradiol ( ee ) treatment and <target> extrahepatic cholestasis </target> by bile duct ligation ( bdl ) to precisely determine the site of tj damage .",
        "D004997\tChemical\tEE\tafter <target> ee </target> treatment , change in immunostaining for 7h6 and zo-1 be similar to those see in periportal hepatocyte after BDL , but distribute more diffusely throughout the lobule .",
        "D004997\tChemical\tEE\tthis study be the first to demonstrate that impairment of hepatocyte tj occur heterogenously in the liver lobule after BDL and suggest that BDL and <target> ee </target> treatment produce different lobular distribution of increase paracellular permeability ."
    ]
}