{
    "title": "Risk for valvular heart disease among users of fenfluramine and dexfenfluramine who underwent echocardiography before use of medication.",
    "abst": "BACKGROUND: Because uncontrolled echocardiographic surveys suggested that up to 30% to 38% of users of fenfluramine and dexfenfluramine had valvular disease, these drugs were withdrawn from the market. OBJECTIVE: To determine the risk for new or worsening valvular abnormalities among users of fenfluramine or dexfenfluramine who underwent echocardiography before they began to take these medications. DESIGN: Cohort study. SETTING: Academic primary care practices. PATIENTS: 46 patients who used fenfluramine or dexfenfluramine for 14 days or more and had echocardiograms obtained before therapy. MEASUREMENTS: Follow-up echocardiography. The primary outcome was new or worsening valvulopathy, defined as progression of either aortic or mitral regurgitation by at least one degree of severity and disease that met U.S. Food and Drug Administration criteria (at least mild aortic regurgitation or moderate mitral regurgitation). RESULTS: Two patients (4.3% [95% CI, 0.6% to 14.8%]) receiving fenfluramine-phentermine developed valvular heart disease. One had baseline bicuspid aortic valve and mild aortic regurgitation that progressed to moderate regurgitation. The second patient developed new moderate aortic insufficiency. CONCLUSION: Users of diet medications are at risk for valvular heart disease. However, the incidence may be lower than that reported previously.",
    "title_plus_abst": "Risk for valvular heart disease among users of fenfluramine and dexfenfluramine who underwent echocardiography before use of medication. BACKGROUND: Because uncontrolled echocardiographic surveys suggested that up to 30% to 38% of users of fenfluramine and dexfenfluramine had valvular disease, these drugs were withdrawn from the market. OBJECTIVE: To determine the risk for new or worsening valvular abnormalities among users of fenfluramine or dexfenfluramine who underwent echocardiography before they began to take these medications. DESIGN: Cohort study. SETTING: Academic primary care practices. PATIENTS: 46 patients who used fenfluramine or dexfenfluramine for 14 days or more and had echocardiograms obtained before therapy. MEASUREMENTS: Follow-up echocardiography. The primary outcome was new or worsening valvulopathy, defined as progression of either aortic or mitral regurgitation by at least one degree of severity and disease that met U.S. Food and Drug Administration criteria (at least mild aortic regurgitation or moderate mitral regurgitation). RESULTS: Two patients (4.3% [95% CI, 0.6% to 14.8%]) receiving fenfluramine-phentermine developed valvular heart disease. One had baseline bicuspid aortic valve and mild aortic regurgitation that progressed to moderate regurgitation. The second patient developed new moderate aortic insufficiency. CONCLUSION: Users of diet medications are at risk for valvular heart disease. However, the incidence may be lower than that reported previously.",
    "pubmed_id": "9867728",
    "entities": [
        [
            9,
            31,
            "valvular heart disease",
            "Disease",
            "D006349"
        ],
        [
            47,
            59,
            "fenfluramine",
            "Chemical",
            "D005277"
        ],
        [
            64,
            79,
            "dexfenfluramine",
            "Chemical",
            "D020372"
        ],
        [
            240,
            252,
            "fenfluramine",
            "Chemical",
            "D005277"
        ],
        [
            257,
            272,
            "dexfenfluramine",
            "Chemical",
            "D020372"
        ],
        [
            277,
            293,
            "valvular disease",
            "Disease",
            "D006349"
        ],
        [
            393,
            415,
            "valvular abnormalities",
            "Disease",
            "D006349"
        ],
        [
            431,
            443,
            "fenfluramine",
            "Chemical",
            "D005277"
        ],
        [
            447,
            462,
            "dexfenfluramine",
            "Chemical",
            "D020372"
        ],
        [
            634,
            646,
            "fenfluramine",
            "Chemical",
            "D005277"
        ],
        [
            650,
            665,
            "dexfenfluramine",
            "Chemical",
            "D020372"
        ],
        [
            818,
            830,
            "valvulopathy",
            "Disease",
            "D006349"
        ],
        [
            1010,
            1030,
            "aortic regurgitation",
            "Disease",
            "D001022"
        ],
        [
            1043,
            1063,
            "mitral regurgitation",
            "Disease",
            "D008944"
        ],
        [
            1129,
            1141,
            "fenfluramine",
            "Chemical",
            "D005277"
        ],
        [
            1142,
            1153,
            "phentermine",
            "Chemical",
            "D010645"
        ],
        [
            1164,
            1186,
            "valvular heart disease",
            "Disease",
            "D006349"
        ],
        [
            1205,
            1226,
            "bicuspid aortic valve",
            "Disease",
            "C562388"
        ],
        [
            1236,
            1256,
            "aortic regurgitation",
            "Disease",
            "D001022"
        ],
        [
            1342,
            1362,
            "aortic insufficiency",
            "Disease",
            "D001022"
        ],
        [
            1418,
            1440,
            "valvular heart disease",
            "Disease",
            "D006349"
        ]
    ],
    "split_sentence": [
        "Risk for valvular heart disease among users of fenfluramine and dexfenfluramine who underwent echocardiography before use of medication.",
        "BACKGROUND: Because uncontrolled echocardiographic surveys suggested that up to 30% to 38% of users of fenfluramine and dexfenfluramine had valvular disease, these drugs were withdrawn from the market.",
        "OBJECTIVE: To determine the risk for new or worsening valvular abnormalities among users of fenfluramine or dexfenfluramine who underwent echocardiography before they began to take these medications.",
        "DESIGN: Cohort study.",
        "SETTING: Academic primary care practices.",
        "PATIENTS: 46 patients who used fenfluramine or dexfenfluramine for 14 days or more and had echocardiograms obtained before therapy.",
        "MEASUREMENTS: Follow-up echocardiography.",
        "The primary outcome was new or worsening valvulopathy, defined as progression of either aortic or mitral regurgitation by at least one degree of severity and disease that met U.S. Food and Drug Administration criteria (at least mild aortic regurgitation or moderate mitral regurgitation).",
        "RESULTS: Two patients (4.3% [95% CI, 0.6% to 14.8%]) receiving fenfluramine-phentermine developed valvular heart disease.",
        "One had baseline bicuspid aortic valve and mild aortic regurgitation that progressed to moderate regurgitation.",
        "The second patient developed new moderate aortic insufficiency.",
        "CONCLUSION: Users of diet medications are at risk for valvular heart disease.",
        "However, the incidence may be lower than that reported previously."
    ],
    "if_txt_length_is_changed_flag": 0,
    "lines": [
        "D006349\tDisease\tvalvular heart disease\tRisk for <target> valvular heart disease </target> among users of fenfluramine and dexfenfluramine who underwent echocardiography before use of medication .",
        "D005277\tChemical\tfenfluramine\tRisk for valvular heart disease among users of <target> fenfluramine </target> and dexfenfluramine who underwent echocardiography before use of medication .",
        "D020372\tChemical\tdexfenfluramine\tRisk for valvular heart disease among users of fenfluramine and <target> dexfenfluramine </target> who underwent echocardiography before use of medication .",
        "D005277\tChemical\tfenfluramine\tBACKGROUND : Because uncontrolled echocardiographic surveys suggested that up to 30 % to 38 % of users of <target> fenfluramine </target> and dexfenfluramine had valvular disease , these drugs were withdrawn from the market .",
        "D020372\tChemical\tdexfenfluramine\tBACKGROUND : Because uncontrolled echocardiographic surveys suggested that up to 30 % to 38 % of users of fenfluramine and <target> dexfenfluramine </target> had valvular disease , these drugs were withdrawn from the market .",
        "D006349\tDisease\tvalvular disease\tBACKGROUND : Because uncontrolled echocardiographic surveys suggested that up to 30 % to 38 % of users of fenfluramine and dexfenfluramine had <target> valvular disease </target> , these drugs were withdrawn from the market .",
        "D006349\tDisease\tvalvular abnormalities\tOBJECTIVE : To determine the risk for new or worsening <target> valvular abnormalities </target> among users of fenfluramine or dexfenfluramine who underwent echocardiography before they began to take these medications .",
        "D005277\tChemical\tfenfluramine\tOBJECTIVE : To determine the risk for new or worsening valvular abnormalities among users of <target> fenfluramine </target> or dexfenfluramine who underwent echocardiography before they began to take these medications .",
        "D020372\tChemical\tdexfenfluramine\tOBJECTIVE : To determine the risk for new or worsening valvular abnormalities among users of fenfluramine or <target> dexfenfluramine </target> who underwent echocardiography before they began to take these medications .",
        "D005277\tChemical\tfenfluramine\tPATIENTS : 46 patients who used <target> fenfluramine </target> or dexfenfluramine for 14 days or more and had echocardiograms obtained before therapy .",
        "D020372\tChemical\tdexfenfluramine\tPATIENTS : 46 patients who used fenfluramine or <target> dexfenfluramine </target> for 14 days or more and had echocardiograms obtained before therapy .",
        "D006349\tDisease\tvalvulopathy\tThe primary outcome was new or worsening <target> valvulopathy </target> , defined as progression of either aortic or mitral regurgitation by at least one degree of severity and disease that met U.S. Food and Drug Administration criteria ( at least mild aortic regurgitation or moderate mitral regurgitation ) .",
        "D001022\tDisease\taortic regurgitation\tThe primary outcome was new or worsening valvulopathy , defined as progression of either aortic or mitral regurgitation by at least one degree of severity and disease that met U.S. Food and Drug Administration criteria ( at least mild <target> aortic regurgitation </target> or moderate mitral regurgitation ) .",
        "D008944\tDisease\tmitral regurgitation\tThe primary outcome was new or worsening valvulopathy , defined as progression of either aortic or mitral regurgitation by at least one degree of severity and disease that met U.S. Food and Drug Administration criteria ( at least mild aortic regurgitation or moderate <target> mitral regurgitation </target> ) .",
        "D005277\tChemical\tfenfluramine\tRESULTS : Two patients ( 4.3 % [ 95 % CI , 0.6 % to 14.8 % ] ) receiving <target> fenfluramine </target> -phentermine developed valvular heart disease .",
        "D010645\tChemical\tphentermine\tRESULTS : Two patients ( 4.3 % [ 95 % CI , 0.6 % to 14.8 % ] ) receiving fenfluramine- <target> phentermine </target> developed valvular heart disease .",
        "D006349\tDisease\tvalvular heart disease\tRESULTS : Two patients ( 4.3 % [ 95 % CI , 0.6 % to 14.8 % ] ) receiving fenfluramine-phentermine developed <target> valvular heart disease </target> .",
        "C562388\tDisease\tbicuspid aortic valve\tOne had baseline <target> bicuspid aortic valve </target> and mild aortic regurgitation that progressed to moderate regurgitation .",
        "D001022\tDisease\taortic regurgitation\tOne had baseline bicuspid aortic valve and mild <target> aortic regurgitation </target> that progressed to moderate regurgitation .",
        "D001022\tDisease\taortic insufficiency\tThe second patient developed new moderate <target> aortic insufficiency </target> .",
        "D006349\tDisease\tvalvular heart disease\tCONCLUSION : Users of diet medications are at risk for <target> valvular heart disease </target> ."
    ],
    "lines_lemma": [
        "D006349\tDisease\tvalvular heart disease\trisk for <target> valvular heart disease </target> among user of fenfluramine and dexfenfluramine who undergo echocardiography before use of medication .",
        "D005277\tChemical\tfenfluramine\trisk for valvular heart disease among user of <target> fenfluramine </target> and dexfenfluramine who undergo echocardiography before use of medication .",
        "D020372\tChemical\tdexfenfluramine\trisk for valvular heart disease among user of fenfluramine and <target> dexfenfluramine </target> who undergo echocardiography before use of medication .",
        "D005277\tChemical\tfenfluramine\tbackground : because uncontrolled echocardiographic survey suggest that up to 30 % to 38 % of user of <target> fenfluramine </target> and dexfenfluramine have valvular disease , these drug be withdraw from the market .",
        "D020372\tChemical\tdexfenfluramine\tbackground : because uncontrolled echocardiographic survey suggest that up to 30 % to 38 % of user of fenfluramine and <target> dexfenfluramine </target> have valvular disease , these drug be withdraw from the market .",
        "D006349\tDisease\tvalvular disease\tbackground : because uncontrolled echocardiographic survey suggest that up to 30 % to 38 % of user of fenfluramine and dexfenfluramine have <target> valvular disease </target> , these drug be withdraw from the market .",
        "D006349\tDisease\tvalvular abnormalities\tobjective : to determine the risk for new or worsen <target> valvular abnormality </target> among user of fenfluramine or dexfenfluramine who undergo echocardiography before they begin to take these medication .",
        "D005277\tChemical\tfenfluramine\tobjective : to determine the risk for new or worsen valvular abnormality among user of <target> fenfluramine </target> or dexfenfluramine who undergo echocardiography before they begin to take these medication .",
        "D020372\tChemical\tdexfenfluramine\tobjective : to determine the risk for new or worsen valvular abnormality among user of fenfluramine or <target> dexfenfluramine </target> who undergo echocardiography before they begin to take these medication .",
        "D005277\tChemical\tfenfluramine\tpatient : 46 patient who use <target> fenfluramine </target> or dexfenfluramine for 14 day or more and have echocardiogram obtain before therapy .",
        "D020372\tChemical\tdexfenfluramine\tpatient : 46 patient who use fenfluramine or <target> dexfenfluramine </target> for 14 day or more and have echocardiogram obtain before therapy .",
        "D006349\tDisease\tvalvulopathy\tthe primary outcome be new or worsen <target> valvulopathy </target> , define as progression of either aortic or mitral regurgitation by at least one degree of severity and disease that meet U.S. Food and Drug Administration criterion ( at least mild aortic regurgitation or moderate mitral regurgitation ) .",
        "D001022\tDisease\taortic regurgitation\tthe primary outcome be new or worsen valvulopathy , define as progression of either aortic or mitral regurgitation by at least one degree of severity and disease that meet U.S. Food and Drug Administration criterion ( at least mild <target> aortic regurgitation </target> or moderate mitral regurgitation ) .",
        "D008944\tDisease\tmitral regurgitation\tthe primary outcome be new or worsen valvulopathy , define as progression of either aortic or mitral regurgitation by at least one degree of severity and disease that meet U.S. Food and Drug Administration criterion ( at least mild aortic regurgitation or moderate <target> mitral regurgitation </target> ) .",
        "D005277\tChemical\tfenfluramine\tresult : two patient ( 4.3 % [ 95 % ci , 0.6 % to 14.8 % ] ) receive <target> fenfluramine </target> -phentermine develop valvular heart disease .",
        "D010645\tChemical\tphentermine\tresult : two patient ( 4.3 % [ 95 % ci , 0.6 % to 14.8 % ] ) receive fenfluramine- <target> phentermine </target> develop valvular heart disease .",
        "D006349\tDisease\tvalvular heart disease\tresult : two patient ( 4.3 % [ 95 % ci , 0.6 % to 14.8 % ] ) receive fenfluramine-phentermine develop <target> valvular heart disease </target> .",
        "C562388\tDisease\tbicuspid aortic valve\tone have baseline <target> bicuspid aortic valve </target> and mild aortic regurgitation that progress to moderate regurgitation .",
        "D001022\tDisease\taortic regurgitation\tone have baseline bicuspid aortic valve and mild <target> aortic regurgitation </target> that progress to moderate regurgitation .",
        "D001022\tDisease\taortic insufficiency\tthe second patient develop new moderate <target> aortic insufficiency </target> .",
        "D006349\tDisease\tvalvular heart disease\tconclusion : user of diet medication be at risk for <target> valvular heart disease </target> ."
    ]
}